{
  "dados" : [ {
    "dataHoraInicio" : "2015-02-10T14:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37901",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2015&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BAHIA, PETRÓLEO BRASILEIRO (PETROBRAS), PARCERIA, REPASSE, AUSÊNCIA, TEMA, BEBETO, DEPUTADO FEDERAL, ORADOR, PREOCUPAÇÃO.\r\nNAVIO, EQUIPAMENTO, FABRICANTE, EMPRESA ESTRANGEIRA, CONTRATAÇÃO, OBJETIVO, LICITAÇÃO, AVALIAÇÃO NEGATIVA.",
    "sumario" : "Preocupação com os desdobramentos negativos para o Estado da Bahia da falta de repasse de recursos financeiros da PETROBRAS às organizações parceiras. Equívoco da realização de procedimento licitatório para contratação de empresa estrangeira fabricante de equipamentos navais.",
    "transcricao" : "O SR. BEBETO (Bloco/PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, venho do Estado da Bahia por decisão do povo baiano e, sendo da cidade de Uruçuca, morando na cidade de Ilhéus, onde me criei, nesta Casa estarei representando os interesses do Estado. Nesta minha fala, quero apresentar a esta Casa duas preocupações, que passo a compartilhar com V.Exas.\r\n\tPrimeiro, a PETROBRAS tem sido foco dos debates na Casa, abordando as traquinagens de alguns e suas relações incestuosas com os empresários. No entanto, a despeito dessa realidade, as Sras. e Srs. Deputados relevam o papel da empresa PETROBRAS. Eu entendo a pertinência da separação entre o valor estratégico e o valor de uso da empresa por alguns. O valor estratégico é inegável para o alcance da soberania energética, enquanto o valor de uso, com a pilhagem de recursos por alguns, sem sombra de dúvida, merecerá desta Casa e das Sras. e Srs. Deputados um espancamento. \r\n\tSendo trabalhador e sindicalista da construção pesada e considerando-a como valor estratégico, eu quero tomar como referência a decisão da PETROBRAS de investir fortemente no Brasil, distribuindo espacialmente tais investimentos de modo a permitir um melhor equilíbrio entre todas as regiões. Essa atitude acarretou, sem sombra de dúvida, uma reestruturação da indústria naval no Brasil. Basta verificar alguns dados relevantes nesta trajetória, Sr. Presidente, de 2001 até o presente momento. \r\nA revitalização da indústria naval tem impactado a cadeia produtiva do País, gerando crescimento no investimento e no emprego. O crescimento de 19,5% ao ano, desde 2001, consolidou o setor com curva de demanda por mais 25 anos, segundo o próprio IPEA.\r\n\tEsse processo traz, colado a si, outro impacto: a exigência de conteúdo nacional na construção de equipamentos para melhorar a condição competitiva da indústria brasileira, motivando, com isso, a implementação de inovação e tecnologia.\r\n\tNessas condições, a PETROBRAS definiu modelo econômico para a contratação de 29 sondas, ao custo de 27,5 bilhões de dólares, através da Sete Brasil. Essas sondas servirão para a perfuração na camada do pré-sal. Esse investimento representa hoje um total de 71 bilhões de reais.\r\n\tA Bahia, Sr. Presidente, Sras. e Srs. Deputados, mobilizou-se, através de suas lideranças políticas, econômicas e sociais, com a crença de que tal investimento, que é da ordem de 6,5 bilhões, além da importância econômica, estruturaria uma nova matriz no nosso Estado. Essa decisão transformou a Bahia em importante polo de produção desse setor, e a geração de emprego alterou a dinâmica regional. O estaleiro é o maior investimento do Estado, gerando milhares de empregos na Bahia, sobretudo no Recôncavo Baiano. Ali se estruturou cadeia de serviços, como pousadas, restaurantes, comércio, entre outras atividades. \r\nLamentavelmente, a expectativa da Bahia e região se frustra pelas traquinagens de alguns. A Sete Brasil, com sua inadequação financeira, não pagou os seus contratados, o que resultou na interrupção de investimentos. A obra está com 80% do seu avanço físico, restando 20%, o que daria mais 1 ano de atividades naquele Estado. No pico da obra, tínhamos 7 mil trabalhadores. Com a crise, em outubro, eram 5.500 trabalhadores. De dezembro até o presente momento, Sr. Presidente, Sras. e Srs. Deputados, inclusive no dia de ontem, 500 trabalhadores foram demitidos. O total das demissões chegou a 5.500 trabalhadores.\r\n\tIsso interrompeu um ciclo construtivo importante e gerou um desalento econômico e social à Bahia e à região do Recôncavo pela falta de concretização desses investimentos e alternativas buscadas. É lamentável que o Brasil e a Bahia paguem o preço do aparelhamento da empresa e os trabalhadores vivam o sacrifício do desemprego, com a vitimização das suas famílias. Este assunto, Sr. Presidente, merece de todos nós atenção.\r\nAlém desse, outro fato grave é a atitude da ex-gestora da PETROBRAS, a Presidenta Graça Foster, que, contra a economia brasileira, atentou contra as empresas.\r\n\tAssim sendo, já que nós temos mais de 12 mil trabalhadores no Brasil em situação de crise, sem receber seus salários, desterritorializados socialmente das suas identidades, com suas famílias vitimizadas, tomo a iniciativa de propor a criação de uma Comissão Externa. \r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil e em todas as emissoras da Casa.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\nSr. Presidente, Sras. e Srs. Deputados, venho do Estado da Bahia, por decisão do povo baiano e, sendo da cidade de Uruçuca morando em Ilhéus, no sul do Estado, nesta casa representarei os interesses da Bahia.\r\n\tSr. Presidente, nesta minha fala apresento a esta Casa duas preocupações que passo a compartilhar com vossas excelências .\r\n\tPrimeiro, a PETROBRAS tem sido foco de debates que abordam as traquinagens de alguns e suas relações incestuosas com empresários. No entanto, a despeito dessa realidade, os Srs. Deputados relevam o papel da empresa. Entendo a pertinência da separação entre o valor estratégico e o valor do uso da empresa por estes. O valor estratégico é inegável para alcance da soberania energética, mas o uso com pilhagem de recursos deve e merecerá duro espancamento por todos nós.\r\n\tSendo trabalhador e sindicalista da construção pesada, considero que, como valor estratégico, tomo como referência a decisão da PETROBRAS de investir fortemente no Brasil distribuindo espacialmente tais investimentos, o que levou à reestruturação da indústria naval. Basta verificar alguns dados relevantes nessa trajetória de 2002 até o presente momento. \r\n\tA revitalização da Indústria naval tem impacto na cadeia produtiva do País, gerando crescimento do investimento e do emprego. O crescimento de 19,5 ao ano desde 2001 consolidou o setor com curva de demanda por mais 25 anos, segundo o IPEA.\r\n\tEsse processo traz colado a si um outro impacto: a exigência de conteúdo nacional na construção de equipamentos por melhorar a condição competitiva da indústria brasileira, com isso motivando a implementação de mais inovação e tecnologia.\r\n\tNessa condição, a PETROBRAS definiu modelo econômico para contratação de 29 sondas, ao custo de 27,5 bilhões de dólares, através da Sete Brasil, para perfuração na camada do pré-sal, o que representaria hoje uma soma de mais de 71 bilhões de reais.\r\n\tA Bahia, Sras. e Srs. Deputados, mobilizou-se, através de suas lideranças políticas, econômicas e sociais, com a crença de que tal investimento, que é de 6,5 bilhões, além da importância econômica, estruturaria uma nova matriz. Essa decisão transformou a Bahia em importante polo de produção desse setor e a geração de emprego alterou a dinâmica regional. \r\nO estaleiro é o maior investimento do Estado, gerando milhares de empregos na Bahia, sobretudo no Recôncavo. Ali se estruturou cadeia de serviços, como pousadas, restaurantes, comércio entre outras afinidades. Lamentavelmente, a expectativa da Bahia e região se frustra pelas traquinagens de alguns.\r\n\tA crise na PETROBRAS, que arrastou o Presidente da Sete, o Sr. Barusco impactou a indústria naval, exemplo do Jurong, e a Bahia sofre avassaladoramente seus efeitos.\r\n\tA Sete, com sua inadequação financeira, não pagou os seus contratados, como o EIN (Estaleiro Indústria Naval), na Bahia. Resultado: investimento interrompido. A obra está com 80% do cronograma físico. Os 20% restante seria concluídos até dezembro de 2015. No pique da obra, tivemos 7 mil trabalhadores. Em outubro, com o início da crise e até dezembro, tínhamos 5.500. Pois bem, senhores, o aprofundamento da crise financeira levou o EIN a anunciar que demitiria 2 mil trabalhadores. Com a paralização e luta dos trabalhadores, o intento não se concretizou plenamente naquele mês; foram feitas 687 demissões. \r\nAs negociações do SINTEPAV e mobilização incluiu na agenda política da Bahia esse tema, articulando Governo do Estado e Federação da Indústria para busca de alternativas. Estas seriam contratação de empréstimo pelo BNDES, Banco do Brasil e Caixa Econômica Federal, ou financiamento pelo BB Empreendedor.\r\n\tSem concretização de qualquer das alternativas, o pior ocorreu: a demissões de milhares de trabalhadores. Entre 12 de dezembro e o dia 09 de fevereiro deste ano, com mais 500 demissões, totalizou-se 5.500 demitidos, restando 30 trabalhadores e muito desalento econômico e social a Bahia.\r\n\tÉ lamentável que o Brasil e a Bahia paguem o preço do aparelhamento da empresa e que os trabalhadores vivam o sacrifício do desemprego com a vitimização de suas famílias.\r\nA segunda abordagem, senhoras e senhoras, está relacionada a decisão da ex-Presidente Graça Foster, devidamente denunciada por mim e por sindicatos de metalúrgicos da indústria naval de todo Brasil e ainda objeto de cobrança do SINAVAL à ex-Presidente. Trata-se do edital de licitação na modalidade convite para construir blocos para equipamentos navais em Charqueada através de grupos estrangeiros.\r\n\tTal atitude configura um verdadeiro tiro no pé e um desmerecimento ao setor naval e cadeia produtiva da construção, que tem produzido escala de crescimento com melhoria da indústria nacional, com reformulação dos modelos de contratação, garantindo o fortalecimento do conteúdo nacional.\r\n\tPara nós, o desenvolvimento de indústrias nacionais visa criar tecnologias que permitam o retorno do investimento para a sociedade. A partir da tecnologia, o País se torna mais independente economicamente e as empresas sólidas e competitivas. O processo contrário gera empresas ocas, responsáveis apenas por montar e distribuir tecnologias estrangeiras, sem qualquer retorno para o País, tornando a Nação mais vulnerável a intempéries conjunturais.\r\n\tA retirada de empresas brasileira dos editais é desfavorável aos interesses do País. A indústria internacional, que não incorpora tecnologia, espolia a sociedade e só atende ao interesse de poucos. É necessário tempo para criação de tecnologia e o impedimento de empresas nacionais corta o aprendizado, o que inviabiliza o learning by doing e a competitividade; força o País a se manter dependente de tecnologia externa; reforça o paradigma de país produtor de commodities; enfraquece as cadeias produtivas de tecnologias mais altas.\r\n\tEssa medida desastrosa pode resultar na demissão de milhares de trabalhadores em todo País e o início de um caos socioeconômico gigantesco.\r\n\tFinalmente, espero que a presidente Dilma Rousseff adote medidas contra a decisão da ex-gestora, que cometeu esse verdadeiro boicote à economia nacional."
  }, {
    "dataHoraInicio" : "2015-02-11T11:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37905",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F2%2F2015&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4246/2012, PROJETO DE LEI ORDINÁRIA, DESTAQUE PARA VOTAÇÃO EM SEPARADO, ARTIGO (TEXTO LEGISLATIVO), DEFINIÇÃO, JORNADA DE TRABALHO, HORÁRIO EXTRAORDINÁRIO, MOTORISTA PROFISSIONAL, MANUTENÇÃO, ORIENTAÇÃO DE BANCADA, PSB, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (Bloco/PSB-BA. Pela ordem. Sem revisão do orador.) - Farei uma ressalva, Sr. Presidente.\r\n\tO esforço desta Casa, na década de 80, para normatizar a jornada de trabalho foi possível graças a um consenso progressivo, e alcançarmos uma jornada de 44 horas semanais. Em função dessa jornada, houve uma proteção social do trabalhador e do trabalho, uma maior valorização dos trabalhadores.\r\n\tAmpliar a jornada, permitindo que nós tenhamos, para além da jornada efetiva de trabalho de 8 horas, mais 4 horas extras, significaria alterar o biorritmo do trabalho desses trabalhadores, incidindo, portanto, em um número maior de acidentes.\r\n\tO PSB, conforme o seu compromisso com a classe trabalhadora brasileira, tem uma orientação nesta Casa de encaminhar o voto conforme o que o Senado aprovou.\r\n\tPortanto, nós votamos \"sim\", com o Senado."
  }, {
    "dataHoraInicio" : "2015-03-03T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38009",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2015&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 408/2015, PROJETO DE LEI ORDINÁRIA, PROIBIÇÃO, CONCESSÃO, EMPRÉSTIMO, FINANCIAMENTO, INSTITUIÇÃO FINANCEIRA, ADMINISTRAÇÃO PÚBLICA, PESSOA FÍSICA, PESSOA JURÍDICA, INCLUSÃO, CADASTRO, MINISTÉRIO DO TRABALHO E EMPREGO, CONDENAÇÃO, TRABALHO ESCRAVO, TEMA, BEBETO, DEPUTADO FEDERAL, ORADOR, AUTORIA, REGISTRO.\r\nBRASIL, INDUSTRIA NAVAL, CRISE, REGISTRO.\r\nENSEADA DO PARAGUAÇU, ESTALEIRO, MARAGOGIPE, BAHIA, OBRA, PARALISAÇÃO, DECORRÊNCIA, PREJUÍZO, TEMA, A TARDE, JORNAL, ARTIGO DE JORNAL, REGISTRO.",
    "sumario" : "Apresentação de projeto de lei sobre a vedação da concessão de empréstimos ou financiamentos por instituições financeiras da administração pública federal a pessoas físicas ou jurídicas que submetam trabalhadores a condições análogas ao escravismo. Crise na indústria naval brasileira. Artigo Empresários penam com demissões em estaleiro na Bahia, publicado pelo jornal A Tarde, sobre os prejuízos causados a pequenos empresários baianos pela paralisação das obras do Estaleiro Enseada do Paraguaçu.",
    "transcricao" : "O SR. BEBETO (Bloco/PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, volto a esta tribuna para tratar de três temas e quero compartilhar com V.Exas. esta reflexão. \r\n\tPrimeiro, Sr. Presidente, tive a oportunidade de apresentar, no último dia 24, um projeto de lei vedando a concessão de empréstimos ou financiamentos por instituições financeiras da administração pública federal a pessoas físicas ou jurídicas que submetam trabalhadores a condições análogas ao escravismo. \r\n\tEstamos, Sr. Presidente, apresentando esta proposta de projeto de lei para proibir, em definitivo, que instituições financeiras públicas, como o BNDES e a Caixa Econômica Federal, essenciais ao desenvolvimento econômico e social de nosso País, possam financiar atividades que afrontem a dignidade humana e os direitos dos trabalhadores. \r\n\tÉ sempre útil lembrar que instituições financeiras públicas integram a organização do Estado brasileiro e se destinam a \"promover - ou deveriam - o bem de todos, sem preconceitos de origem, raça, sexo, cor, idade e quaisquer outras formas de discriminação\", como determina a própria Constituição Federal. \r\n\tLamentavelmente, vemos, com certa frequência, denúncias de graves violações aos direitos humanos em empreendimentos financiados por bancos públicos, a exemplo da Usina de Jirau. O empreendimento, no Complexo Hidrelétrico do Rio Madeira, teve um financiamento do BNDES, e uma ação fiscalizadora detectou haver ali prática de trabalho análogo ao escravismo.\r\nA recorrência desses casos de exploração degradante de trabalhadores, semelhantes ao que ocorreu na usina, resultou no bloqueio de empréstimos do BNDES a empresas privadas que tenham em seus quadros dirigentes condenados por assedio moral ou sexual, racismo, trabalho infantil, trabalho escravo ou crime contra o meio ambiente. \r\n\tIniciativa louvável, mas sem a efetividade que a gravidade do trabalho escravo exige. Sua aplicação só é possível depois da condenação final do réu, que pode levar décadas.\r\n\tAlém dessa dificuldade, o bloqueio dos empréstimos alcança apenas o BNDES, deixando de fora as demais instituições financeiras públicas.\r\n\tNesse sentido, Sr. Presidente, em maio de 2011, o Ministério do Trabalho e Emprego, juntamente com a Secretaria de Direitos Humanos da Presidência da República, editaram a Portaria Interministerial nº 2, trazendo grandes esperanças e ânimo para o combate ao trabalho escravo. Com este ato, o Governo Federal dinamizou o Cadastro de Empregadores que tenham submetido trabalhadores a condições análogas à de escravo, passando a incluir seus nomes no cadastro de infratores.\r\n\tCom atualização semestral, o Cadastro, ou Lista Suja do Trabalho Escravo, como ficou conhecido, passou a ser informado ao Ministério Público, demais organismos do Governo que atuam na fiscalização ou normatização do trabalho, dos direitos humanos e a todas as instituições financeiras. Com este procedimento, o Governo conseguiu estender o bloqueio de financiamentos e empréstimos a infratores em todos os bancos públicos.\r\nEntretanto, Sr. Presidente, senhoras e senhores Deputados, este instrumento de grande efetividade no combate ao trabalho escravo acaba de sofrer um forte revés no Supremo Tribunal Federal. Em recente decisão, Sr. Presidente, em caráter liminar, o Supremo Tribunal Federal acatou uma ação interposta contra a aplicação do Cadastro do Ministério do Trabalho, sob a alegação de que a portaria que o instituiu precisaria de uma lei. É contra a possibilidade de confirmação deste entendimento, em futura análise do mérito da ação pelo Colegiado da Suprema Corte, que estamos apresentando este projeto de lei. \r\n\tPor isso estamos apresentando esta matéria, a fim de regular esta medida, normatizar e vedar a possibilidade de empréstimos a essas empresas. \r\nCuidamos, Sr. Presidente, de assegurar efetividade à medida, condicionando o veto de empréstimos ao trânsito em julgado de decisão  \r\nproferida no devido processo administrativo relativo ao auto de infração lavrado em decorrência de ação fiscal.\r\nSeguimos o princípio simplificador e direto adotado pela Portaria Interministerial ora questionado, escapando desse modo das manobras protelatórias que, nesse caso, só contribuem para o prolongamento da exploração desumana do trabalhador. \r\nEntendemos, Sr Presidente, que esse projeto de lei dá a esta Casa uma oportunidade para que concluamos a abolição da escravatura iniciada há mais de 136 anos. \r\n\tPasso a tratar de um segundo tema, Sr. Presidente.\r\n\tDesta tribuna, já tivemos oportunidade de denunciar o que está ocorrendo na indústria naval brasileira. Sem sombra de dúvida, a indústria naval brasileira tem tido um papel importante na nossa economia: uma nova matriz se reestruturou com uma curva de demanda que aponta por mais 25 anos com um crescimento de 19,5% ao ano. Mas nós estamos assistindo, em função de traquinagem de alguns, aos problemas que a indústria naval tem enfrentado.\r\n\tNesse sentido, lamentamos que estaleiros, como o de Jurong, no Espírito Santo, o de Charqueadas, no Rio Grande do Sul, e o estaleiro Naval, na Bahia, situado em Maragogipe, que têm enfrentado problemas, como a demissão de milhares de trabalhadores, sofram o encerramento de suas atividades com a interrupção de investimentos.\r\n\tPor fim, Sr. Presidente, quero registrar uma longa matéria, produzida pelo jornal A Tarde, da Bahia, que trouxe vasta entrevista com pequenos empresários, pousadeiros, dando conta do desalento econômico e social existente naquela região.\r\n\tSr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado nos órgãos de comunicação da Casa.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - V.Exa. será atendido, nobre Deputado.\r\nMATÉRIA A QUE SE REFERE O ORADOR\r\nEmpresários penam com demissões em estaleiro na Bahia\r\nGeraldo Bastos\r\nA paralisação das obras de construção do Estaleiro Enseada do Paraguaçu, em Maragogipe, provocou a demissão de mais 3 mil trabalhadores, reduziu a arrecadação de vários municípios do Recôncavo e ameaça a retomada da indústria naval da Bahia. Mas tudo isso é apenas uma parte do problema. A outra - não menos dramática - é formada por dezenas de pequenos empreendedores. Gente simples e batalhadora, que juntou a economia de uma vida inteira para abrir um novo negócio ou então tomou empréstimos em bancos para ampliar restaurantes, pousadas e supermercados e atender à nova demanda.\r\nCom a crise de liquidez no estaleiro e a desaceleração do projeto, muitos empresários não resistiram e fecharam as portas. Muitos outros estão, literalmente, com a corda no pescoço, à beira da falência. \"Foi um baque muito forte\", lamenta Jailson Bonfim Lima, 38 anos, dono do mercado Cinco Estrelas. \r\nA mercearia de Jailson fica em Enseada do Paraguaçu, o distrito mais próximo do estaleiro. No pequeno vilarejo, de casas simples, ruas estreitas e esburacadas e quase nenhum serviço público, residem cerca de 800 pessoas. Detalhe: quase todas elas trabalharam no estaleiro. Era a oportunidade que Jailson precisava para crescer e expandir os seus negócios. Tinha um pequeno bar e o transformou num mercado amplo e sortido. Em dia de pagamento de salários no estaleiro, o local ficava cheio \"Fazia fila. Muitos nem pagavam a conta na hora. Eu anotava no caderninho e só recebia 30, 60 dias depois, não me importava\", conta.\r\nCom a falta de liquidez no consórcio construtor do estaleiro, a partir do final do ano passado, começaram as demissões em massa. Resultado: o movimento no Cinco Estrelas minguou. Os produtos encalharam nas prateleiras. Há poucos dias, Jailson jogou fora R$ 8,5 mil em mercadorias vencidas. Já não consegue pagar em dia a conta de telefone e o aluguel das máquinas de cartão de crédito e débito. Está com o nome negativado.\r\n\"O movimento aqui caiu 99%\", calcula Jailson, que estava construindo uma pequena pousada ao lado do mercado. Suspendeu a obra por falta de recursos e de qualquer perspectiva de hóspedes por lá. \"Minha irmã tinha uma lanchonete aqui e fechou. É tudo muito triste\", observa.\r\nDepressão econômica\r\nO distrito de Enseada vive hoje o que se pode chamar de depressão econômica - uma combinação perversa de desemprego, falência de pequenos negócios e quase nenhum dinheiro circulando pela localidade. Perto dali, na agradável São Roque do Paraguaçu, o drama é bem parecido. Que o diga o empresário Manoel dos Santos, conhecido na região como Bira, proprietário de uma padaria e da pousada Ponto 10 - com 27 apartamentos e considerada uma das melhores da localidade.\r\nNo pico das obras de construção do estaleiro, que mobilizou mais de 7,2 mil trabalhadores, a pousada chegou a fornecer duas mil refeições por dia. A ocupação chegava a 100%. Na última quarta-feira, apenas um quarto estava ocupado. Pior: o empreendimento está sendo ampliado. Vai ganhar mais 74 apartamentos.\r\n\"Já compramos as tevês e os equipamentos de ar-condicionado para os novos quartos, mas tivemos que parar o projeto de ampliação. Também demitimos metade dos nossos funcionários. Tudo isso aqui depende do estaleiro\", afirma José Rodrigo Nascimento Costa, gerente da Ponto 10.\r\nBem próximo da pousada funcionava o restaurante Novo Sabor, fechado há um mês. \"Não deu para continuar. Com a parada do estaleiro, passamos a trabalhar no vermelho. Achamos melhor encerrar as atividades\", conta Oslinda da Silva Cavalcante, que abriu o empreendimento junto com duas irmãs.\r\nO restaurante funcionava das 8 às 23 horas, empregava quatro pessoas e era frequentado basicamente pelos funcionários do estaleiro. \"Não temos muitas oportunidades aqui. Acreditava que este projeto ficaria para os meus netos e não aconteceu nem mesmo para os meus filhos. Mas não perco a esperança de que tudo seja resolvido em breve\".\r\nFim do consórcio\r\nAfetado pela crise envolvendo a Petrobras e com falta de liquidez, o consórcio construtor do estaleiro Enseada do Paraguaçu - formado pelas empresas OAS, UTC Engenharia e Odebrecht - encerrou suas atividades neste sábado, 28, por tempo indeterminado.\r\nNo ano passado, a Enseada Indústria Naval (EIN) iniciou a construção de seis navios-sonda para exploração do pré-sal por encomenda da empresa Sete Brasil. Contudo, a Sete, que tem entre seus acionistas a Petrobras, ficou ao menos três meses sem fazer os repasses para a construção dos equipamentos. A Enseada tem a receber ainda cerca de R$ 600 milhões do Fundo da Marinha Mercante.\r\n\r\nEmpreendedor fecha 4 pousadas e demite quase 200 funcionários\r\nO advogado e empresário Adhemar Novaes sempre enxergou na indústria naval da Bahia um mar do oportunidades. Foi pensando assim que em dezembro 2005 ele inaugurou a sua primeira pousada em São Roque do Paraguaçu, a Coringa. Quatro anos depois construiu a Pousada Nova, também em Sâo Roque. Em 2011, já com a perspectiva de implantação do estaleiro, abriu a Pousada Canteiro. No ano passado, comprou e ampliou a Pousada da Fonte, em Nazaré das Farinhas. Mas tudo isso é passado. O presente é doloroso: todos os quatro empreendimentos, com um total de 300 quartos, foram fechados nos primeiros meses deste ano. Setenta o duas pessoas foram demitidas.\r\n\"Também comprei um terreno próximo ao estaleiro. A ideia era fazer um loteamento Industrial e comercial. Mas o projeto também está parado\", diz Novaes. E tem mais o empresário tem uma construtora que fazia pequenos serviços para a Enseada e também as reformas e ampliações das pousadas. Com a crise, tudo parou. Mais 114 domissões.\r\nNovais calcula que investiu nos projetos R$ 3 milhões. Ele sugere que a Petrobras retome a reforma e a construção de plataformas de petróleo no canteiro de São Roque, que hoje está alugado para a Enseada Industria Naval (EIN). \"Com a derrocada deste cliente único, toda uma cadeia de empresas caiu junto. Se a Petrobras voltasse a fazer obras em São Roque iria atrair novos prestadores de serviços. É a solução mais rápida\", diz.\r\n\r\nMaragogipe deixa de arrecadar R$ 1,5 milhões\r\nMaragogipe chegou a arrecadar, no auge da construção do estaleiro, R$ 1,5 milhão por mês somente com o Imposto Sobre Serviços (ISS). O secretário de governo do município Gilberto Sampaio conta que parte dos recursos foi empregada na melhoria dos serviços públicos nos distritos próximos ao empreendimento. Onze ruas de São Roque do Paraguaçu foram pavimentadas, a coleta de lixo, que era feita duas vezes por semana, passou a ser diária, e o posto médico do local ganhou uma nova ambulância e mais um médico.\r\n\"Nossa arrecadação com ISS praticamente zerou nos últimos meses\", lamenta o secretário. \"A cidade passou 50 anos em esperanças até a chegada do estaleiro. Agora, é como alguém que ganhou na Mega Sena e não recebeu o prêmio\", afirma. De acordo com ele, os efeitos da paralisação das obras civis do estaleiro serão sentido mais fortemente daqui a seis, sete meses. \"Certamente, teremos uma crise de empregabilidade muito forte no município nos próximos meses\", diz.\r\n\r\nDemitidos cobram saída para crise\r\nA reportagem de A TARDE esteve na região onde está sendo construído o estaleiro da Enseada na última quarta-feira. Em São Roque, a movirnentação foi grande na sede do Sindicato dos Trabalhadores da Construção Pesada e Montagem lndustrial da Bahia, Somente neste dia, 150 demissões foram homologadas pela entidade. Na quinta-feira, outras 60. \"Todos os trabalhadores estão recebendo corretamente os valores das rescisões. Até a participação nos lucros será paga pelo consórcio\", diz Sinésio Bispo, diretor do sindicato.\r\nEntre o trabalhadores demitido o clima era de frustração, incerteza, apreensão, insegurança mas também de gratidão e esperança na retomada do projeto a plena carga num futuro próximo. Edson Gonçalves Filho, 37 anos, trabalhou no local durante dois anos e três meses. Tempo suficiente para comprar dois terrenos na Ilha de ltaparica, uma moto, uma tevê e troçar os móveis de sua casa em Nazaré das Farinhas. \"Pude dar uma vida melhor aos meus filhos. Cresci na empresa tive duas promoções. Vou torcer muito pela reativação do canteiro\", diz, para acrescentar: \"O governo precisa agir. É inaceitável tanta gente desempregada assim\".\r\nMarcela Gomes da Silva mora em Jaguaripe e prestou serviços ao empreendimento como zeladora durante 19 meses. \"Foi o melhor emprego da minha vida. Dei uma vida melhor para a minha família. Sinto orgulho de ter feito parte do projeto. Espero que o governo ache uma solução.disse. \"Pena que não realizei o meu sonho de ver o superguindaste operando\".\r\nHistória, comovente\r\nA história de Silvana Macedo Negreiros, 30 anos, também comove. Ela começou no estaleiro como ajudante de ferragens, fez vários cursos, se aperfeiçoou e virou operadora de ponte rolante. Ficou na empresa durante um ano e três meses. Foi o seu primeiro emprego com carteira assinada.\r\n\"Foi tudo muito bom. Reformei minha casa em Conceição de Salinas e ajudei a minha família\". E o futuro? \"Quero continuar trabalhando em obras deste tipo responde. Para Silvana, sua demissão e a de centenas de outros colegas, em grande parte, deve ser debitada na conta do esquema de corrupção na Petrobras. \"Dez, 20 roubaram e agora milhares de pessoas de bem, honestas, estão pagando a conta. É muita crueldade\"."
  }, {
    "dataHoraInicio" : "2015-03-10T14:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38094",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2015&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIANE BRITO RUSCIOLELLI, PREFEITO, UNA, BAHIA, INTENÇÃO, REDUÇÃO, DIREITOS TRABALHISTAS, SERVIDOR PÚBLICO, REPÚDIO, CATEGORIA PROFISSIONAL, GARANTIA, DIREITOS, APOIO.",
    "sumario" : "Denúncia contra a Prefeita do Município de Una, Estado da Bahia, Diane Brito Rusciolelli, pela prática de atos lesivos aos direitos dos servidores públicos municipais. Solidariedade do orador com a categoria.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, faço aqui um registro da minha solidariedade aos servidores públicos da cidade de Una, que há mais de 15 dias vivem um duro processo de negociação com a Prefeita, que tem adotado procedimentos para a flexibilização e a retirada dos direitos dos trabalhadores. A cidade vive um estado de penúria.\r\nSr. Presidente, peço a V.Exa. considere lido o meu discurso e autorize sua divulgação nos meios de comunicação da Casa.\r\nO SR. PRESIDENTE (Carlos Manato) - V.Exa. será atendido.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n\tSr. Presidente, Sras. e Srs. Deputados, trago a esta Casa pronunciamento público para denunciar uma verdadeira crueldade cometida pela Prefeita de Una, a Sra. Diane Brito Rusciolelli, contra os servidores públicos municipais da cidade. De um lado, há uma categoria lutando legitimamente para garantir melhores condições de trabalho e remunerações dignas; do outro, uma gestora tentando pisotear e perseguir todos os servidores e, em apenas um decreto, destruir uma série de direitos trabalhistas que foram conquistados após anos de luta dos servidores.\r\n\tNa condição de Deputado Federal, mas, sobretudo com a identidade de militante da luta pelos direitos dos trabalhadores, sou solidário a todos os servidores desta terra e reafirmo meu apoio ao Sindicato dos Servidores Públicos Municipais de Una. O nosso gabinete já incorporou essa batalha e irá lutar para garantir que os direitos sagrados dos trabalhadores não sejam tungados por quem não tem sensibilidade. Os gestores desta cidade precisam entender que o direito do trabalhador não é como uma simples mercadoria que se encontra em prateleiras de supermercado. Estamos falando de gente, de pessoas que dão seu suor para garantir o funcionamento da máquina pública e que precisam ser reconhecidas por isso. Estamos falando de um Governo Municipal, que precisa ser feito com sensibilidade, com solidariedade, e sobretudo respeito às pessoas. Um Governo não é um supermercado, e o servidor não é mercadoria.\r\n\tManifesto meu profundo repúdio contra a desgovernança municipal que a querida cidade de Una está vivendo. A falta de negociação, a intransigência e a perseguição da Prefeita geraram o descontentamento generalizado dos servidores, que estão sendo submetidos a uma política de desvalorização da carreira.\r\n\tQuero denunciar que, além dos direitos trabalhistas, como férias, gratificação, quinquênio, dentre outras coisas, a Prefeitura está tentando tirar do trabalhador o direito à manifestação, propagando ameaças contra servidores para tentar impedi-los de participar das legítimas assembleias da categoria, além de designar, segundo as denúncias, um falso jornalista para achincalhar os atos públicos realizados pelo sindicato.\r\n\tQuero, de público, dizer que estou entrando oficialmente nesta luta. Estou nesta luta ao lado do sindicato, ao lado da Câmara de Vereadores, ao lado do servidor, e prestarei todo o suporte político e técnico para impedir tamanha malvadeza. O sindicato e os vereadores não estão sozinhos nesta batalha.\r\n\tO Município de Una, onde tenho uma verdadeira identidade, terá em mim uma voz em defesa dos seus interesses coletivos, sobretudo no que se refere ao direito do trabalhador."
  }, {
    "dataHoraInicio" : "2015-03-10T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38105",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2015&txPagina=196&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 7469/2014, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, AMPLIAÇÃO, PRAZO, VIGÊNCIA, POLÍTICA, VALORIZAÇÃO, REAJUSTE, SALÁRIO MÍNIMO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PSB.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Considerando, Sr. Presidente, que o projeto apresentado pelo Deputado Paulinho é fruto de um amplo debate com as centrais sindicais, de um amplo debate nesta Casa, nós encaminhamos o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2015-03-11T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=12%2F3%2F2015&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO TOTAL, PL 3338/2008, PROJETO DE LEI ORDINÁRIA, FIXAÇÃO, CARGA HORÁRIA, PSICÓLOGO, INCLUSÃO, INFORMAÇÃO, EDITAL, CONCURSO PÚBLICO, ÓRGÃO PÚBLICO, UNIÃO FEDERAL, ESTADOS, MUNICÍPIOS, ORIENTAÇÃO DE BANCADA, PSB, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, há sobre a mesa uma inscrição no horário destinado a Líder, conforme preceitua o art. 6º do Regimento Comum. Lamentavelmente, V.Exa. não permitiu que o PSB pudesse, no tempo de Líder, fazer aqui a sua fala. \r\n\tPeço, então, que acrescente a este meu tempo o tempo de Líder, a fim de encaminhar na orientação. \r\n\tO SR. PRESIDENTE (Romero Jucá. Bloco Maioria/PMDB-RR) - Nós estamos no encaminhamento de votação, em processo de votação. \r\n\tO SR. BEBETO (PSB-BA) - O art. 6º do Regimento Comum diz que a qualquer tempo, Sr. Presidente... \r\n\tO SR. PRESIDENTE (Romero Jucá. Bloco Maioria/PMDB-RR) - Não na resolução que nós tomamos aqui para encaminhamento dos vetos. V.Exa. terá o tempo na discussão da próxima matéria. \r\n\tO SR. BEBETO (PSB-BA) - Nós consideramos que o veto aposto pela Presidenta a este projeto, com os argumentos de que haveria impacto no orçamento dos entes públicos, não se sustenta, Sr. Presidente. Esses argumentos são absolutamente incoerentes. \r\n\tO PSB tem uma trajetória de defesa dos interesses da classe trabalhadora e, correspondendo a essa sua ação em defesa dos interesses da sociedade, sobretudo da saúde pública, encaminha o voto \"não\" e convida os Deputados a derrubar esse veto da Presidenta Dilma."
  }, {
    "dataHoraInicio" : "2015-03-11T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=12%2F3%2F2015&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO TOTAL, PL 3338/2008, PROJETO DE LEI ORDINÁRIA, FIXAÇÃO, CARGA HORÁRIA, PSICÓLOGO, INCLUSÃO, INFORMAÇÃO, EDITAL, CONCURSO PÚBLICO, ÓRGÃO PÚBLICO, UNIÃO FEDERAL, ESTADOS, MUNICÍPIOS, ORIENTAÇÃO DE BANCADA, PSB, DERRUBADA, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Srs. e Sras. Congressistas, nós estamos discutindo o veto da Sra. Presidenta ao projeto de lei que trata da redução da jornada de trabalho dos nossos psicólogos.\r\n\tEsse projeto, iniciado nesta Casa, Sr. Presidente, que contou com o apoio de todas as Lideranças partidárias desta Casa, foi examinado de modo intenso. O exame desse projeto possibilitou um amplo acordo entre as Lideranças, e foi votado nesta Casa e no Senado. Houve um profundo debate sobre a conveniência de adotar a redução da jornada para os nossos psicólogos.\r\n\tObviamente, aprovado esse projeto nas duas Casas, a Sra. Presidenta opôs veto ao projeto com argumentos, na nossa opinião, inconsistentes, dando conta de que a proposta impactaria o orçamento dos entes públicos, notadamente dos Municípios, com possível prejuízo à política de atendimento ao Sistema Único de Saúde.\r\n\tAo revés dessa argumentação da Presidenta da República para opor o veto, o nosso entendimento é de que a atividade do psicólogo é fundamental para o Sistema Único de Saúde. Eles, que tratam da saúde psicológica, que tratam tantos pacientes que os procuram, vivem também um processo de sofrimento psíquico e, portanto, precisam ter uma jornada de trabalho menor para que possam se dedicar integralmente a tratar da saúde de todos e todas que os procuram.\r\n\tNesse sentido, o PSB, com o seu compromisso histórico com a classe trabalhadora, aqui está mais uma vez para solicitar aos Deputados do PSB, para solicitar a esta Casa que nós possamos refletir sobre a condição do trabalho desses psicólogos. Que adotemos uma posição para estabelecer uma jornada nacional de 30 horas, garantindo uma condição de trabalho, uma efetividade do trabalho a esses profissionais. (Palmas nas galerias.)\r\n\tNesse sentido, nós queremos encaminhar o voto \"sim\", pela redução da jornada por 30 horas para os psicólogos. \r\n\tPortanto, Sr. Presidente, essa é a nossa posição."
  }, {
    "dataHoraInicio" : "2015-03-12T16:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38134",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2015&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CACHOEIRA, BAHIA, ANIVERSÁRIO, EMANCIPAÇÃO POLÍTICA, CELEBRAÇÃO.",
    "sumario" : "Transcurso do 178º aniversário de emancipação político-administrativa do Município de Cachoeira, Estado da Bahia.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, registro apenas que amanhã uma importante cidade do Recôncavo Baiano, a querida Cachoeira, em função da Lei Provincial nº 43, de 13 de março de 1837, completará 178 anos de elevação à condição de Município.\r\n\tFaço este registro em homenagem ao povo baiano, sobretudo aos cachoeiranos, bravos cachoeiranos, da heroica cidade de Cachoeira, e com o Prefeito Carlos Pereira.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-03-17T11:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38189",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2015&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PACTO FEDERATIVO NACIONAL, REFORMA, UNIÃO FEDERAL, ESTADO, MUNICÍPIO, DISTRITO FEDERAL (BRASIL), RECURSOS PÚBLICOS, PARTILHA, OBRIGAÇÕES, DEBATE, RELEVÂNCIA, TEMA, BEBETO, DEPUTADO FEDERAL, ORADOR, PRONUNCIAMENTO PARLAMENTAR, COMISSÃO GERAL.\r\nPACTO FEDERATIVO NACIONAL, DEBATE, EDUARDO CUNHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, INICIATIVA, AVALIAÇÃO POSITIVA.",
    "sumario" : "Debate de propostas acerca da partilha de recursos públicos e respectivas obrigações da União, dos Estados, dos Municípios e do Distrito Federal - Pacto Federativo.",
    "transcricao" : "O SR. DEPUTADO BEBETO - Sr. Presidente, Sras. e Srs. Deputados, quero inicialmente saudar os Prefeitos, e o faço através da Confederação Nacional dos Municípios, que representa a todos neste País.\r\n\tNesta manhã, em que o nosso Presidente Eduardo Cunha em boa hora está numa Comissão Especial para repensar, para discutir o novo pacto federativo brasileiro, nós aqui estamos louvando positivamente a iniciativa desta Casa. Em sintonia com o desejo da sociedade brasileira, instala-se esta Comissão, que vai de certa forma repensar o nosso pacto. \r\n\tNa esteira do processo de redemocratização brasileira, nós assistimos à consolidação, na Constituinte de 1987-1988, de um pacto federativo que se esgotou em si mesmo, dadas as novas condições da sociedade brasileira. As transferências constitucionais, as normas, os programas impostos aos Municípios, todo o resultado desta nova configuração do Estado brasileiro obviamente todos nós louvamos. Mas também temos observação a fazer, Sr. Presidente, porque não é possível que a esta quadra da vida nacional o Governo Federal esteja concentrando todos os tributos, garroteando todos os tributos decorrentes da contribuição da sociedade, deixando os nossos Municípios em estado de penúria. Nós temos imposições nas áreas da saúde, da educação, da segurança pública; mas, lamentavelmente, os nossos Municípios não dão conta de assumir um conjunto de demandas novas.\r\n\tNós entendemos que a União e os Estados, enquanto configurações geográficas, são espaços que nós devemos levar em consideração. Mas a vida, a demanda da sociedade por saúde, por educação, por infraestrutura, ocorre nos nossos Municípios.\r\n\tNesse sentido, quero saudar a positiva iniciativa desta Casa, que mais uma vez se associa ao esforço nacional de repensar esse pacto, dando conta de que este Parlamento, mais uma vez, chama a si a responsabilidade de restabelecer um debate com o povo brasileiro, para fazer com que em cada cidade nós reafirmemos a cidadania do nosso povo.\r\n\tPortanto, parabéns ao Presidente Eduardo Cunha, e parabéns a esta Casa! Vamos nos somar a este esforço de repensar o novo pacto federativo.\r\n\tO SR. PRESIDENTE (Deputado André Moura) - Muito obrigado, Deputado Bebeto."
  }, {
    "dataHoraInicio" : "2015-03-17T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38190",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2015&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FERROVIA DE INTEGRAÇÃO OESTE-LESTE (FIOL), BAHIA, OBRA, PARALIZAÇÃO, DESEMPREGO, VALEC ENGENHARIA CONSTRUÇÕES E FERROVIAS S.A., RESCISÃO DO CONTRATO, TRABALHADOR, APREENSÃO.",
    "sumario" : "Incertezas quanto à conclusão da Ferrovia Oeste-Leste no Estado da Bahia. Solidariedade a trabalhadores da obra demitidos pela empresa VALEC - Engenharia, Construções e Ferrovias S.A.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, diferentemente dos assuntos que têm frequentado este Parlamento e dos temas relativos às manifestações ocorridas dias 13 e 15, sobre os quais cada Deputado, de acordo com a sua atuação política, de acordo com seu perfilhamento partidário, tem aqui discorrido, cada um ao seu juízo, venho fazer uma reflexão. Eu quero, diferentemente do que tem sido trazido por alguns Deputados, refletir sobre alguns problemas que nós estamos enfrentando, notadamente os trabalhadores, numa importante obra da Bahia.\r\n\tNós temos uma obra, a Ferrovia Oeste-Leste, obra que foi caracterizada como a joia do PAC na Bahia - e, verdadeiramente, é uma obra importante para a economia baiana, importante para a integração econômica do nosso Estado -, um intermodal fundamental que se integrará ao Porto Sul, mas, lamentavelmente, a expectativa que tem o Estado da Bahia da conclusão desta obra tem sido frustrada em função de problemas que estamos enfrentando.\r\n\tEssa obra, Sr. Presidente, gerou enorme expectativa: expectativa de geração de emprego, de integração econômica, de aquecimento da cadeia produtiva da construção, e de integração deste intermodal com o Porto Sul e de estruturação do intermodal de logística da Bahia. \r\nLamentavelmente, essa expectativa está marcada por incerteza, incerteza como a que nós vimos, de interrupções permanentes da Ferrovia Oeste-Leste, quer seja por ausência de atendimento às condicionantes ambientais; quer seja, Sr. Presidente, por uma tomada externa de preços verificada pelo Tribunal de Contas da União, que interrompeu em alguns momentos aquelas atividades, portanto, gerando também desemprego; quer seja por ausência de fluxo financeiro do Governo Federal, que interrompe as atividades.\r\n\tAgora essa obra vive um profundo revés: dos 5.800 trabalhadores, todos estão ameaçados, inclusive 1.800 trabalhadores demitidos, 700 no dia de ontem, sem a possível perspectiva do recebimento das suas parcelas rescisórias. Esta atitude da VALEC - Engenharia, Construções e Ferrovias S.A. de não passar, de não realizar esses repasses financeiros gera uma frustração a todos os trabalhadores, gera uma frustração à economia baiana.\r\n\tNós queremos daqui, Sr. Presidente, nos solidarizar com os trabalhadores, mas, ao mesmo tempo, defender os interesses da Bahia, que seguidamente têm sido atingidos; atingidos quando nós tivemos o encerramento do Estaleiro Naval e, agora, com a possibilidade da interrupção de uma obra que é vital, que é central, e todos nós entendemos dessa forma, para a economia baiana. Mais do que isso, a vitimização dos trabalhadores é algo que nós devemos aqui estancar. \r\nNós queremos nos associar à luta do sindicato, à luta dos trabalhadores para defender os seus direitos. Fica este nosso protesto, Sr. Presidente. \r\n\tPeço que V.Exa. divulgue este meu pronunciamento no programa A Voz do Brasil.\r\n\tO SR. PRESIDENTE (Gilberto Nascimento) - Atendido o pedido de V.Exa."
  }, {
    "dataHoraInicio" : "2015-03-17T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38190",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2015&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 302/2013, PROJETO DE LEI COMPLEMENTAR, REGULAMENTAÇÃO, CONTRATO DE TRABALHO, TRABALHADOR DOMÉSTICO, EMENDA SUBSTITUTIVA, DESTAQUE PARA VOTAÇÃO EM SEPARADO, ARTIGO (TEXTO LEGISLATIVO), PARÁGRAFO (TEXTO LEGISLATIVO), CONTRATAÇÃO, LIMITE MINIMO, TEMPO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PSB.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, uma explicação adicional: nós discutimos esse destaque do PSB exaustivamente na bancada hoje à tarde. Considerando ter sido o PSB quem encaminhou esse destaque, nós refletimos existirem posições divergentes no interior da bancada.\r\n\tNesse sentido, o debate que nós fizemos hoje à tarde altera a nossa posição, e encaminhamos o voto \"sim\" à matéria.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - O PSB, autor do destaque, vota \"sim\", ou seja, vota pela manutenção do texto, vota contra o destaque?\r\n\tO SR. BEBETO - Votamos contra o destaque."
  }, {
    "dataHoraInicio" : "2015-03-18T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38210",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2015&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 177/2015, PROJETO DE LEI ORDINÁRIA, SUBSTITUTIVO, ALTERAÇÃO, LEI FEDERAL, BOMBEIRO MILITAR, POLICIAL MILITAR, PARÁ, ANISTIA, PUNIÇÃO, PARTICIPAÇÃO, REIVINDICAÇÃO, MELHORIA, VENCIMENTOS, CONDIÇÕES DE TRABALHOORIENTAÇÃO DE BANCADA, PSB, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSB tem a compreensão de que a luta exercida pelos policiais militares pela valorização das suas respectivas carreiras não pode ser criminalizada.\r\n\tNesse sentido, o projeto substitutivo que amplia para os Estados a concessão da anistia também não pode ser compreendido como um benefício. Vamos anistiar porque isso reforça o caráter democrático dessas ações. E esta Casa em bom momento reforça e aprova este projeto.\r\n\tO PSB orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2015-03-18T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38210",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2015&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PL 7469/2014, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, AMPLIAÇÃO, PRAZO, VIGÊNCIA, POLÍTICA, VALORIZAÇÃO, REAJUSTE, SALÁRIO MÍNIMO, EXTENSÃO, APOSENTADO, BENEFÍCIO PREVIDENCIÁRIO, ORIENTAÇÃO DE BANCADA,PSB, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta matéria tem sido debatida nesta Casa à exaustão.\r\n\tNós temos clareza de que essa política do salário mínimo se demonstrou vitoriosa ao longo desses últimos anos e, considerando o esforço que as centrais e a classe trabalhadora realizaram para instituir uma política de valorização do salário mínimo, é inadmissível que nós tomemos aqui uma atitude para procrastinar essa decisão.\r\n\tNesse sentido, entendendo que é preciso haver incidência dessa política de valorização do salário mínimo sobre o Regime Geral de Previdência, o PSB encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2015-03-19T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38238",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2015&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DE SÃO JOSÉ OPERÁRIO, CELEBRAÇÃO, TRABALHADOR, CONSTRUÇÃO, HOMENAGEM.\r\nFERROVIA DE INTEGRAÇÃO OESTE-LESTE (FIOL), OBRA, PARALIZAÇÃO, DESEMPREGO, APREENSÃO.",
    "sumario" : "Transcurso do Dia de São José Operário, Padroeiro dos Trabalhadores. Solidariedade à luta dos trabalhadores pela efetivação da Ferrovia de Integração Oeste-Leste - EF-334, ameaçada de interrupção de investimentos.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje, 19 de março, dia em que os católicos comemoram o Dia de São José Operário, Padroeiro dos Trabalhadores, sendo eu um trabalhador da construção, sinto-me absolutamente regozijado com a luta da classe trabalhadora desse setor.\r\n\tEssa luta, Sr. Presidente, na Bahia tem lugar, como ontem aqui denunciei, em defesa dos empregos. Hoje milhares de trabalhadores estão nas ruas das cidades da Bahia com Prefeitos, Vereadores e Deputados lutando pela efetivação da Ferrovia de Integração Oeste-Leste, ameaçada pela interrupção dos investimentos.\r\n\tNesse sentido, quero consignar aqui minha solidariedade à luta dos trabalhadores da construção.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-03-26T10:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38356",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2015&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DO CACAU, COMISSÃO EXECUTIVA DO PLANO DA LAVOURA CACAUEIRA (CEPLAC), FORTALECIMENTO, DEFESA, ESTABELECIMENTO, PERCENTUAL MÍNIMO, CACAU, CHOCOLATE, APOIO.",
    "sumario" : "Transcurso do Dia Internacional do Cacau. Defesa de fortalecimento da Comissão Executiva do Plano da Lavoura Cacaueira - CEPLAC. Apresentação de projeto de lei sobre o estabelecimento de percentual mínimo de cacau nos chocolates e seus derivados nacionais e importados, comercializados em todo o território nacional.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero trazer a esta Casa uma rápida reflexão neste dia em que comemoramos o Dia Internacional do Cacau.\r\n\tEu sou do sul da Bahia, região produtora de cacau que contribuiu decisivamente para a pauta de exportação brasileira, com mais de 1 bilhão de dólares, produzindo mais de 400 mil toneladas de cacau. O cacau gerou emprego e renda para os trabalhadores rurais e para a economia daquela região.\r\n\tEm tempos áureos de produção de cacau, nós chegamos a empregar mais de 120 mil trabalhadores. O cacau, sem sombra de dúvidas, produziu um elevado grau de atividade, com incremento nas receitas dos Municípios da nossa região.\r\n\tLamentavelmente, a vassoura-de-bruxa acometeu a nossa atividade agrícola, acarretou uma debacle na economia cacaueira e gerou, portanto, um desalento, uma crise econômica e social.\r\n\tApesar disso tudo, Sr. Presidente, Srs. Deputados, nós queremos comemorar esse 26 de março, uma data não tão conhecida ainda, mas importante para o Brasil, em especial para a Bahia e, principalmente, para a nossa região.\r\n\tNós entendemos que é possível e necessária a recuperação da economia da nossa região, que protagonizou discussões sobre a economia do Estado e do País, mas que vem sofrendo com a visível ausência do Estado brasileiro.\r\n\tEm nossas discussões, costumamos ressaltar que a falta de políticas públicas para o cacau consegue ser mais nociva do que a própria vassoura-de-bruxa. E o argumento é simples, pois a fórmula para combater essa praga nós já encontramos. \r\n\tA CEPLAC - Comissão Executiva do Plano da Lavoura Cacaueira, um importante instrumento de pesquisas, de extensão e de desenvolvimento, com a participação de técnicos importantes, contribuiu decisivamente para afirmar o papel da economia cacaueira em nossa região. \r\n\tNesse sentido, eu quero aqui, de forma muito decidida, exigir que o Governo brasileiro volte o seu olhar para aquela região, que tanto contribuiu com a Bahia e o restante do Brasil. Nós não podemos aceitar o fato de governos irem à nossa região, apresentarem um PAC do cacau que propõe o refinanciamento da dívida dos pequenos agricultores, para, depois, quando nós estratificamos o discurso em relação à realidade, verificarmos a inexistência dessa boa vontade política do Governo para refinanciar a dívida da cacauicultura.\r\n\tHoje, nós vivemos um momento importante. Nossa região é fundamental para a preservação da Mata Atlântica, para a preservação de espécies endêmicas tão fundamentais à Mata Atlântica e ao equilíbrio do meio ambiente.\r\n\tPortanto, Sr. Presidente, nós queremos que o Governo refortaleça a CEPLAC, dotando-a de personalidade jurídica, de autonomia financeira, fazendo com que a nossa região ressurja. Nós queremos ratificar aqui a nossa posição e o fazemos em nome de um companheiro que nos visita, ex-Presidente da Câmara de Vereadores de Ilhéus, o Jaílson. Queremos também mandar um abraço a todos os cacauicultores, a todos os trabalhadores e dizer que aqui seremos uma voz ativa a favor do cacau da Bahia. \r\n\tNesse sentido, estamos apresentando projeto de lei que dispõe sobre o percentual mínimo de cacau nos chocolates e seus derivados nacionais e importados, comercializados em todo o território nacional. É um instrumento a mais para fortalecer a nossa economia, para fortalecer a pequena produção, para fortalecer a cacauicultura."
  }, {
    "dataHoraInicio" : "2015-03-26T18:33",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38357",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2015&txPagina=249&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, RICARDO BERZOINI, MINISTRO DE ESTADO, MINISTÉRIO DAS COMUNICAÇÕES, PRESENÇA, INAUGURAÇÃO, EMPRESA, CALL CENTER, ILHÉUS (BA), ITABUNA (BA), AGRADECIMENTO.",
    "sumario" : "Debate sobre assuntos relativos ao Ministério das Comunicações.",
    "transcricao" : "O SR. DEPUTADO BEBETO - Sr. Presidente, Sras. e Srs. Deputados, Sr. Ministro, não tive oportunidade de acompanhar plenamente esta Comissão Geral, mas, ao seu término, quero fazer um registro em nome dos trabalhadores e trabalhadoras do sul da Bahia, sobretudo da região do cacau, sobre a ida de V.Exa., sexta-feira, à cidade de Itabuna para inaugurar um call center, que é extremamente importante para todos nós daquela região.\r\n\tEm nome da região do cacau, das cidades de Ilhéus e Itabuna, eu quero agradecer a V.Exa. e ao Ministério das Comunicações a iniciativa. Certamente esse call center vai ajudar profundamente a região não apenas na geração de novos postos de trabalho, mas também no cumprimento do papel fundamental no processo de comunicação. Portanto, quero parabenizá-lo pela iniciativa.\r\n\tGostaria muito de estar presente ao evento, mas lamentavelmente nós havíamos agendado outro encontro anteriormente. Desde já desejo êxito a V.Exa. A região por certo saberá reconhecer o ato e o gesto do Ministério das Comunicações.\r\n\tMuito obrigado, Ministro."
  }, {
    "dataHoraInicio" : "2015-03-30T18:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38389",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2015&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PL 7924/2014, PROJETO DE LEI ORDINÁRIA, REAJUSTE, SUBSÍDIO (REMUNERAÇÃO), DEFENSOR PÚBLICO FEDERAL, DEFENSORIA PÚBLICA DA UNIÃO (DPU), CRITÉRIOS, FIXAÇÃO, VALOR, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PSB.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSB entende que nós todos fomos levados, de boa-fé, a concordar com uma proposta apresentada pelo Líder do Governo para que construíssemos em torno deste tema uma proposta que, em 15 dias, após debate entre as Lideranças, seria apresentada ao Plenário. A boa-fé dos Líderes nos levou a apostar num acordo que seria construído por todos. Lamentavelmente, o que vimos aqui não foi esse encaminhamento do Líder do Governo.\r\n\tPortanto, o PSB reafirma sua posição e entende que a culminância deste assunto no plenário deve acontecer no dia de hoje. \r\n\tNós encaminhamos o voto \"sim\". (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-04-07T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38509",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2015&txPagina=219&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE URGÊNCIA, VOTAÇÃO, PL 4330/2004, PROJETO DE LEI ORDINÁRIA, NORMAS, CONTRATO, TERCEIRIZAÇÃO, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, como trabalhador que atua no setor de atividade que é a construção pesada, eu sou a prova inequívoca de que a terceirização tem o caráter de precarização das relações de trabalho. E digo isso por experiência própria.\r\n\tMas esse projeto, a inoportunidade desse projeto, Sr. Presidente, já debatida e refletida por diversos Deputados... Eu me associo a esse esforço da ANAMATRA - Associação Nacional dos Magistrados da Justiça do Trabalho e de diversos Deputados por duas razões, além dessa da precarização: nós vamos diminuir a renda nacional porque vamos diminuir, com a precarização, a renda dos trabalhadores terceirizados. Isso terá impacto na Previdência, terá impacto no Fundo de Garantia, comprometendo esforços nacionais e comprometendo, inclusive, investimentos feitos pelo Fundo de Garantia.\r\n\tPortanto, eu quero dizer, na condição de Deputado, que me associo e voto contra a urgência desse projeto."
  }, {
    "dataHoraInicio" : "2015-04-08T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38514",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F4%2F2015&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CAÉM, PIAUÍ, ANIVERSÁRIO, EMANCIPAÇÃO POLÍTICA, HOMENAGEM.",
    "sumario" : "Transcurso do 53º aniversário de emancipação político-administrativa do Município de Caém, Estado do Piauí.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje, dia 8 de abril, o Município de Caém, no norte da Bahia, completa 53 anos de emancipação política. Diante de tantos problemas políticos e administrativos que o nosso País vive, assim como as nossas cidades nordestinas, o Município de Caém, sem sombra de dúvida, tem tido uma administração altamente profícua e a favor de seu povo.\r\n\tNesse sentido, registro minha alegria e meu agradecimento à cidade de Caém e ao nosso Prefeito Arnaldo de Oliveira Filho. \r\n\tSr. Presidente, peço que o meu pronunciamento seja divulgado pelos órgãos de comunicação da Casa.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n\t Sr. Presidente, Sras. e Srs. Deputados, neste 8 de abril, o Município de Caém, no Norte da Bahia, completa 53 anos de emancipação política, e quero publicamente registrar nos Anais desta Casa Legislativa minha sincera homenagem e respeito pelo povo caenense, povo simples nordestino, mas muito trabalhador, que merece nossa reverência. \r\n\tDiante de tantos problemas políticos e administrativos que o nosso País vive, nossas cidades nordestinas vivenciam muitas dificuldades, sobretudo aqueles Municípios situados em regiões mais distantes dos grandes centros urbanos. Mas algumas cidades são verdadeiros exemplos de que uma gestão municipal sensível e comprometida pode fazer a diferença. É o caso de Caém, que, mesmo com toda dificuldade, consegue avançar nos índices de desenvolvimento. \r\n\tA cidade ainda tem muito o que avançar, é claro, mas, neste aniversário de emancipação, o povo caenense tem sim o que comemorar e, em nome do Prefeito Arnaldinho, que tem buscado esforços para garantir uma vida mais justa para seus munícipes, quero parabenizar todos os filhos dessa querida cidade.\r\n\tÉ importante registrar que Caém vem passando por uma memorável revolução administrativa. Hoje a cidade é um verdadeiro canteiro de obras. Neste momento, Caém está com R$13 milhões em obras sendo executadas. Além disso, já foram realizadas intervenções físicas expressivas em quase todo o território, com pavimentação em vários Distritos, dezenas de moradias do Minha Casa, Minha Vida, ampliação do atendimento nas unidades de saúde da família, construção de centros de inclusão digital, requalificação de praças, construção de colégio, qualificação profissional, entre outras coisas.\r\n\tÉ um Município de pouco mais de 10 mil habitantes, que vivem basicamente da agricultura familiar e da pecuária, inclusive faturou o prêmio nacional de Município empreendedor pelo SEBRAE, devido a projetos de incentivo ao empreendedorismo no agronegócio. Mas é um Município que passou agora a ter no comércio um importante aliado para o desenvolvimento econômico da cidade.\r\n\tÉ uma cidade que deu um importante salto de qualidade na oferta da educação pública. Caém avançou consideravelmente na avaliação do Índice de Desenvolvimento da Educação Básica - IDEB, obtendo uma nota acima da meta federal.\r\n\tQuero mais uma vez parabenizar toda a população de Caém e reafirmar nosso compromisso com o Município.\r\n\tSr. Presidente, solicito a V.Exa que autorize a divulgação do meu pronunciamento nos Anais da Casa e no programa A Voz do Brasil.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-04-08T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38548",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F4%2F2015&txPagina=361&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4330/2004, PROJETO DE LEI ORDINÁRIA, NORMAS, CONTRATO, TERCEIRIZAÇÃO, PRESTAÇÃO DE SERVIÇO, SOCIEDADE EMPRESÁRIA, EMPRESA TOMADORA DE SERVIÇO, REQUISITO, FUNCIONAMENTO, EMPRESA DE PRESTAÇÃO DE SERVIÇO, APRECIAÇÃO, EMPENHO, EDUARDO CUNHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, ELOGIO, VOTO CONTRARIO, PRECARIZAÇÃO DO TRABALHO, APREENSÃO.",
    "sumario" : "Reconhecimento do empenho do Presidente da Casa na apreciação de projeto de lei relativo à regulamentação da terceirização do contrato de trabalho. Necessidade de aprimoramento do texto. Descontentamento com a aprovação da matéria diante da possibilidade de precarização das relações de trabalho no País.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nós não podemos deixar de reconhecer a obstinação de V.Exa. em pautar esse tema, que tramita há 11 anos nesta Casa. Na verdade, debate-se esse tema há 2 anos, a partir da Comissão Quadripartite. V.Exa., hoje, pautou esse tema, que foi aprovado por maioria, o que respeitamos, mas temos que lamentar, na condição de Deputado, de trabalhador.\r\n\tNós precisamos identificar que há problemas no texto, que pode ser aprimorado. Por exemplo, essa dimensão entre a atividade-meio e a atividade-fim. Se pegarmos uma forjaria de uma Ford, em que se tem um termo tomado de empréstimo da Lei nº 8.666 pelo nosso Relator, que traz a especialidade para o texto... Uma empresa especializada pode ocupar o espaço do metalúrgico e tornar esses trabalhadores prestadores de serviço.\r\n\tPortanto, lamento essa votação no dia de hoje. Encaminhei o voto \"não\", respeitando a posição, porque entendo ser uma precarização o encaminhamento dessa votação, nos termos em que aqui foi votado."
  }, {
    "dataHoraInicio" : "2015-04-28T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38818",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2015&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CELEBRAÇÃO, ORGANIZAÇÃO INTERNACIONAL DO TRABALHO (OIT), DIA MUNDIAL EM MEMÓRIA DAS VÍTIMAS DE ACIDENTES E DOENÇAS DO TRABALHO. \r\nPREOCUPAÇÃO, NÚMERO, TRABALHADOR, VITIMA, ACIDENTE DO TRABALHO, BRASIL, HOMENAGEM.",
    "sumario" : "Transcurso do Dia Mundial em Memória das Vítimas de Acidentes e Doenças do Trabalho.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero fazer um registro, neste dia 28, em que a Organização Internacional do Trabalho - OIT comemora este dia dedicando-o às vítimas de acidente de trabalho em todo o mundo. E aqui, no Brasil, que é campeão em acidentes de trabalho, não poderíamos deixar de considerar que essa é uma chaga social que atinge o mundo do trabalho e, portanto, atinge também a vida do nosso País.\r\n\tSegundo dados da OIT - e o seu Diretor-Geral, Guy Ryder, recentemente os divulgou -, nós consumimos 10% do PIB global para bancar os acidentes de trabalho que ocorrem em todo o mundo. \r\n\tNo Brasil, nós temos o valor absurdo que o Estado banca, quando deveria ser responsabilidade das empresas.\r\n\tPortanto, a nossa homenagem a todas as vítimas de acidente de trabalho."
  }, {
    "dataHoraInicio" : "2015-05-06T12:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38949",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REPÚDIO, NOTÍCIA,  FECHAMENTO DE EMPRESA, FILIAL, NESTLE, BAHIA. \r\nNECESSIDADE, ALTERAÇÃO, RELAÇÃO, EMPRESA MULTINACIONAL, TRABALHADOR, REGIÃO, CACAU, BAHIA.",
    "sumario" : "Repúdio ao possível fechamento de fábrica da Nestlé no Município de Itabuna, Estado da Bahia. Necessidade de aprimoramento estratégico da relação econômica do Estado com as multinacionais instaladas. Importância de redefinição do modelo de desenvolvimento regional baiano.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero rapidamente me associar a essa preocupação do Deputado José Rocha. Essa é uma notícia que, lamentavelmente, nós trouxemos a esta Casa: a possibilidade de contingenciamento dos recursos para a execução plena da obra da Ferrovia.\r\n\tAqui tratei de outros temas econômicos importantes para o Estado, como o fechamento do nosso polo naval, e agora trago, como Deputado do Estado da Bahia, mas com bases no sul da Bahia, uma notícia triste: mais uma vez vem à tona a informação de que a Nestlé vai fechar a sua unidade fabril instalada no sul da Bahia. Como diz o adágio popular, \"onde há fumaça, há fogo!\" Ainda mais sem haver uma posição pública da empresa.\r\n\tPrecisamos de fato redefinir a relação da economia sulbaiana com as multinacionais instaladas na região. Quantos bilhões de dólares já geramos de lucro exportado para suas sedes em outros países? Não podemos ignorar os impactos positivos da presença de empresas como a Cargill, a Mars, a Barry Callebaut, a Joanes e as que indiretamente participam das nossas atividades econômicas fornecendo insumos e serviços, mas não podemos ficar reféns de suas articulações que impactarão diretamente na vida de muitos, na vida de todos.\r\n\tNós, naquela região, Sr. Presidente, tínhamos uma organização de base que permitia uma negociação diferenciada com o mercado livre. Ali, fecharam a COOPERCACAU e a COOGRAP, que não possuíam os braços multinacionais para socorrê-las nos momentos de crise, o que culminou com o encerramento das suas atividades e a desarticulação completa da organização produtiva e do processamento ligados diretamente ao produtor.\r\n\tNesse sentido, ao repensar o modelo de desenvolvimento regional, precisamos encerrar esse ciclo de comportamento que nos deixa miúdos aos que se entendem gigantes; precisamos identificar o que nos unifica e não fomentar o que nos separa.\r\n\tConsiderando o interesse público que envolve a questão, estamos cobrando, publicamente, explicações acerca da operação da Nestlé no sul da Bahia diretamente ao comando da empresa no Brasil, ao tempo em que conclamamos as forças produtivas da região cacaueira a avançarem na proposição de um modelo de verticalização que nos coloque em outro patamar de negociação e relação empresarial com as multinacionais que possuem seus interesses econômicos instalados em nossa região.\r\n\tNão acredito que vão colocar as fábricas nas costas e levá-las para outro lugar. Onde está o centro da crise? Como resolver? Já atravessamos a pior fase. Precisamos acelerar a curva ascendente e retomar nossa pujança na produção de matéria-prima com qualidade e quantidade, para que os navios carregados com cacau e sangue da África fiquem nos registros históricos, e não façam parte do nosso cotidiano.\r\n\tAssim sendo, não seremos reféns de um contexto de expropriação e exploração que se renova desde os tempos da Capitania e que não deve mais povoar nosso cotidiano em pleno século XXI.\r\n\tVamos em frente e juntos!\r\n\tPortanto, Sr. Presidente, Sras. e Srs. Deputados, mais uma vez, trago aqui preocupações em relação à economia baiana, ao tempo em que concito o nosso Governador a se inserir nessa luta, porque o sul do Bahia já perdeu muito, e Itabuna não pode mais perder essa principal base econômica que é... \t(Desligamento automático do microfone.)\r\n\tO SR. PRESIDENTE (Wilson Filho) - Deputado Bebeto, falando de seca e de Nordeste, nós temos, como paraibanos, o dever de falar sobre o quarto ano consecutivo que o Nordeste adentra com seca. É muita luta, muito sofrimento, muitas dificuldades, mas não é preciso obrigatoriamente que falte água ou comida.\r\n\tEntão, eu quero pedir que todos os Ministérios afetos à área, como o Ministério da Integração Nacional, e a CONAB nos ajudem nessa luta. Estive com o Presidente da CONAB ontem e soube que foi autorizada a compra de 100 mil toneladas de milho para serem distribuídas no Nordeste.\r\n\tEntão, nós todos temos que entrar nessa luta, porque a seca está aí e ainda há muitos brasileiros sofrendo com ela."
  }, {
    "dataHoraInicio" : "2015-05-06T14:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38949",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, SEGURO-DESEMPREGO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PSB.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão de orador.) - Sr. Presidente, o PSB tem muita honra do seu passado e do seu presente, e entende que nós estamos vivendo um momento importante neste País. Entendemos que o poder é transitório, entendemos que os cargos são transitórios, entendemos que o que nós devemos levar em consideração são os valores sociais do trabalho. \r\n\tNesse sentido, o PSB, com o seu compromisso, encaminha nesta sessão o voto \"não\"."
  }, {
    "dataHoraInicio" : "2015-05-06T14:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38949",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, SEGURO-DESEMPREGO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PSB.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, essas medidas provisórias, na verdade, caracterizam-se como um golpe à classe trabalhadora brasileira. Elas não têm - como disse ontem o Líder do PT - apenas um valor simbólico; nós estamos tratando de princípios, nós estamos tratando da defesa dos interesses da classe trabalhadora. Nós não podemos aceitar que o ônus do ajuste fiscal recaia sobre os ombros dos trabalhadores brasileiros. (Palmas nas galerias.)\r\n\tNeste sentido, nós, do PSB, queremos encaminhar o voto \"sim\", Sr. Presidente, com uma saudação a todos os sindicalistas presentes."
  }, {
    "dataHoraInicio" : "2015-05-06T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=274&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, ENCAMINHAMENTO, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, SEGURO-DESEMPREGO, SEGURO-DEFESO, ABONO SALARIAL, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PSB.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSB quer encaminhar entendendo, no entanto, que nós estamos num momento de crise econômica com forte impacto sobre o trabalho no Brasil. Basta verificar as demissões que têm ocorrido não apenas no setor automotivo, no setor metalúrgico, mas sobretudo na indústria da construção, uma indústria importante, de intensiva mão de obra.\r\n\tNeste momento em que nós devemos proteger socialmente o trabalho, temos aqui medidas apresentadas pelo Governo que vão revelando o valor que o Governo tem pelo trabalho. Eliminar a possibilidade de esses trabalhadores que estão em rotatividade da mão de obra terem acesso ao seguro-desemprego não é razoável. \r\n\tPor isso, o PSB encaminha \"não\"."
  }, {
    "dataHoraInicio" : "2015-05-06T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=404&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, MANUTENÇÃO, EXPRESSÃO VOCABULAR, ARTIGO (TEXTO LEGISLATIVO), TRANSFORMAÇÃO, ABONO SALARIAL, DÉCIMO TERCEIRO SALÁRIO, PLV 3/2015, PROJETO DE LEI DE CONVERSÃO, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, SEGURO-DESEMPREGO, SEGURO-DEFESO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PSB.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós temos uma contradição na proposta do PLV, considerando que, durante uma fase deste País, o esforço feito, inclusive pelo Governo Lula, de que os salários compunham a renda nacional e eram fundamentais para se contraporem à crise que nós vivenciamos em 2008...\r\n\tAgora, Sr. Presidente, com o ajuste proposto pelo Governo, exatamente incidindo sobre o abono salarial, nós estamos aqui sugerindo uma proporcionalidade. No nosso entendimento, é inconstitucional, porque o próprio art. 239 da Constituição, no seu § 3º, expressa a garantia de no mínimo um salário de abono anual. E aqui se está tentando adotar uma proporcionalidade.\r\n\tNesse sentido, o PSB encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2015-05-07T13:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38985",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2015&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, JOSÉ EDUARDO CARDOZO, MINISTRO DE ESTADO, MINISTÉRIO DA JUSTIÇA, CÂMARA DOS DEPUTADOS, VISITA, OPORTUNIDADE, PEQUENO PRODUTOR RURAL, CONFLITO FUNDIÁRIO, POPULAÇÃO INDÍGENA, TERRAS INDÍGENAS, DEMARCAÇÃO, BAHIA, GESTÃO, TEMA, BEBETO, DEPUTADO FEDERAL, ORADOR, QUESTIONAMENTO, SAUDAÇÃO, REGISTRO.\r\nBRASIL, NEGROS, JOVEM, CONTRA, VIOLÊNCIA, TEMA, COMISSÃO PARLAMENTAR DE INQUÉRITO, BEBETO, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Esclarecimentos sobre assuntos relativos ao Ministério da Justiça.",
    "transcricao" : "O SR. DEPUTADO BEBETO - Sr. Presidente, Sras. e Srs. Deputados, quero saudar o Ministro e dizer da nossa alegria de tê-lo aqui, um ex-Parlamentar, e da operosidade de S.Exa. à frente do Ministério da Justiça, reconhecido por todos nós e pelo Brasil.\r\n\tSr. Ministro, como Deputado baiano, de uma região importante como a região sul da Bahia, sei que V.Exa. teve contato com os problemas que vivenciamos naquela região, que permanecem e têm gerado uma enorme insegurança nos pequenos agricultores e nos povos indígenas. \r\n\tPara um problema que nós reconhecemos ser histórico, não dá para, imediatamente, buscar uma solução complexa, uma alternativa, sem que haja mediação desses conflitos permanentes.\r\n\tPortanto, naquela região, o conflito, em função da demarcação de terras indígenas, Sr. Ministro, tem produzido uma inquietude nos pequenos produtores e também nos povos indígenas. É inadmissível convivermos com o estágio em que se encontra essa discussão.\r\n\tO Ministério da Justiça chamou para si a responsabilidade, em dois momentos, de encaminhar alternativas e propor uma mediação que ainda não se concretizou. \r\n\tNesse sentido, nós voltamos a apelar para V.Exa. no sentido de que tome medidas que levem ao regramento da solução das demarcações, sobretudo na região sul da Bahia, que têm gerado inquietude em milhares de pequenos produtores e nos povos indígenas. Nós tivemos oportunidade de falar com V.Exa., mas estamos tentando uma audiência para, mais uma vez, fazer esse apelo. \r\n\tRecentemente, houve a morte de um índio naquela região. Há um problema crônico que precisamos dar conta não apenas na região, mas no Brasil. Essa é uma necessidade. Portanto, trago aqui essa expectativa e, sobretudo, as reclamações da nossa região em torno desse assunto.\r\n\tDestaco a nossa participação na CPI de Extermínios de Jovens Pobres e Negros. O mapa da violência que temos estabelecido no Brasil indica exatamente que recai sobre a juventude pobre e negra deste País o maior índice de letalidade: dos 30 mil mortos, 80% são negros e pobres. \r\n\tEstamos trabalhando no sentido de que as conclusões da própria CPI apontem um caminho que leve em consideração o conjunto de políticas públicas de segurança e uma análise sistêmica, mas precisaremos dialogar, sem sombra de dúvida, com o Ministério da Justiça.\r\n\tPortanto, trago aqui esses dois assuntos e, sobretudo, essa questão do sul da Bahia, Sr. Ministro."
  }, {
    "dataHoraInicio" : "2015-05-07T14:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38985",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2015&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RODOLPHO TOURINHO, EX-SENADOR, BAHIA, FALECIMENTO.",
    "sumario" : "Falecimento do ex-Senador pelo Estado da Bahia Rodolpho Tourinho.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, acabo de receber a informação de que faleceu, no dia de hoje, o ex-Senador e ex-Ministro de Estado Rodolpho Tourinho, importante baiano. Mesmo tendo divergências em diversos momentos, reconhecemos o papel importante de Rodolpho Tourinho para a política brasileira e para o Estado nacional. Ele acaba de falecer em São Paulo, onde exercia a presidência do Sindicato Nacional da Indústria da Construção Pesada - SINICON."
  }, {
    "dataHoraInicio" : "2015-05-07T14:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38985",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2015&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA AGLUTINATIVA, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITERIO, CONCESSÃO, SEGURO-DESEMPREGO, SEGURO-DEFESO, ABONO SALARIAL, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PSB.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o PSB se posicionou contrário a esses ajustes. Ele é contrário a essas medidas provisórias que propõem um ajuste fiscal, que, na nossa opinião, é ajuste trabalhista e não fiscal. \r\n\tNa votação passada, nós encaminhamos o voto \"não\", para restabelecer o primeiro acesso ao seguro-desemprego em 6 meses. Nesta votação, nós temos o entendimento, Sr. Presidente, de que o ajuste fiscal não pode ter um fim em si mesmo. Nós não temos assistido ao Ministro da Fazenda dizer a que se propõe esse reajuste. Lamentavelmente, ele está a recair sobre os ombros dos trabalhadores. \r\n\tNesta votação do destaque, nós queremos encaminhar o voto \"sim\", porque, se não é possível restabelecer os 6 meses, vamos mitigar os efeitos dessa medida votando \"sim\" a esta emenda. Espero que o DEM, que ontem votou dando oito dos seus Deputados para derrotar os trabalhadores, nesta medida vote \"sim\" também."
  }, {
    "dataHoraInicio" : "2015-05-07T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38999",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2015&txPagina=314&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, ABONO SALARIAL, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITERIO, CONCESSÃO, SEGURO-DESEMPREGO, SEGURO-DEFESO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PSB.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSB quer resgatar o direito de os trabalhadores terem anualmente esse abono em um salário mínimo. Entendemos que é inconstitucional, fere o art. 239 da Constituição. Portanto, nós queremos promover o reparo a esse dano que o Governo propõe aos trabalhadores brasileiros.\r\n\tNesse sentido, nós encaminhamos o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2015-05-07T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38999",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2015&txPagina=234&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, ANIVERSÁRIO DE FUNDAÇÃO, MARAGOGIPE (BA). \r\nCRÍTICA, ATUAÇÃO, GOVERNO MUNICIPAL, EDUCAÇÃO, SAÚDE, SEGURANÇA PÚBLICA.",
    "sumario" : "Transcurso do 165º aniversário de emancipação político-administrativa do Município de Maragogipe, Estado da Bahia. Críticas à atual administração do Município.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero, nesta noite, em função do dia 8 de maio, em que comemoramos 165 anos de emancipação política do Município de Maragogipe, congratular-me com os maragogipanos. \r\nEsta cidade patriótica do Recôncavo Baiano, Presidente, deu expressiva contribuição para o País, desde a época da conquista da Independência do Brasil, ajudando a expulsar as canhoneiras portuguesas fundeadas no Rio Paraguaçu. \r\n\tPortanto, neste momento em que comemoramos 165 anos, os maragogipanos perguntam: o que temos a comemorar? Perdemos o Estaleiro naval, vivemos em uma cidade de desastres administrativos, em que os servidores públicos padecem com a ausência de pagamento, com o atraso de pagamento, estão sem receber 13º salário. É um verdadeiro vexame a administração pública da cidade! \r\nPortanto, parabéns aos maragogipanos, que não têm o que comemorar com a administração, mas resgatam seu valor de identidade! \r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\nSr. Presidente, Sras. e Srs. Deputados, Maragogipe completa 165 anos de emancipação. No dia 8 de maio comemoramos os 165 anos de emancipação política do Município de Maragogipe, no Recôncavo Baiano, esta patriótica cidade, que deu expressivas contribuições para o País, desde a época da conquista da Independência do Brasil, ajudando a expulsar as canhoneiras portuguesas fundeadas no Rio Paraguaçu. \r\nCom a proximidade do aniversário do Município, a população local passou a fazer uma série de questionamentos. O principal deles é: o que temos a comemorar? Qual presente os maragogipanos estão recebendo? \r\nComo se não bastasse o golpe que sofremos com a paralisação das obras do Estaleiro do Paraguaçu, que está provocando uma verdadeira hecatombe social na região, agora estamos a enfrentar novos problemas de ordem política e administrativa.\r\nVenho publicamente denunciar que desta vez os prejudicados são os servidores públicos municipais, em especial os professores, que são as molas propulsoras do crescimento social da Nação. Esses profissionais estão sendo alvo de uma enorme barbárie por parte da atual gestão municipal. A Prefeitura está tentando a todo custo retirar direitos adquiridos conquistados pela categoria. \r\nPara exemplificar o tamanho da barbárie cometida pela administração de Maragogipe, citarei alguns casos:\r\n1 - não paga o correspondente a um terço das férias; \r\n2 - descumpre os avanços previstos no plano de cargos e salários; \t3 - ignora o diálogo com os representantes de classe; \r\n4 - desconsidera as recomendações do Ministério Público; \r\n5 - descumpre acordo de conciliação, mesmo tendo dado garantia oficial junto à Justiça; \r\n6 - ignora o processo seletivo vigente para professores; \r\n7 - desconta salário de servidores que estavam em pleno período legitimo de greve; \r\n8 - baixa decreto que suspende o desconto da contribuição salarial em pleno processo de campanha salarial, apenas com objetivo de enfraquecer os sindicatos; \r\n9 - comete abuso de poder contra os profissionais que lutam por seus direitos. \r\nAlém desses crimes contra o direito do trabalhador, a população de Maragogipe enfrenta um verdadeiro caos administrativo na prestação dos serviços essenciais. \r\nA educação é ruim, a saúde pública no Município está em estado de calamidade, o hospital fechou as portas, e a Policlínica foi reaberta em condições precárias, obrigando os moradores a enfrentar um estrada destruída para chegar a outras cidades em busca de atendimento médico. Além disso, o Município vive uma situação alarmante de violência, com centenas de casos de assaltos e homicídios, e, para piorar, está sem juiz titular. \r\nNeste momento, a população está acuada, desempregada, e os funcionários públicos humilhados. É esse o presente que o Governo Municipal pode dar ao seu povo? Quero me solidarizar com o povo querido de Maragojipe e reafirmar que continuarei sendo uma voz incansável para lutar pelo crescimento da cidade e pela busca por mais dignidade para a população.\r\nSr. Presidente, requeiro que este meu pronunciamento seja divulgado nos órgãos de comunicação da Casa e no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-05-07T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38999",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2015&txPagina=395&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, SEGURO-DEFESO, PESCADOR, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITERIO, CONCESSÃO, SEGURO-DESEMPREGO, ABONO SALARIAL, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PSB.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu não entendo as razões que levaram o Governo e esta medida adotada a transferir do Ministério do Trabalho para o INSS as funções que naturalmente são do Ministério do Trabalho. Se o Ministério do Trabalho tem problemas identificados pelo Governo, há de haver medidas para conter a sangria que o Governo diz existir, ou extingue-se o Ministério do Trabalho. Não é justo, portanto, que nós transfiramos as prerrogativas que são do Ministério do Trabalho, no que tange ao seguro-desemprego, para o INSS.\r\n\tPortanto, a nossa orientação é \"sim\"."
  }, {
    "dataHoraInicio" : "2015-05-12T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39083",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2015&txPagina=308&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MANIFESTAÇÃO DE REGOZIJO, APROVAÇÃO, AUMENTO, PERCENTUAL, FINANCIAMENTO, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), REGIÃO NORDESTE.",
    "sumario" : "Regozijo com a aprovação da elevação de percentual de investimentos, pelo Banco Nacional de Desenvolvimento Econômico e Social - BNDES, na Região Nordeste.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero fazer um registro. Nós tivemos, no mês passado, uma votação nesta Casa, no Congresso Nacional, em que o Nordeste foi derrotado quando pretendia a elevação do prazo para negociação das empresas eletrointensivas. Lamentavelmente, o Nordeste não obteve sucesso. A bancada assim não entendeu, e nós fomos derrotados no parecer - feito, inclusive, pelo nosso querido Senado Walter Pinheiro.\r\n\tHoje nós estamos fazendo justiça. Independentemente de partido, a bancada do Nordeste e outras que se sensibilizam e querem a integração regional deste País, querem ver o País mais integrado, econômica e socialmente, votaram favoravelmente no sentido de garantir parte desses investimentos. Para uma Região que detém 36% da população nacional, que essa Região possa receber 30% desses investimentos do nosso BNDES.\r\n\tNão somos daqueles que desconhecem o esforço do Governo com o aumento da sua taxa pública de investimentos para garantir, portanto, investimentos na Região Nordeste, mas nunca é demais. Nós estamos buscando o princípio da isonomia, tão reclamado pela nossa Constituição.\r\n\tPortanto, parabéns a todos os Deputados. Quem ganha é o Nordeste. Esperamos que a Presidenta Dilma não vete esse artigo, garantindo ao Nordeste essas condições no investimento."
  }, {
    "dataHoraInicio" : "2015-05-13T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39087",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2015&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, MPV 664/ 2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITERIO, CONCESSÃO, PENSÃO POR MORTE, AUXÍLIO-DOENÇA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PSB.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quanto a esta MP nº 664/14, convertida, nós não entendemos as razões que levaram o Governo a propor estas medidas contrárias aos interesses dos trabalhadores.\r\n\tMas, mais do que isso, Sr. Presidente, ouvi o Relator Zarattini, que incorreu em alguns erros, os quais posso dizer a S.Exa. Por exemplo, a ampliação do prazo de 15 para 30 dias para que os trabalhadores estejam submetidos à condição de perícia, transferindo à empresa essa responsabilidade.\r\n\tNa lógica, V.Exa. propõe certa subnotificação daqueles trabalhadores que eventualmente tenham sofrido um acidente ou venham recebendo auxílio-doença por doença profissional. Isso, sinceramente, vai produzir aos trabalhadores prejuízo, porque as empresas jamais produzirão provas contra si.\r\n\tNós temos um seguro-previdenciário que foi, numa escala crescente, para as empresas em que há maior índice de acidentes... Mas as empresas, ainda hoje, sem essa medida, subnotificam. Imaginem com esse regramento, com essa posição oferecida pelo seu relatório!\r\n\tNesse sentido, o PSB orienta, Sr. Presidente, pela manutenção do debate, o voto \"não\". A favor dos trabalhadores!"
  }, {
    "dataHoraInicio" : "2015-05-13T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39114",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2015&txPagina=255&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 507/2015, EMENDA, TEMPO DE CONTRIBUIÇÃO, LIMITE MÍNIMO, CONCESSÃO, PENSÃO POR MORTE, MPV 664/2014, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, PSB, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esse destaque do Deputado Arnaldo é um destaque que, sem sombra de dúvidas, reduz o dano causado pelo projeto que nós terminamos de votar. Obviamente, o nosso interesse, o interesse do PSB, era derrotar a medida para proteger os interesses dos trabalhadores. Lamentavelmente, não foi a postura que esta Casa adotou.\r\n\tNós gostaríamos que o mesmo tratamento dispensado na votação anterior, chegado o momento do destaque relativo ao aumento do prazo de 15 para 30 dias para distribuir o peso, jogando para os empresários a responsabilidade pela assunção do prazo para que os trabalhadores possam ficar a expensas das empresas, fosse dado pelos mesmos que votaram contra os trabalhadores, de maneira que tenham equilíbrio e isonomia e votem para que os empresários tenham a responsabilidade de assumir os 30 dias do auxílio, para permitir que os trabalhadores fiquem a expensas das empresas.\r\n\tNesse sentido, para reduzir o dano, nós vamos votar com a emenda do Deputado. Votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2015-05-13T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39114",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2015&txPagina=315&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE, §§ 10 11 12, PARÁGRAFO (TEXTO LEGISLATIVO), EMC 45/2015, EMENDA, INCLUSÃO, ALTERAÇÃO, CALCULO, FATOR PREVIDENCIARIO, PLV 4/2015, PROJETO DE LEI DE CONVERSÃO, MPV 664/2014, MEDIDA PROVISÓRIA,  PENSÃO POR MORTE, AUXÍLIO-DOENÇA,  APOIO.",
    "sumario" : "Apoio a destaque do Deputado Arnaldo Faria de Sá relativo a alterações no fator previdenciário.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador) - Sr. Presidente, Sras. e Srs. Deputados, em Deuteronômio 27:19, está dito o seguinte: \"Maldito aquele que perverter o direito do estrangeiro, do órfão e da viúva\". Os cristãos, aqui, devem levar em consideração que, por causa da perversão desse direito que nós estamos praticando contra os aposentados e contra as viúvas, deve recair sobre cada um a maldição dos céus.\r\n\tNós entendemos que se deve praticar justiça, para garantir o direito dos aposentados e das pensionistas. Nós lutamos para derrotar esse fator previdenciário - é um compromisso histórico da classe trabalhadora. É chegado o momento de, com este destaque do Deputado Arnaldo Faria de Sá, nós adotarmos a fórmula 85/95, garantindo que os professores da educação infantil também sejam beneficiados.\r\n\tPor isso, o nosso sentimento de apoio ao destaque, a fim de promover justiça aos trabalhadores e trabalhadoras."
  }, {
    "dataHoraInicio" : "2015-05-13T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39114",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2015&txPagina=413&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, SUPRESSÃO, ART 3, ARTIGO (TEXTO LEGISLATIVO), PLV 4/2015, PROJETO DE LEI DE CONVERSÃO, MPV 664/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITERIO, CONCESSÃO, PENSÃO POR MORTE, AUXÍLIO-DOENÇA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PSB.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSB, na votação deste destaque, entende que a proposta do Relator, sem sombra de dúvida, dará à empresa a condição de exercer um controle sobre a saúde dos trabalhadores quando amplia de 15 para 30 dias a condição para os trabalhadores terem acesso aos benefícios do INSS. Não podemos aceitar esse controle exercido pela empresa sobre a saúde dos trabalhadores. Esse é um dado. \r\nO outro é que nós consideramos que, num momento de crise, em que é preciso manter o equilíbrio do trabalho, se nós aqui onerarmos a pequena e a média empresas, elevando, portanto, o custo das empresas com essa medida, objetivamente, nós estaremos dando um tiro no pé porque vamos, sem sombra de dúvida, diminuir o nível de empregos neste País, que já é baixo.\r\n\tE um terceiro aspecto que eu quero aqui apresentar, Sr. Presidente, é que nós, neste encaminhamento, achamos que há uma redução dos danos propostos pelo nosso Relator. \r\n\tNesse sentido, o PSB vota \"não\".\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - PSB, \"não\". O PSB não acolhe o destaque. É isso?\r\n\tO SR. BEBETO - Vota \"não\" ao texto, Presidente. \"Não\" ao texto.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - \"Não\" ao texto. \r\n\tO SR. BEBETO - \"Não\" ao texto."
  }, {
    "dataHoraInicio" : "2015-05-14T11:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39124",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2015&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, DEBATE, ESCLARECIMENTO, AÇÕES, SECRETARIA DE POLÍTICAS DE PROMOÇÃO DA IGUALDADE RACIAL DA PRESIDÊNCIA DA REPÚBLICA (SEPPIR).\r\nRELEVÂNCIA, CONFERÊNCIA MUNDIAL CONTRA O RACISMO, DISCRIMINAÇÃO RACIAL, XENOFOBIA E INTOLERÂNCIA CORRELATA, MOVIMENTO SOCIAL, NEGROS, RECONHECIMENTO, RACISMO, PAÍS. \r\nNECESSIDADE, ADOÇÃO, PALAVRA, GENOCÍDIO, EXTERMÍNIO, EXPLICAÇÃO, VIOLÊNCIA, CONTRA, NEGROS.",
    "sumario" : "Esclarecimentos sobre assuntos relativos à Secretaria de Políticas de Promoção da Igualdade Racial da Presidência da República.",
    "transcricao" : "O SR. DEPUTADO BEBETO - Sra. Presidenta, Sras. e Srs. Deputados, quero saudar a nossa Ministra e dizer da nossa felicidade em recebê-la aqui.\r\n\tA exposição da Ministra sobre as estratégias desenvolvidas pela SEPPIR são extremamente relevantes para nosso entendimento e para o proativismo do Estado brasileiro, em relação ao que se propõe a própria Secretaria: democratizar as ações relacionadas à promoção da igualdade. E, ao promover essa igualdade, nós estamos democratizando o País e criando oportunidades para a nossa juventude, para que todos possam ter a possibilidade de integrar esse esforço do Governo, mas sobretudo da sociedade, para termos igualdade, de fato, a partir da democracia que nós desejamos construir.\r\n\tQuero saudar a fala da Ministra e dizer rapidamente que, quanto a esses desafios apresentados por ela, lembro-me perfeitamente de que, na Conferência de Durban, havia um debate cumulativamente realizado pelo movimento negro, por todos nós que participamos desse esforço para dar visibilidade às ações e ao nosso povo.\r\n\tHistoricamente, essa invisibilidade nos levou a uma condição que está nos dados retratados a partir de uma definição do próprio Estado. A cor foi um tema importante para revelar as condições sociais do nosso povo. Nós começamos, com essas lutas, com essas ações do movimento negro, a visibilizar ações, mas também a firmar um caminho extremamente positivo para o povo negro deste País.\r\n\tA Conferência de Durban, portanto, é um momento em que o Estado brasileiro reconhece haver um racismo com dimensões institucionais. \r\nEntão, a partir dessas definições, nós temos a condição de elaborar um conjunto de medidas para promover a igualdade. Isso foi fundamental, porque, significativamente, estruturou esse plano que nós podemos reconhecer como uma conquista do esforço, da luta de todos nós para o aprofundamento da democracia brasileira, o que não seria possível sem a participação do movimento negro.\r\n\tPortanto, não é apenas entender o papel do Estado na quadra dos governos democráticos que assumem essa agenda, mas, mais do que isso, é compreender, nessa trajetória cumulativa das lutas realizadas pelo Movimento Negro, aonde nós chegamos, de que forma nós chegamos e como nós conquistamos. Senão, fica subsumida nesse debate a ideia de que o Estado nos ofereceu esse resultado de uma conquista que nós, ao largo da história política do Brasil, estabelecemos como parte da luta e da afirmação do nosso povo. \r\nEsse é o primeiro entendimento que nós devemos trazer como parte desse exame que nós estamos fazendo do estágio em que nos encontramos.\r\n\tSegundo, Ministra, eu penso que esse é um passo importante que deu a nós, a partir de Durban, essas condições de tecer um conjunto de políticas. Esses eixos estão absolutamente estruturados como jovens negros, como a questão, que V.Exa. aqui muito bem estabeleceu, de povos de matriz africana, enfim, alguns eixos importantes, trabalhando com um conjunto de ações - educação, trabalho, saúde - o que, nessa transversalidade, nos permite ir avançando em algumas medidas.\r\n\tAinda há, sem sombra de dúvida, algumas questões que precisam ser vencidas, no nosso entendimento. O racismo institucional ainda tem elementos de permanência nas ações do Estado, e, portanto, nós precisamos dar passos mais significativos. Nós estamos observando esse tema relacionado ao extermínio. Nós precisamos ressignificar esse tema, inclusive na nossa própria Comissão, porque não é só extermínio; nós queremos caracterizar isso como genocídio da nossa juventude negra, porque há uma dimensão superior a uma apropriação que tenta se estabelecer como uma condição de extermínio.\r\n\tNós ainda verificamos o papel do Estado, inclusive na ação dos agentes de segurança pública, que também tem levado a essa matança, a esse genocídio da nossa juventude negra. Então, é preciso atuar na transversalidade da política. E, aí, a SEPPIR pode ajudar decisivamente a compor um quadro de enfrentamento a essa violência que atinge os nossos jovens em todo o País. \r\nNa CPI, nós temos debatido muito esse tema. Temos ouvido pesquisadores, feito discussão com agentes de segurança pública.\r\n\tPortanto, Ministra, eu quero aqui, mais uma vez, dizer da nossa alegria de tê-la nesta Casa. Pode contar com o nosso mandato. Estamos à disposição da SEPPIR para nos somarmos ao esforço que faz V.Exa. e toda a sua equipe, a fim de que possamos ter uma democracia de fato. E democracia de fato é a inclusão plena dos nossos jovens e do povo negro deste País, que historicamente o construiu, dando muito de si, mas que ainda hoje se veem excluídos do conjunto de medidas no mundo trabalhista, econômico e social, o que nós só podemos resgatar com ações como essas que V.Exa. tem realizado e com o esforço desta Casa e da militância dos ativistas do Movimento Negro, para que possamos ser um país muito mais democrático.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-05-14T13:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39129",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2015&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DENÚNCIA, UTILIZAÇÃO, TRABALHO ESCRAVO,  FALECIMENTO, OPERÁRIO, CONSTRUÇÃO, OBRA DE ENGENHARIA, COPA DO MUNDO, QATAR. \r\nAPOIO POLÍTICO, REMESA, CARTA,  MARCO POLO DEL NERO, PRESIDENTE, CONFEDERAÇÃO BRASILEIRA DE FUTEBOL (CBF), INTERVENÇÃO, FIFA, CRIAÇÃO, CRITÉRIO, SELEÇÃO, CIDADE, SEDE, COPA DO MUNDO, COMPROMISSO, ELIMINAÇÃO, CONDIÇÃO DEGRADANTE DE TRABALHO,",
    "sumario" : "Denúncia de condições análogas à de trabalho escravo e morte de trabalhadores migrantes nas obras para a Copa do Mundo de 2022 no Qatar. Solicitação da Federação Internacional de Trabalhadores da Construção e Madeira - ICM no Brasil ao Presidente da Confederação Brasileira de Futebol - CBF, Marco Polo Del Nero, de intervenção junto à Federação Internacional de Futebol - FIFA no sentido de garantia de trabalho decente nas obras do evento esportivo organizado pela entidade.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna nesta tarde para tratar de um tema que tem sido caro ao movimento sindical internacional. Nós tivemos, no âmbito da Organização Internacional do Trabalho - OIT, o lançamento da campanha mundial por trabalho decente como um desafio do milênio. A campanha foi assumida pela Confederação Sindical Internacional - CSI, que representa mais de 180 milhões de trabalhadores em todo o mundo.\r\n\tÀ luz dessa campanha, as federações sindicais incorporaram como parte de seu desafio setorial a sua tradução em ações políticas, em ações organizativas, mas, sobretudo, na melhora das condições do trabalho e na valorização social do trabalho. No mundo, sobretudo no Brasil, a Internacional dos Trabalhadores da Construção e da Madeira - ICM, por ocasião dos jogos da Copa do Mundo e de grandes eventos desportivos, lançou a campanha, com resultados positivos. E não é só isso: no mundo, a ICM vem tratando de disseminar essa cultura do valor do trabalho nos grandes eventos desportivos.\r\n\tE agora nós estamos enfrentando no Qatar, país onde que se realizam obras importantes para o próximo evento desportivo, um verdadeiro genocídio contra os trabalhadores. Mais de 1.200 trabalhadores que vivem em condições análogas à de escravo naquele país sofrem o regime que eles denominam de kafala, que tem levado os trabalhadores ao sofrimento nas suas atividades. Mais de 1.200 trabalhadores, como dito, foram mortos nos últimos meses, e outros trabalhadores não têm tido a condição de liberdade.\r\n\tNós queremos apelar à FIFA, que é quem conduz esse evento - nós estivemos com Blatter, em Genebra, traduzindo esse sentimento - para que, a partir da realização desses jogos, coordene uma campanha por trabalho decente, garantindo aos trabalhadores condições dignas e segurança no ambiente de trabalho.\r\n\tDessa feita, nós estamos concitando a CBF, que irá participar da eleição da FIFA, em Genebra, nos próximos dias 28 e 29, a levar a voz dos brasileiros. Que possa o Presidente Marco Polo Del Nero levar a posição dos brasileiros, associando-se ao esforço global para que tenhamos trabalho decente, inclusive nas obras que estão sendo realizadas no Qatar. Nós não podemos conviver com essa ignomínia social do trabalho.\r\n\tPor isso mesmo, Sr. Presidente, nós queremos que este nosso discurso seja divulgado nos meios de comunicação da Casa e encaminhado à Embaixada do Catar, à FIFA e à CBF, manifestando nosso repúdio à atitude daquele governo, que leva as pessoas ao sistema kafala, que produz uma desvalorização social do trabalho, levando à morte milhares de trabalhadores.\r\n\tDeixo aqui o nosso protesto, que se associa a esse esforço da CSI e da Internacional de Trabalhadores da Construção e Madeira - ICM.\r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - Seu requerimento será devidamente cumprido, nobre Deputado.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n\tSr. Presidente, nobres Deputados e Deputadas, dirijo-me ao Plenário para demonstrar minha extrema preocupação com o que acontece hoje nas obras para a Copa do Mundo de 2022 no Qatar. Segundo dados da Confederação Sindical Internacional - CSI, até o início de 2014, cerca de 1.200 trabalhadores perderam suas vidas nos canteiros de obra para a construção de toda a estrutura necessária para as partidas de futebol que se realizarão no fim do ano de 2022. Estima-se que até o fim das obras, se não houver mudanças radicais nas condições e nas relações de trabalho hoje vigentes naquele país, serão mais de 4 mil trabalhadores mortos! Um verdadeiro genocídio!\r\n\tE a causa principal é o famoso sistema kafala, no qual as empresas construtoras pagam todas as despesas de viagem e acomodação do trabalhador migrante, em sua maioria nepaleses, e, em contrapartida, seguram seus passaportes e outros documentos migratórios. Isso, no Brasil, se classifica como condição análoga à de trabalho escravo! Uma condição totalmente inaceitável nos dias de hoje, neste início de século XXI, principalmente para nós, brasileiros e brasileiras, que somos amantes e mestres do futebol.\r\n\tNós não podemos tolerar a nossa paixão a serviço de uma máquina mortífera, a serviço do lucro da FIFA e de outras empresas multinacionais que participam desse megaempreendimento desportivo que mobiliza paixões, sonhos e montanhas de dinheiro.\r\n\tEstou seguro, nobres colegas, de que a FIFA e a Confederação Brasileira de Futebol - CBF não compartilham ou aceitam essa situação. \r\n\tPor essa razão, os sindicatos afiliados à Federação Internacional de Trabalhadores da Construção e Madeira - ICM no Brasil estão enviando cartas ao Presidente da CBF, Sr. Marco Polo Del Nero, para que esta, na condição de organização afiliada à FIFA, intervenha em seu próximo 65º congresso, a realizar-se nos dias 28 e 29 de maio próximo, em Zurique, na Suíça, para que boas condições de trabalho constituam valor e critério de exigência da FIFA na organização de suas competições.\r\n\tEssa ação faz parte da campanha mundial por trabalho decente em megaeventos esportivos, coordenada pela Internacional de Trabalhadores da Construção e da Madeira - ICM, cujo objetivo é garantir que os princípios do trabalho decente da Organização Internacional do Trabalho - OIT sejam respeitados pelos países escolhidos para sediar os eventos esportivos. Essa Campanha está no Brasil desde 2011, quando foi lançada a Campanha por Trabalho Decente, antes e depois da Copa de 2014.\r\n\tEntre os anos de 2011 e 2014 os sindicatos brasileiros da construção civil e pesada afiliados a diferentes centrais sindicais estiveram reunidos para garantir trabalho decente nas obras para a Copa do Mundo de 2014. Como resultado, os trabalhadores conquistaram até 7,35% de aumento real nos salários, além de ganhos nos direitos relacionados à alimentação, horas-extras, adicionais noturnos acima dos previstos na legislação.\r\n\tInfelizmente, pelo menos oito trabalhadores morreram em acidentes típicos nessas obras, a maioria no período próximo ao fim das obras. No total, segundo estudo da FUNDACENTRO - órgão técnico de pesquisa e estudos em segurança e saúde no trabalho vinculado ao Ministério do Trabalho e Emprego - foram 14 mortes, incluindo atropelamento, afogamento e ataque cardíaco. Uma situação que devemos evitar venha a se repetir na finalização das obras dos Jogos Olímpicos Rio 2016, que ocorrerão na Cidade Maravilhosa no ano que vem.\r\n\tCom base nesse estudo e na experiência da Campanha da Copa, os sindicatos cariocas e de outros Estados, em parceria e com o apoio da ICM, lançaram o Protocolo de Segurança no Trabalho nas Obras das Olimpíadas Rio 2016.\r\n\tEsse protocolo constitui ferramenta essencial para a gestão da segurança e saúde dos trabalhadores nos canteiros de obra na cidade do Rio de Janeiro e nos preparativos das vilas olímpicas e outras instalações esportivas, pois relaciona uma série de medidas de engenharia, de planejamento e gestão de obras complexas que devem ser analisadas e implementadas, quando aplicável, pelas empresas construtoras ou por determinação dos gestores do megaevento, como Comité Olímpico Brasileiro, Ministério dos Esportes, Ministério do Trabalho e Emprego, Prefeitura do Rio de Janeiro e a própria Rio 2016, que, em primeira mão, já expressou seu apoio e compromisso com essas medidas.\r\n\tGostaria de encerrar, Sr. Presidente, Sras. Deputadas, Srs. Deputados, pedindo apoio para sensibilizar a nova direção da CBF a exigir da FIFA a revisão de sua postura alienada e descompromissada com o trabalho decente nas suas atividades em todo o mundo. \r\n\tEm especial, repito, é urgente a necessidade de revisão dessa insensata política do governo do Qatar em relação aos trabalhadores imigrantes, e é inaceitável que empresas vinculadas ao esporte ou de construção e engenharia realizem seus lucros com base em trabalho análogo ao de escravo. Em particular empresas brasileiras.\r\n\tA CBF e o Brasil, como polos principais do futebol em todo o mundo, podem ajudar a salvar milhares de vidas e a melhorar a condição de vida de milhares de famílias com um simples gesto: na hora de votar no próximo presidente da FIFA, exigir do seu candidato compromisso com o trabalho decente.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-05-20T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39234",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2015&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGIÃO, CACAU, REDUÇÃO, DESENVOLVIMENTO ECONÔMICO, FALTA, PLANEJAMENTO, GOVERNO, CRITICA, PONTE, ILHEUS (BA), CONSTRUÇÃO, DEFESA.",
    "sumario" : "Falta de planejamento governamental para o desenvolvimento socioeconômico da região cacaueira. Solicitação ao Governo Federal e ao Governo do Estado da Bahia de continuidade de construção de ponte no Município de Ilhéus.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, trago aqui algumas preocupações da Bahia, sobretudo da região sul. Nosso Estado é composto de 417 Municípios. E eu sou da região sul da Bahia, região cacaueira, que contribuiu decisivamente para o crescimento econômico da Bahia e do Brasil com uma pauta de exportação do cacau, inclusive em mais de 1 bilhão de dólares, e cuja produção é de mais de 400 mil toneladas. Essa região ressente-se da presença do financiamento do Estado brasileiro na sua atividade agrícola.\r\nMas não é só isso, Sr. Presidente. Entristece a mim e entristece a todos daquela região quando nós, mesmo sendo eu da base, sentimos a ausência de um planejamento por parte do Governo do Estado da Bahia, e sua ausência tem sido objeto de profundas reclamações por parte dos agentes públicos, por parte das lideranças sociais e por parte da comunidade da região cacaueira. Existem importantes reclamações da população regional a respeito de questões que são fundamentais, a exemplo da integração da Costa do Cacau e da Costa do Descobrimento, gerando um grande corredor na BA-001 e melhorando o fluxo turístico para as grandes cidades, como as cidades de Una, de Canavieiras e da própria Ilhéus.\r\n\tEsse tem sido um tema caro à nossa região, uma região importante. Mas lamentavelmente a ausência de planejamento por parte do Estado tem levado a região a uma crise e lá promovido, sem sombra de dúvida, problemas de natureza econômica e social. Não bastasse esse problema, a cidade Ilhéus, que é uma cidade-âncora, a minha cidade, tem sofrido todo tipo de ausência do Estado. É uma cidade que integra as cidades de Una e de Canavieiras, indo para Itacaré, uma cidade-polo da região, e nós só temos uma ponte. \r\n\tDiscutiu-se muito na cidade, com a sociedade local, a necessidade de se construir uma nova ponte, a fim de se promover a mobilidade urbana e social, porque no horário de pico a cidade fica intrafegável. E, lamentavelmente, a despeito do esforço realizado, inclusive, pelo ex-Governador Jaques Wagner e da consequente administração do atual Governador Rui Costa, recebemos a notícia de que, além da interrupção de mais de 5 meses de obra dessa ponte, que é central para a cidade de Ilhéus, do dia de ontem para hoje, o caminhão da empresa que estava a realizar essa atividade construtiva levou parte do maquinário, para desalento da nossa cidade.\r\n\tQuero daqui concitar o Governador, o Prefeito da nossa cidade e suas lideranças a que façamos uma grande frente no sentido de exigir do Governo Federal e do Governo Estadual a continuidade da construção daquela ponte, para melhorar a mobilidade urbana e social da nossa cidade. Esse é um desejo da cidade de Ilhéus. E nós queremos nos somar a esse esforço do povo da região e daquela nossa querida cidade.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tA SRA. PRESIDENTA (Raquel Muniz) - Agradeço ao Deputado Bebeto."
  }, {
    "dataHoraInicio" : "2015-05-20T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39259",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2015&txPagina=239&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART 24, ARTIGO (TEXTO LEGISLATIVO), , PLV 6/2015, PROJETO DE LEI DE CONVERSÃO, MPV 668/2015, MEDIDA PROVISÓRIA, ELEVAÇÃO, ALIQUOTA, PIS-PASEP-IMPORTAÇÃO, COFINS-IMPORTAÇÃO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PSB.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSB, nesta matéria, votará \"não\". No entanto, temos que considerar - eu quero considerar com V.Exa. - que na votação de ontem do art. 3º, votada a matéria principal, e nós não podemos deixar de reconhecer, V.Exa. disse que excetuava as emendas, para que hoje nós pudéssemos aqui votá-las. \r\n\tNo entanto, a posição trazida por V.Exa. no dia de hoje nos deixa de forma desconfortável para votar a redação final desta medida provisória. Portanto, nós também fazemos um apelo para que V.Exa., em nome da autonomia desta Casa e em nome da autonomia deste Plenário, reveja a sua posição, no que tange ao destaque feito pelo PSOL ao art. 3º, porque de fato nós não votamos esse destaque no dia de ontem.\r\n\tNesse sentido, nesta matéria específica, o PSB encaminha o voto \"não\".\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Deputado, V.Exa. pode encaminhar a redação final do jeito que quiser. Podem aprovar, rejeitar, derrubar a medida provisória - é direito do Plenário fazer isso com qualquer destaque. A decisão foi regimental, está amparada no Regimento. E não me cabe... É minha obrigação cumprir o Regimento. Se eu não cumprisse o Regimento é que eu estaria errado com a minha obrigação, e eu não vou me afastar da minha obrigação.\r\n\tComo vota o Democratas?"
  }, {
    "dataHoraInicio" : "2015-05-26T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39335",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INDIGNAÇÃO, PRESIDENTE DA CÂMARA DOS DEPUTADOS, DISSOLUÇÃO, COMISSÃO ESPECIAL, REFORMA POLÍTICA. \r\nREJEIÇÃO, DISTRITÃO, SISTEMA ELEITORAL MAJORITÁRIO, FINANCIAMENTO ELEITORAL, CAMPANHA ELEITORAL, PESSOA JURÍDICA.",
    "sumario" : "Indignação com a decisão do Presidente da Casa de destituição da Comissão Especial da Reforma Política. Contrariedade do orador e do PSB à implantação do sistema eleitoral distritão.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero aqui me somar à indignação dos diversos Deputados que, desta tribuna, manifestaram a sua inquietude em relação à atitude adotada pelo Presidente desta Casa.\r\n\tS.Exa., de certa forma, desrespeitou o Parlamento e os seus Deputados que constituíam aquela Comissão Especial para tratar da reforma política e, de modo autocrático, destituiu a Comissão de suas funções, depois de 3 meses em que os Srs. Deputados e Deputadas estavam embrenhados na tarefa de construir uma proposta para ser apresentada a esta Casa, a este Plenário, visando a um regramento para a reforma política e reforma eleitoral. \r\n\tNós temos que lamentar! O povo brasileiro está ávido por uma reforma que possa dar conta dos desafios, de aprofundar, portanto, a democracia brasileira, de estabelecer mecanismos de controle da sociedade sobre os atos deste Parlamento, dos mandatários. E, lamentavelmente, estamos a assistir, de certa forma, ao Presidente desta Casa e parte dos Srs. Parlamentares, equivocadamente, chamarem a si a responsabilidade de fazer, de propor uma reforma que, distintamente do que deseja a sociedade brasileira, irá piorar as condições que estão postas no regime eleitoral e partidário no Brasil de hoje. \r\n\tInstituir o distritão, no nosso entendimento, Deputado Glauber, seria personalizar a política, incidir no fim das agremiações partidárias tão importantes para a vida nacional. Nós não podemos prescindir de ter partidos fortes, que possam estar em sintonia com o sentimento da sociedade brasileira. Lamentavelmente, esse distritão, que estão tentando impor como uma condição ao processo eleitoral brasileiro, está na contramão do que deseja a sociedade, na contramão do que deseja o povo brasileiro. \r\n\tMas ele, fazendo-se acompanhar de outro mecanismo, que é o financiamento empresarial, Sr. Presidente, demonstra a reinstituição, volto a dizer, não só do personalismo, mas também da participação empresarial na vida eleitoral deste País, fazendo com que nós restituamos não apenas o Governo Geral, mas o Deputado Geral do Estado, fenecendo a atividade partidária, que é tão central, tão importante para a vida brasileira.\r\n\tPortanto, deixo a nossa posição, o nosso repúdio, e espero, como hoje decidido pelo meu partido, o PSB, que nós possamos fechar a questão nesta Casa. Essa é a minha posição, mas também é a posição do PSB, contrária ao distritão. \r\n\tO SR. PRESIDENTE (Daniel Coelho) - Obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2015-05-26T16:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39335",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANIVERSÁRIO DE FUNDAÇÃO, CANAVIEIRAS (BA), HOMENAGEM.",
    "sumario" : "Transcurso do 124º aniversário de emancipação político-administrativa do Município de Canavieiras, Estado da Bahia.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero registrar que, no dia de ontem, a nossa querida cidade de Canavieiras, no sul da Bahia, comemorou 124 anos de emancipação política. Uma cidade importante, uma cidade referência da nossa região, uma cidade turística, cujo povo é a maior expressão de solidariedade e respeito.\r\n\tPor isso, quero aqui hoje me congratular com o povo de Canavieiras, nas pessoas do Presidente da Câmara de Vereadores daquela cidade, Deni, e das Vereadoras Nide e Dalva.\r\n\tPortanto, Sr. Presidente, faço o registro dos 124 anos de emancipação política da cidade de Canavieiras e peço a V.Exa. que dê divulgação deste meu discurso nos meios de comunicação da Casa.\r\n\tO SR. PRESIDENTE (Gilberto Nascimento) - Deputado Bebeto, será atendido o pedido de V.Exa."
  }, {
    "dataHoraInicio" : "2015-05-27T12:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39342",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2015&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA POLÍTICA, SISTEMA ELEITORAL MAJORITÁRIO, DISTRITÃO, REJEIÇÃO, ELOIGO.\r\nINDUSTRIA NAVAL, CRISE, FEDERAÇÃO DAS INDÚSTRIAS DO ESTADO DA BAHIA (FIEB), REUNIÃO, DEBATE, SOLUÇÃO, BANCO DO BRASIL, CAIXA ECONÔMICA FEDERAL (CEF), PETRÓLEO BRASILEIRO (PETROBRAS), ESTALEIRO, RECÔNCAVO BAIANO (BA). \r\n\r\nES",
    "sumario" : "Regozijo com a rejeição do chamado distritão, por ensejo da votação da reforma política. Cumprimentos à Federação das Indústrias do Estado da Bahia pela busca de solução para a indústria naval brasileira.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, também eu quero registrar a presença do Vereador André Eloy, da querida cidade de Cruz das Almas.\r\n\tSr. Presidente, Sras. e Srs. Deputados, tivemos, no dia de ontem, uma vitória importante nesta Casa, vitória que não pode ser imputada apenas às ações dos Parlamentares.\r\n\tÉ uma vitória, Deputado Waldenor Pereira, que expressa o sentimento do povo brasileiro de dar novo significado à política, de reconduzir as organizações e agremiações partidárias a um novo patamar de representação no País.\r\n\tO esgotamento de um ciclo se deu e ficou claro nas manifestações que enfrentamos em junho do ano passado e também neste ano. O clamor da população indicou seguramente que nós deveríamos dar preferência a uma relação em que os partidos tivessem participação central na vida nacional.\r\n\tOntem, a tentativa de impor o distritão como parte de nosso sistema eleitoral naufragou nesta Casa, porque, sem sombra de dúvida, os Parlamentares que aqui estavam associaram seus esforços à agenda da sociedade de traduzir este novo momento político brasileiro.\r\n\tPortanto, eu quero, em nome do meu partido e em meu próprio nome também, mais uma vez dizer da nossa alegria por termos ontem enterrado algo que já era natimorto por opção da própria sociedade brasileira. \r\n\tSr. Presidente, eu quero ainda me reportar a encontro que realizamos no final de semana com a Federação das Indústrias do Estado da Bahia. Nós sabemos da crise que a indústria naval atravessa, nós sabemos dos problemas que a PETROBRAS vem enfrentando, mas nós precisamos refletir sobre que há outro Brasil, o Brasil real, que precisa de respostas do Governo brasileiro e desta Casa.\r\n\tA ausência de governança do Governo brasileiro tem levado a uma crise a indústria naval. A Federação das Indústrias do Estado da Bahia, por intermédio de seu Presidente Antonio Ricardo Alban, reuniu-se com Senadores, Deputados Federais e lideranças empresariais para propor que, por meio de nosso líder na Bahia, o Governador Rui Costa, possamos empreender uma ação conjunta no sentido de buscar uma solução, via Caixa Econômica Federal, via Banco do Brasil, via PETROBRAS, para a indústria naval brasileira, sobretudo para o estaleiro Enseada Indústria Naval, na região do Recôncavo Baiano.\r\n\tEu parabenizo pela iniciativa o Presidente Alban. Ele, Deputados Federais e Senadores chamaram para si a responsabilidade de exigir do Governo uma ação em torno desse assunto. Além disso, uma decisão vem se inoculando no interior da bancada da Bahia: a de agirmos unitariamente no sentido de garantir que, enquanto os interesses econômicos e sociais da Bahia não forem definitivamente atendidos pelo Governo Federal, a bancada manterá a posição de defender os interesses do Estado. É, aliás, o que tem sido feito pela bancada, e nós nos manteremos fortes nessa posição, deixando, inclusive, se necessário for, de votar nesta Casa matérias importantes que interessam ao Governo brasileiro.\r\n\tSr. Presidente, quero mais uma vez enaltecer a atitude da Federação das Indústrias do Estado da Bahia. Parabéns à Bahia, parabéns à Federação, parabéns ao Presidente Alban!\r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - Obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-06-02T11:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39449",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F6%2F2015&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMENAGEM, POLICIAL MILITAR, BOMBEIRO MILITAR, RIO DE JANEIRO (ESTADO), PROTESTO, OCUPAÇÃO, QUARTEL, COMANDO GERAL,  REIVINDICAÇÃO, REAJUSTE SALARIAL, SESSÃO SOLENE.",
    "sumario" : "Sessão solene em homenagem ao Grito de Liberdade entoado pelos Bombeiros Militares e Policiais Militares do Rio de Janeiro na ocupação do Quartel do Comando-Geral em 3 de junho de 2011, em luta por dignidade salarial da tropa.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Deputado Cabo Daciolo, é uma honra para esta Casa tê-lo presidindo esta sessão. É uma honra enorme falar desta tribuna sendo presidido por V.Exa., que deu demonstrações, ao largo da sua vida política, da sua vida como militante da segurança pública deste País, de que o seu mandato nesta Casa, sem sombra de dúvidas, é a associado à agenda da segurança pública. Daí a minha satisfação de falar desta tribuna tendo V.Exa. como Presidente desta sessão.\r\n\tSr. Presidente, nós acompanhamos da Bahia as manifestações realizadas pelos bombeiros no Estado do Rio de Janeiro. De igual forma, os bombeiros e os policiais da Bahia, liderados pelo hoje Deputado Estadual Prisco, realizaram uma tarefa hercúlea, poderia dizer assim, no sentido de fazer prevalecer, a partir das manifestações, das lutas realizadas pelos agentes de segurança pública daquele Estado, a valorização dos policiais e dos bombeiros. Isso se daria através de um processo de negociação, com uma agenda que não estava vinculada tão somente ao aspecto salarial, mas a aspectos que tratam sistemicamente da segurança como compromisso dos agentes de segurança pública do nosso Estado.\r\n\tV.Exa. sabe que inspirou e inspira os agentes de segurança pública, os policiais e os bombeiros do Brasil devido à sua determinação de valorizar, de lutar e de colocar sempre à frente do seu próprio tempo essa disposição, que tem o reconhecimento dos policiais militares do nosso País.\r\nAqui eu tive a honra, juntamente com V.Exa., no processo de debate para aprovarmos a anistia aos bombeiros, incluindo os de outros Estados, de ver que V.Exa. elegeu-se Deputado Federal, distintamente daqueles, meu caro Governador Lessa, que chegam a esta Casa e não levam em consideração a trajetória e as relações construídas que produziram o resultado eleitoral para que aqui estivessem; esquecem-se da agenda tão tematizada no processo de campanha eleitoral. V.Exa., distintamente de alguns Srs. Deputados, chega a esta Casa, incorpora aquilo que é o seu compromisso histórico e, mais do que isso, articula um conjunto de Parlamentares dos diversos partidos a fim de garantir que a anistia seja aprovada e, com essa aprovação, que se faça justiça àqueles que se empenharam na tarefa de valorizar as próprias carreiras. \r\nA anistia não é apenas para os bombeiros. É o reconhecimento nacional do valor que têm os bombeiros para a vida deste País. É o reconhecimento que têm os policiais militares pela segurança do nosso povo. Por isso, pela anistia, assim como na ditadura nós repatriamos os nossos, meu caro Deputado Lessa, nós fizemos justiça para que pudéssemos ampliar o processo de liberdade e democratização. E anistia significa dizer que nós estamos dando vitalidade à democracia brasileira pela presença desses homens e mulheres, que são fundamentais à vida da sociedade brasileira. \r\n\tParabéns, meu caro companheiro Cabo Daciolo; parabéns ao Corpo de Bombeiros; parabéns aos policiais militares. Essa é uma tarefa vencida, mas há outras por vencer, a exemplo da PEC 300, para a qual nós faremos uma frente neste Parlamento, no sentido de dar dignidade salarial e estabelecer um piso nacional para todos os policiais, porque vivem a batalha do dia a dia e muitas vezes veem as suas famílias sem a dignidade de ter um salário decente, uma educação decente, tendo seus direitos violados. Por isso mesmo, a presença do Cabo Daciolo e a luta que ele realiza é a luta de todos nós.\r\n\tParabéns aos bombeiros que aqui estão; parabéns aos policiais militares de todo este País.\r\n\tMuito obrigado. (Palmas.)\r\n\tO SR. PRESIDENTE (Cabo Daciolo) - Obrigado, Deputado Bebeto."
  }, {
    "dataHoraInicio" : "2015-06-11T10:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39570",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2015&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RELEVÂNCIA, REALIZAÇÃO, FESTIVAL, CHOCOLATE, CACAU, ILHÉUS (BA).",
    "sumario" : "Anúncio de realização do VII Festival Internacional do Chocolate e Cacau da Bahia, no Município baiano de Ilhéus. Oportunidade de associação de produtores, industriais e pesquisadores para debate da verticalização da atividade industrial, de importância para a economia da região.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, depois de tantos debates e intervenções ácidas aqui, quero trazer um assunto extremamente importante para a minha cidade de Ilhéus e que vai, sem sombra de dúvidas, adoçar um pouco o sentimento daqueles que têm tratado de temas como a maioridade penal nesta Casa. Refiro-me ao VII Festival Internacional do Chocolate e Cacau da Bahia, que ocorrerá na cidade de Ilhéus, de 11 a 14 de junho. \r\nSabemos, Sr. Presidente, que o Brasil é hoje o terceiro maior consumidor de chocolate do mundo e que o mercado internacional se encontra em franca expansão com o início da retomada dos níveis de consumo na Europa e nos Estados Unidos, o que é extremamente importante para o País. Projeções baseadas nessa curva de demanda indicam que até 2020 o mundo poderá consumir em torno de 650 mil toneladas de chocolate, o que é extremamente importante para o produtor de cacau do Brasil, em especial da Bahia.\r\n\tNessa circunstância, Ilhéus, a cidade de Jorge Amado, a cidade da obra amadiana, realizará, de 11 a 14 junho, o VII Festival do Chocolate. Essa é uma possibilidade de associação de produtores, industriais e pesquisadores em torno do debate da verticalização da atividade industrial, tão importante para a economia do nosso Estado e da nossa região.\r\n\tRegistro com muita alegria a iniciativa da MVU Promoções e Eventos, do Instituto Biofábrica de Cacau e do Costa do Cacau Convention Bureau, que ativam o turismo e a economia da região.\r\n\tSras. e Srs. Deputados, V.Exas. estão convidados a participar desse evento, que é, sem sombra de dúvidas, extremamente importante para a economia, para a cultura, para o turismo na região.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-16T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39651",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2015&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, COTA, REPRESENTAÇÃO, MULHER, PODER LEGISLATIVO, APOIO POLÍTICO.",
    "sumario" : "Apoio a emenda relativa à garantia de representação mínima de mulheres no Parlamento.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, respeitando a orientação do PSB de liberação da bancada, quero, no entanto, dizer que o nosso partido, o PSB, tem uma larga trajetória na vida política nacional de promoção da igualdade, de lutas libertárias do nosso povo.\r\n\tNesse sentido, mesmo respeitando essa posição, eu gostaria de, na condição de Deputado do PSB, partido que tem se associado à luta por mudanças, afirmar a minha posição. Neste momento, eu me associo à luta das mulheres e apoio essa emenda, essa iniciativa, porque assim estaremos promovendo igualdade, com essa emenda que as mulheres apresentam a esta Casa. \r\n\tA promoção da igualdade deve ser um desafio da própria sociedade. Nesse sentido, voto com essa emenda, voto pela política afirmativa."
  }, {
    "dataHoraInicio" : "2015-06-18T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39689",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F6%2F2015&txPagina=20&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AMARGOSA (BA), EMANCIPAÇÃO POLÍTICA, ANIVERSÁRIO, HOMENAGEM.",
    "sumario" : "Transcurso do 124º aniversário de emancipação político-administrativa do Município de Amargosa, Estado da Bahia.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero neste dia prestar uma homenagem à cidade de Amargosa, conhecida como cidade jardim\" e cidade do forró, no interior da Bahia, que na sexta-feira, 19 de junho, comemora seus 124 anos de emancipação política.\r\n\tQuero congratular-me com os munícipes pela data, reafirmando o meu compromisso com o querido povo de Amargosa de ajudar a nossa querida Prefeita Karina, que vem desincumbindo-se a contento das suas responsabilidades, realizando uma profícua administração naquele Município.\r\n\tObviamente, todos os Municípios brasileiros vivem uma crise, e neste mar de crise a Prefeita, sem sombra de dúvidas, tem-se esmerado, no sentido de realizar uma administração que corresponda aos interesses do nosso Município.\r\n\tPortanto, eu quero nesta data agradecer ao povo de Amargosa e dizer da nossa...\r\n\t(Desligamento automático do microfone.)\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado. Seu pronunciamento será divulgado no programa A Voz do Brasil.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\nSr. Presidente, Sras. e Srs. Deputados, na sexta-feira, 19 de junho, o Município de Amargosa, conhecido também como cidade jardim e cidade do forró, comemora 124 anos de emancipação política, e nessa data festiva quero reafirmar meu compromisso com o querido povo de Amargosa, povo alegre e acolhedor. \r\nQuero ainda reafirmar meu empenho para ajudar a gestão da Prefeita Karina Silva, no sentido de lutar por políticas públicas que busquem o desenvolvimento local. \r\nHoje Amargosa está em festa. Além da expectativa pela chegada dos festejos juninos, a população comemora ainda a inauguração da Vila Junina, importante equipamento para a cultura e o turismo da cidade.\r\nParabéns, Karina! Parabéns, povo de Amargosa! \r\n\tSr. Presidente, requeiro que este meu pronunciamento seja divulgado pelos órgãos de comunicação da Casa e em A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-06-18T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39689",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F6%2F2015&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, PROGRAMA DE INVESTIMENTOS EM LOGÍSTICA (PIL), GOVERNO FEDERAL, EXCLUSÃO, FERROVIA, FERROVIA DE INTEGRAÇÃO OESTE-LESTE, BAHIA.",
    "sumario" : "Pesar pela ausência, no Programa de Investimentos em Logística, de obras de infraestrutura de transportes no Estado da Bahia. Inconformismo com a inversão, pela empresa pública Engenharia, Construções e Ferrovias S. A. - VALEC, da destinação de recursos das obras da Ferrovia de Integração Oeste-Leste para pagamento de trilhos.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós assistimos ao lançamento do Programa de Investimentos em Logística, feito de forma pomposa pela Presidenta Dilma.\r\n\tDe certa forma, até o entendemos como uma ação positiva, como um mecanismo de indução de mudanças na opinião pública. Mas, sinceramente, Sr. Presidente, tenho a lamentar que o Programa, feito de modo seletivo, indicando obras importantes a serem realizadas, inclusive uma ferrovia com o custo de mais de 40 bilhões de reais, tenha deixado de considerar importantes obras que estão sendo realizadas em nosso País.\r\n\tNós da região sul do Estado da Bahia, mais uma vez, ressentimo-nos da ausência do Governo Federal, que passa a ser um ente abstrato. Nem mesmo foi considerada a possibilidade de uma obra importante como a Ferrovia de Integração Oeste-Leste, ferrovia central para a integração da economia da Bahia e um modal de transporte fundamental para o nosso desenvolvimento, integrar o Programa de Investimentos em Logística.\r\n\tAlém do desprezo do Governo Federal em relação às obras importantes da Bahia e da interrupção do fluxo orçamentário para bancar a obra, chegamos ao cúmulo, Sras. e Srs. Deputados baianos que aqui se encontram, de assistir à demissão de mais de 1.500 trabalhadores nos sete lotes da obra.\r\n\tMas não é só isso, Sr. Presidente, Sras. e Srs. Deputados baianos. A Resolução nº 2, de 2015, baixada pela VALEC, atesta o desprestígio que o Governo vem impondo à nossa região. Diz a resolução que, por causa da momentânea situação de escassez de recursos financeiros e da expectativa do seu contingenciamento, passíveis de impossibilitar o pagamento de todos os débitos, retirará dinheiro da fase construtiva da obra para garantir o pagamento dos trilhos.\r\n\tVão-se colocar trilhos em obra que não foi concluída, Sr. Presidente! Isso é lamentável! Isso significa um desprezo e é uma incoerência do Governo. Temos é que lamentar!\r\n\tQueremos uma explicação do Sr. Ministro dos Transportes e do Presidente da VALEC, que, ao concluir essa resolução, diz que a empresa resolve autorizar, excepcionalmente, até novembro de 2015, o pagamento preferencial das notas fiscais relativas aos contratos firmados por essa empresa pública para importação dos trilhos.\r\n\tMeu caro Líder do Governo, para que importar trilhos, se todos os lotes da obra estão interrompidos? Vão-se colocar os trilhos onde, se a obra não está concluída?\r\n\tPor isso, Sr. Presidente, queremos uma explicação do Sr. Ministro dos Transportes e do Presidente da VALEC. Em vez de privilegiar o pagamento dos trilhos, deveriam garantir a conclusão da importante obra, que é uma expectativa da Bahia e de todos os locais por onde passará.\r\n\tÉ lamentável essa posição do Ministério dos Transportes e do Presidente da VALEC. Exigimos responsabilidade para com a Bahia. Além de se interromper o fluxo de recursos, coloca-se em risco o Porto Sul, da querida cidade de Ilhéus.\r\n\tEra o que eu tinha a dizer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-30T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39847",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2015&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 1681/2015, REQUERIMENTO DE URGÊNCIA, APRECIAÇÃO, PL 1358/2015, PROJETO DE LEI ORDINÁRIA, CORREÇÃO MONETÁRIA, FGTS, CRITÉRIO, REMUNERAÇÃO, DEPÓSITO, CONTA VINCULADA, TRABALHADOR, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PSB.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSB entende que o Fundo de Garantia, como patrimônio da classe trabalhadora brasileira, não pode sofrer o que vem sofrendo com as correções que nós estamos a enfrentar. O FGTS tem o seu saldo mensal atualizado por duas taxas, e, lamentavelmente, essas taxas estão abaixo do que se aplica para a correção da poupança brasileira.\r\n\tNesse sentido, nós encaminhamos o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2015-07-09T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40039",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2015&txPagina=248&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBEMENDA SUBSTITUTIVA, PL 2177/2011, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, CÓDIGO NACIONAL DE CIÊNCIA TECNOLOGIA E INOVAÇÃO, ORIENTAÇÃO DE BANCADA, PSB, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, penso que é uma conquista esta aprovação do Código após o longo esforço realizado por esta Casa com a comunidade científica, com empresários, visando dotar o País de um Código extremamente importante para a ciência e a tecnologia, a fim de produzir inovação, de melhorar a competitividade, mas também a produção científica.\r\nEste substantivo relatório produzido pelo eminente Deputado Sibá, sem sombra de dúvidas, vai consolidar uma trajetória de crescimento, uma trajetória importante para o Brasil.\r\nO PSB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-07-14T15:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40109",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=251&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMP 30/2015, EMENDA DE PLENÁRIO, DESTAQUE PARA VOTAÇÃO EM SEPARADO, ALTERAÇÃO, REGRA, PRESTAÇÃO DE CONTAS, ELEIÇÃO MUNICIPAL, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, PSB, MANUTENÇÃO, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSB entende que a simplificação é um processo importante para melhorar a performance da prestação de contas dos pequenos Municípios. No entanto, o critério adotado hierarquiza, porque você estabelece para os grandes Municípios uma condição e, para os Municípios menores, uma outra condição, quando há um teto limite oferecido para financiamento das campanhas.\r\n\tPortanto, o PSB encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2015-07-14T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40126",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=379&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE PREFERÊNCIA, APRECIAÇÃO, EMA 7/2015, EMENDA AGLUTINATIVA, DIREITOS, ELEITOR, VOTO EM TRÂNSITO, PRESIDENTE DA REPÚBLICA, GOVERNADOR, SENADOR, DEPUTADO FEDERAL, DEPUTADO ESTADUAL, PREFEITO, VEREADOR, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, PSB, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Relator já admitiu a aplicação nas eleições para Presidente e Governador. Nós não concordamos com a extensividade para as eleições municipais. Portanto, o PSB encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2015-07-15T15:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40129",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2015&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ITACARÉ (BA), CONEXÃO, TABOQUINHAS (BA), PAVIMENTAÇÃO ASFÁLTICA, RODOVIA, INAUGURAÇÃO, RUI COSTA, GOVERNADOR, BAHIA, GESTÃO, AVALIAÇÃO POSITIVA.\r\nPORTO SUL, INSTALAÇÃO, ILHÉUS (BA), DESENVOLVIMENTO, OBJETIVO, SUPRESSÃO VEGETAL, DENOMINAÇÃO, LICENÇA AMBIENTAL, INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS (IBAMA), PEDIDO.\r\nFERROVIA OESTE-LESTE, CONSTRUÇÃO, RECURSOS, CELERIDADE, MINISTÉRIO DOS TRANSPORTES, PEDIDO.",
    "sumario" : "Relevância da pavimentação asfáltica entre os Municípios de Itacaré e Taboquinhas, Estado da Bahia. Solicitação ao Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA de celeridade na concessão de licença de Supressão Vegetal para instalação do Porto Sul no Município de Ilhéus, Estado da Bahia.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, quero, nesta tarde, trazer dois fatos que lamentavelmente se opõem, mas que, ao mesmo tempo em que se opõem, se complementam na exigência que tem o sul da Bahia de garantir a presença do Estado brasileiro, do Governo Federal, nas ações tão reclamadas por aquela região.\r\n\tO fato positivo de uma ação realizada pelo Governador Rui Costa, extremamente relevante e importante para a região sul, foi a consolidação, a inauguração do trecho que liga a cidade de Itacaré a Taboquinhas. A inauguração, portanto, de um trecho pavimentado asfalticamente garante ao Município de Itacaré, além de uma ligação mais rápida do Distrito com a cidade, que o fluxo turístico melhore naquela região.\r\n\tMas não é só isso. Além de pavimentar esse trecho, já autorizou a interligação de Taboquinhas à BA-001, o que gerará um importante corredor turístico entre a BR-101, a BA-001 e o Município de Itacaré, que é o quinto destino turístico da Bahia. Portanto, um corredor extremamente importante.\r\n\tEu quero agradecer, quero parabenizar o Governador Rui Costa e o Prefeito da cidade de Itacaré. É uma alegria contar com o Prefeito, contar com os Vereadores. Quero deixar esse registro.\r\n\tMas o fato que se opõe a esse registro positivo é a ausência do Governo Federal naquela região. Ontem, tivemos a oportunidade de receber uma comissão extensa de Deputados Estaduais, composta por Fabíola, Ivana Bastos, Angela Sousa, Jurandy Oliveira, Bira Coroa, Zé Raimundo, Eduardo Salles, Fátima Nunes. Todos esses Deputados, ao lado de Deputados Federais, participaram de uma audiência com a Presidente do IBAMA, reclamando de uma decisão do IBAMA quanto à definição da emissão da SV - Supressão Vegetal para iniciar o processo de instalação do Porto Sul, na cidade de Ilhéus, a fim de garantir que tenhamos uma logística e um modal de transporte que se integre, da ferrovia até ao Porto Sul.\r\nE, como o Governo do Estado se desincumbiu das suas responsabilidades, todas as tratativas e licenças, LP - Licença Prévia, LI - Licença de Instalação, foram concedidas, restando apenas ao IBAMA a concessão da SV, a Supressão Vegetal, para garantir o imediato processo para instalação e para iniciar aquela obra importante, vital para a cidade de Ilhéus.\r\n\tNós ontem estivemos reclamando à Presidente do IBAMA uma decisão célere. O Brasil não pode ser acometido desses atos que objetam a ação dos investimentos produtivos no nosso País. O Brasil precisa crescer, e o porto é um instrumento importante, um equipamento importante para a cidade de Ilhéus.\r\n\tPortanto, há dois fatos. O fato positivo é a inauguração de uma rodovia e o fato negativo é a não concessão da SV por parte do IBAMA. Então, tem uma contradição entre a ação efetiva do Estado e a ineficiência, por ausência de governança, do Governo Federal. \r\nRegistramos, portanto, esse fato: a atuação dos Deputados Estaduais da Bahia, que, com este Deputado Federal, lá estiveram. Estivemos ainda junto com o Ministro do Transporte, reclamando celeridade, reclamando que o Governo não apenas se contente - o Ministro - com a alocação dos recursos para a VALEC, para dar continuidade à obra da Ferrovia Oeste-Leste, no valor de 160 milhões. É preciso mais. E nós esperamos do Governo Federal e do Ministro do Transporte que mais do que esses 160 milhões possam ser alocados para garantir a construção daquele equipamento, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-08-05T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40256",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2015&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, PEC 443/2009, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FIXAÇÃO, REMUNERAÇÃO, CARGO DE CARREIRA, ADVOCACIA-GERAL DA UNIÃO, PROCURADOR.",
    "sumario" : "Apoio à votação, na presente sessão, da Proposta de Emenda à Constituição nº 443, de 2009, que fixa parâmetros para a remuneração dos advogados públicos.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero inicialmente saudar todos os advogados da AGU, todos os companheiros que aqui estão, os policiais federais. (Palmas nas galerias.)\r\n\tEste é um tema importante, que nós temos, ao longo desse primeiro semestre, analisado e discutido com as carreiras jurídicas da AGU. Penso que este é o momento central para que possamos decidir sobre que tipo de Estado nós desejamos: se queremos um Estado forte republicanamente, em que tenhamos as carreiras jurídicas defendendo os interesses nacionais, ou um Estado fragilizado. \r\n\tResgatar a trajetória desses servidores significa afirmar a democracia, defender o Estado republicano. (Palmas nas galerias.) Por isso, o PSB, ao longo desses últimos meses, vem debatendo a necessidade de se fazer uma frente no sentido de garantir que a PEC 443 possa ser votada plenamente, fazendo justiça a esses servidores. \r\n\tEu me associo a esses esforços. E quero dizer que não é possível fragmentar o inteiro teor da proposta para os advogados gerais da União e também para os policiais federais.\r\n\tPortanto, vamos votá-la no dia de hoje. (Palmas nas galerias.)\r\n\tO SR. PRESIDENTE (Mário Heringer) - Muito obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2015-08-06T11:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40295",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2015&txPagina=210&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, EDINHO ARAÚJO, MINISTRO-CHEFE, SECRETARIA DE PORTOS DA PRESIDÊNCIA DA REPÚBLICA, ATUAÇÃO, VISITA, OPORTUNIDADE, PORTO, PORTUÁRIO, INVESTIMENTO, BAHIA, NECESSIDADE, BEBETO, DEPUTADO FEDERAL, ORADOR, REGISTRO.",
    "sumario" : "Comissão Geral com a presença do Ministro-Chefe da Secretaria de Portos da Presidência da República, Edinho Araújo, para esclarecimentos sobre assuntos relacionados a sua Pasta.",
    "transcricao" : "O SR. DEPUTADO BEBETO - Sr. Presidente, Sras. e Srs. Deputados, Sr. Ministro Edinho Araújo, tive a oportunidade de acompanhar rapidamente a apresentação, feita por V.Exa., do plano de investimentos e logística dos portos, extremamente importante. E, como sou do Estado da Bahia, vi que foi apresentada por V.Exa. a possibilidade de investimentos da ordem de mais de 1,5 bilhão de reais. Isso é algo que nos alegra! \r\nMas, lamentavelmente, nós vivemos dilemas nos portos da Bahia. Eu sou de uma região extremamente importante, a região sul, onde há o porto público da cidade de Ilhéus. Esses esforços que V.Exa. realiza e a apresentação aqui trazida nós compreendemos sejam importantes. Nós entendemos que 95% das cargas e comércio são realizadas por portos. Entendemos serem extremamente importantes as iniciativas para investimento. Mas, Ministro, isso importa maior nível de produtividade e de eficiência da atividade produtiva em nosso País. Então, portanto, logística é algo central. \r\nMas eu também gostaria, Ministro, nesta oportunidade, de dizer que nós, na Bahia, estamos trabalhando, naquela região, dois TUPs - Terminais de Uso Privado, que obviamente não estão no nível de governabilidade do seu Ministério, mas um está: o Porto Sul. Os dois TUPs não estão na governabilidade do seu Ministério, mas este poderia muito bem ajudar a solucionar o problema. \r\n\tMas o porto público de Ilhéus, que é o único meio que nós temos para o comércio, para, enfim, transportar cargas naquela região, vive um processo que precisa da atenção do Ministério, que é a dragagem. A dragagem é um problema que nós estamos vivendo. É preciso um esforço da Secretaria de Portos para que aquele porto receba atenção, para que haja uma destinação de recursos para a dragagem, a fim de viabilizar melhor o calado, a fim de garantir que os navios possam ali aportar.\r\n\tPortanto, Ministro, em relação a esses investimentos, que são grandiosos, faço-lhe apenas o pedido - um pedido simples, diante da grande possibilidade de investimentos - de que no Porto de Ilhéus se realize a dragagem, para que a gente possa ter, portanto, a possibilidade de maiores navios aportarem em nossa cidade, no nosso porto."
  }, {
    "dataHoraInicio" : "2015-08-11T18:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40390",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F8%2F2015&txPagina=196&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMC 4/2011, EMENDA DE COMISSÃO, DESTAQUE PARA VOTAÇÃO EM SEPARADO, INCLUSÃO, AUDITOR FISCAL DO TRABALHO, AUDITOR-FISCAL DA RECEITA FEDERAL DO BRASIL, PEC 443/2009, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FIXAÇÃO, REMUNERAÇÃO, CARGO DE CARREIRA, ADVOCACIA-GERAL DA UNIÃO (AGU), PROCURADOR, ESTADO, DISTRITO FEDERAL (BRASIL), PERCENTUAL, VINCULAÇÃO, MINISTRO, SUPREMO TRIBUNAL FEDERAL (STF), PRIMEIRO TURNO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PSB.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o PSB analisa que, originariamente, a PEC 443/09 tem como natureza, obviamente, promover uma isonomia entre as carreiras jurídicas da AGU. Nós tivemos, ao longo desse debate, a incorporação de outras carreiras que, no decorrer dessa discussão, foram apresentadas.\r\n\tNo último debate, nós derrotamos aqui a Emenda Aglutinativa nº 16. O PSB votou contra. Neste encaminhamento, após o exame feito na sua bancada, o PSB entendeu que é preciso resgatar o debate original que nós fizemos, o compromisso que estabelecemos. Mas também entendemos que, se nós votamos o substitutivo que promoveu uma extensividade a um conjunto de novas carreiras, atribuindo inclusive aos Municípios e Estados novas responsabilidades, existe uma razão para a incorporação dos auditores fiscais.\r\n\tPortanto, orientamos o voto \"sim\" para o Destaque nº 7."
  }, {
    "dataHoraInicio" : "2015-08-12T16:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40393",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F8%2F2015&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOSÉ RODRIGUES NASCIMENTO, PAI, JAILSON NASCIMENTO, EX-PRESIDENTE, CÂMARA MUNICIPAL, ILHÉUS (BA), HOMENAGEM PÓSTUMA.",
    "sumario" : "Falecimento do Sr. José Rodrigues Nascimento, pai de Jailson Nascimento, ex-Presidente da Câmara Municipal de Ilhéus, Estado da Bahia.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, neste 1 minuto eu quero homenagear um querido amigo que faleceu hoje na cidade de Ilhéus, o Sr. José Rodrigues, pai do querido amigo Jailson Nascimento, que foi Presidente da Câmara Municipal por diversos mandatos. \r\n\"Seu\" Zezinho, figura conhecida na nossa cidade, homem de atitudes firmes, leal aos seus, faleceu na manhã de hoje. \r\nQuero, portanto, desta tribuna, prestar minha homenagem e dizer da alegria da convivência dos amigos com \"Seu\" Zezinho, que nos deixa no dia de hoje. \r\nDesejamos que a família seja confortada e que Deus possa colocá-lo em um bom lugar.\r\n\tO SR. PRESIDENTE (Arnaldo Faria de Sá) - Associamo-nos, Deputado Bebeto, à dor dos familiares."
  }, {
    "dataHoraInicio" : "2015-08-12T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40393",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F8%2F2015&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBEMENDA SUBSTITUTIVA, PL 2016/2015, PROJETO DE LEI ODINÁRIA, CLASSIFICAÇÃO, ATOS, ORGANIZAÇÃO, TERRORISTA, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PSB.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSB entende que esta proposição antiterrorismo, com a urgência constitucional, não teria razão de ser. No entanto, considerando o acordo de procedimento para esta votação patrocinado pelo nosso Líder, nós vamos votar \"sim\"."
  }, {
    "dataHoraInicio" : "2015-08-13T11:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40425",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2015&txPagina=133&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, ANTONIO CARLOS RODRIGUES, MINISTRO DE ESTADO, MINISTÉRIO DOS TRANSPORTES, LIMITAÇÃO, RECURSOS, ORÇAMENTO PÚBLICO, ESCLARECIMENTO, ELOGIO.",
    "sumario" : "Comissão Geral para exposição do Sr. Ministro dos Transportes, Antonio Carlos Rodrigues, sobre assuntos relativos à Pasta.",
    "transcricao" : "O SR. PRESIDENTE (Deputado Giacobo) - O próximo inscrito é o Deputado Bebeto, do PSB, por 3 minutos.\r\n\tO SR. DEPUTADO BEBETO - Sr. President e, Sras. e Srs. Deputados, quero saudar o Ministro e dizer da nossa alegria em recebê-lo nesta Casa e em ver V.Exa. apresentar o programa do Ministério. Obviamente, todos nós sabemos da sua competência, do seu denodo como homem público para tocar o Ministério. As suas qualidades técnicas, de homem responsável, já foram aqui devidamente exaltadas.\r\n\tQuanto aos limites orçamentários que o Ministério enfrenta, Sr. Ministro, e aos problemas trazidos aqui pelas Sras. Deputadas e pelos Srs. Deputados, não pode ser diretamente imputada a V.Exa. a responsabilidade pela interrupção de um conjunto de obras ou por outras que não foram iniciadas, ou mesmo por aquelas que ainda apresentam, mesmo tendo realizado as suas atividades, um atraso nas suas faturas.\r\n\tÉ óbvio que, com as restrições orçamentárias e com a mão de ferro, a mão de tesoura do Levy, não há unidade administrativa que possa corresponder às exigências da sociedade por um conjunto de medidas na área de infraestrutura, de logística, na medida em que o próprio Ministério não tem um orçamento do tamanho que deveria ter. Só conta hoje com 30% daquilo que deveria ter para realizar um amplo plano de investimentos no nosso País. Portanto, não podemos imputar diretamente a V.Exa. a responsabilidade pelos limites que vem enfrentando.\r\n\tNós já tivemos oportunidade, com a bancada de Deputados baianos, de dialogar com V.Exa. sobre um conjunto de obras estruturantes para o nosso Estado.\r\n\tPortanto, quero saudá-lo pela ousadia, pela coragem de falar, de modo muito correto, com muita seriedade, sobre os problemas que vem enfrentando, como fez na última audiência.\r\n\tVou citar aqui o exemplo da VALEC, respeitando as demais empresas, como o DNIT. Nós rodávamos com 300 milhões, e hoje o orçamento é de 180 milhões, o que é inadmissível para bancar um conjunto de obras importantes, para garantir um ciclo construtivo, a exemplo do que nós temos na Ferrovia de Integração Oeste-Leste - FIOL. Nós vamos contar com poucos recursos para tocar aquela importante obra que é tida como a joia do PAC na Bahia. \r\n\tAgora mesmo, em função dos problemas que V.Exa. tem enfrentado e da ausência de quitação das medições, estamos tendo demissões em todos os lotes, entre Ilhéus e Caetité; estamos enfrentando ausência de pagamentos a trabalhadores que tiveram seus contratos rescindidos com as respectivas empresas responsáveis por esses lotes; e agora estamos enfrentando uma paralisação enorme, iniciada ontem, dos trabalhadores do Lote 5, que foi ocupado pela própria VALEC, naquele Município, o que é ruim. \r\n\tNós vivemos o clima de uma conjuntura complicada, econômica, social, política, e precisamos atribuir responsabilidade a quem a tem. \r\n\tSei que V.Exa. corre atrás de uma nova alocação de recursos. É preciso esforço dos Parlamentares, não apenas do PR, para exigir um pronunciamento claro do Governo em relação à infraestrutura. Porque, enquanto o Levy é um financista, o que nós queremos é o desenvolvimento do País, queremos que a infraestrutura caminhe, que a logística caminhe, que tenhamos um marco de concessões equilibrado, que possamos definir o futuro da infraestrutura de modo muito claro, como V.Exa. tem feito.\r\n\tPortanto, esse é o problema. A Bahia reclama. Estou na condição de dirigente sindical, além da de Deputado, reclamando da condição que vivenciam os trabalhadores, inclusive com a ocupação da própria VALEC naquele Lote 5.\r\n\tO SR. PRESIDENTE (Deputado Giacobo) - Muito bem, Deputado Bebeto."
  }, {
    "dataHoraInicio" : "2015-08-18T14:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40530",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2015&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "METALÚRGICO, CATEGORIA, PROFISSIONAL, FAVORÁVEL, SÃO PAULO (SP), FORÇA SINDICAL, SINDICATO DOS METALÚRGICOS DE SÃO PAULO, DENOMINAÇÃO, SINDICATO, REUNIÃO, BEBETO, DEPUTADO FEDERAL, ORADOR, PARTICIPAÇÃO, REGISTRO.",
    "sumario" : "Participação do orador em encontro promovido pelos presidentes do Sindicato dos Metalúrgicos de São Paulo e da Força Sindical para debate da conjuntura nacional.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero registrar a nossa alegria em participar de um encontro, na última sexta-feira, articulado pelo Presidente do Sindicato dos Metalúrgicos de São Paulo e Presidente da Força Sindical. Foi um chamado ao diálogo pela democracia, pelo crescimento econômico, pela inclusão social e pelo desenvolvimento nacional.\r\n\tO Presidente da Central, Miguel, em tão boa hora, refletindo sobre a crise a que nós estamos submetidos, de caráter econômico, político, institucional e social, apresenta um documento para reflexão não apenas do movimento sindical, mas da sociedade. No texto, analisa que os desafios do atual momento exigem das forças vivas da sociedade brasileira um pronunciamento claro em defesa da democracia, do calendário eleitoral, do pleno funcionamento dos Poderes da República, com a estabilidade institucional. Isso é importante. \r\n\tNo momento em que nós vemos certa confusão e, nesta Casa, alguns bradam por impeachment, outros... \r\n\t(O microfone é desligado.)\r\n\tO SR. PRESIDENTE (Giovani Cherini) - Está registrado o discurso de V.Exa., Deputado Bebeto."
  }, {
    "dataHoraInicio" : "2015-08-18T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40544",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2015&txPagina=236&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMP 11/2015, EMENDA DE PLENÁRIO, DEFINIÇÃO, ALOCAÇÃO, RECURSOS, FUNDO DE GARANTIA POR TEMPO DE SERVIÇO, PL 4566/2008, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DO FGTS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO, CORREÇÃO MONETÁRIA, ORIENTAÇÃO DE BANCADA, PSB, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, vamos privilegiar o espírito que presidiu este amplo entendimento na noite de hoje, em que as diversas Lideranças, inclusive a do próprio PSB, contribuíram para a consolidação deste acordo. Nós respeitamos a posição do PSDB, o seu destaque, mas neste momento não cabe exclusivismo. Cabe a manutenção do acordo como parte do que esta Casa se destina a fazer.\r\nPortanto, o PSB encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2015-08-18T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40544",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2015&txPagina=191&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MINISTRO DE ESTADO DA FAZENDA, AUMENTO, TAXA DE JUROS, SISTEMA ESPECIAL DE LIQUIDAÇÃO E DE CUSTÓDIA (SELIC), CONTRARIEDADE.\r\nJANDIRA FEGHALI, DEPUTADO FEDERAL, DECLARAÇÃO, CONTRA, PARLAMENTAR, OPOSIÇÃO POLÍTICA, CONTESTAÇÃO.\r\nSUBSTITUTIVO, PL 4566/2008, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DO FGTS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO, CORREÇÃO MONETÁRIA, POUPANÇA, APLICAÇÃO DE RECURSOS, REPASSE, PERCENTUAL, PATRIMÔNIO, RESERVA TÉCNICA, FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, esse deserto de boas notícias para a classe trabalhadora brasileira, a que nós estamos assistindo, é um processo de avassaladoras demissões em todo o País. \r\n\tCom relação a esse projeto que permite a correção do FGTS - distintamente, Sr. Presidente, parte da imprensa e setores governistas anunciaram que significaria uma bomba para as contas do Governo Federal -, nós estamos assistindo o esforço desta Casa para valorizar os trabalhadores brasileiros. \r\n\tE por que nós afirmamos isso? Esse projeto que visa estabelecer gradualmente uma correção durante 4 anos, unificando, portanto, em 2019, é resultado do entendimento desta Casa da necessidade de se aplicar uma valorização ao resultado do esforço da classe trabalhadora, ao resultado daquilo que nós construímos, que é o Fundo de Garantia do Tempo de Serviço.\r\n\tPor que eu digo distintamente, Sr. Presidente? Enquanto alguns caracterizam esse projeto como uma pauta-bomba desta Casa, nós deveríamos pensar que a pauta-bomba está sendo adotada pelo Ministro Levy. Enquanto nós temos aqui a proposta de correção para chegar a 6%, do outro lado o Governo diz realizar esforços. Vimos, inclusive, que o ajuste fiscal recaiu sobre os ombros da classe trabalhadora, com a possibilidade do equilíbrio das contas públicas. Enquanto os trabalhadores pagaram um alto preço, o Ministro Levy aumentou a taxa SELIC para 14,25%, a fim de garantir mais dinheiro para os banqueiros. Em contrapartida, alguns estavam a bombardear este projeto, que é, sem sombra de dúvidas, o Fundo de Garantia que garante o financiamento da habitação popular neste País, que garante investimento em saneamento. Portanto, daí a necessidade de melhorar a sua correção.\r\n\tPauta-bomba? Bomba são os juros extorsivos que nós estamos enfrentando com a SELIC de 14,25% que inibe a capacidade de investimento deste País.\r\n\tSr. Presidente, o PSB sente que é necessário que aprovemos, na noite de hoje, esse projeto, a fim de resgatar essa valorização do Fundo de Garantia, que tem sido fundamental a um conjunto de investimentos sociais realizados pelo Governo, mas não podemos deixar de considerar que esse dinheiro é da classe trabalhadora brasileira.\r\n\tPortanto, Sr. Presidente, neste encaminhamento, nós queremos votar pela aprovação do projeto.\r\n\tPara encerrar, Sr. Presidente, quero dizer que tenho o maior respeito pelos Deputados e Deputadas, tenho respeito pela Deputada Jandira Feghali, mas não posso aceitar a ideia de impingir a esses companheiros o título de pelego, como S.Exa. o fez. Senão, eu poderia dizer que a CUT ou a CTB são oficialistas. E, assim, eu não o faço por absoluto respeito que tenho a todos os companheiros. (Manifestação nas galerias.) \r\n\tParabéns, companheiros, parabéns Miguel, Presidente da Central! Bem-vindos nesta noite a esta Casa. (Manifestação nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-08-18T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40544",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2015&txPagina=230&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO, COMISSÃO DE TRABALHO DE ADMINISTRAÇÃO E SERVIÇO PÚBLICO (CTASP), PL 4566/2008, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DO FGTS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO, CORREÇÃO MONETÁRIA, POUPANÇA, APLICAÇÃO DE RECURSOS, REPASSE, PERCENTUAL, PATRIMÔNIO, RESERVA TÉCNICA, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PSB.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nós queremos, nesta noite, dizer da nossa imensa alegria de ver esta Casa produzir um equilibrado acordo fruto do entendimento das Lideranças. E o Relator, em tão bom momento, acolheu um conjunto de medidas que nós reputamos importantes. \r\n\tQuero dizer também ao Líder do Governo que esse entendimento construído com a sua presença, com o seu equilíbrio, resulta em um avanço para os trabalhadores. Ganhamos todos, e ganha o País! Eu penso que o gesto que nós devemos praticar neste momento, depois de um amplo acordo e debate, é retirar os destaques, para que possamos manter o acordo tal qual o firmamos, Sr. Presidente.\r\n\tPortanto, nesta matéria, o PSB encaminha o voto \"sim\". (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-08-26T14:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40692",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F8%2F2015&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BARRA DO ROCHA (BA), ANIVERSÁRIO, EMANCIPAÇÃO POLÍTICA, COMEMORAÇÃO.\r\nFESTA POPULAR, FESTA RELIGIOSA, MARAGOJIPE (BA), SAUDAÇÃO.",
    "sumario" : "Transcurso do 54º aniversário de emancipação político-administrativa do Município de Barra do Rocha, Estado da Bahia. Realização da procissão da Boa Morte no Município de Maragojipe, Estado da Bahia.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero apenas registrar que, no último dia 24, Barra do Rocha, importante cidade do sul da Bahia, comemorou seus 54 anos de emancipação política.\r\n\tEu quero me somar ao esforço da população local, liderada pelo nosso querido Professor Léo e pelo Vereador do PSB na cidade, em nome dos quais eu saúdo a população de Barra do Rocha, que realizou uma série de atividades.\r\n\tDe igual forma, quero dizer da nossa alegria de ver na região do Recôncavo da Bahia, que tem em São Bartolomeu o santo padroeiro de diversas cidades, a culminância das festividades ali realizadas que se iniciaram com a procissão da Boa Morte, em Maragojipe. No último domingo, nós tivemos uma festa extremamente importante, e eu quero saudar os maragojipanos.\r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - Obrigado, Deputado Bebeto."
  }, {
    "dataHoraInicio" : "2015-09-01T14:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40808",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2015&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GUARATINGA (BA), ANIVERSÁRIO, EMANCIPAÇÃO POLÍTICA, COMEMORAÇÃO.",
    "sumario" : "Participação do orador nas celebrações pelo transcurso do 54º aniversário de emancipação político-administrativa do Município de Guaratinga, Estado da Bahia.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero apenas registrar que nesse final de semana tive a oportunidade de visitar a cidade de Guaratinga, no extremo sul da Bahia, onde fui recebido pelo Prefeito e pelo Vice-Prefeito daquela cidade, o querido amigo Ezequiel, juntamente com um conjunto de pequenos produtores rurais daquela importante cidade.\r\n\tQuero daqui, portanto, registrar minha alegria por comemorar os 54 anos de emancipação política daquele Município, que tem o segundo rebanho do Estado da Bahia e também uma agricultura familiar muito bem consolidada.\r\n\tParabenizo todos os munícipes da cidade de Guaratinga e o faço por intermédio do querido Vice-Prefeito do Município, o companheiro Ezequiel.\r\n\tParabéns, Guaratinga, pelos 54 anos de emancipação política comemorados ontem."
  }, {
    "dataHoraInicio" : "2015-09-01T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40820",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2015&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE DE BANCADA, REQUERIMENTO DE PREFERÊNCIA, VOTAÇÃO, EMA 1/2015, EMENDA AGLUTINATIVA, PLP 25/2007, PROJETO DE LEI COMPLEMENTAR, EMPRESA, ADESÃO, TRIBUTAÇÃO, SISTEMA INTEGRADO DE PAGAMENTO DE IMPOSTOS E CONTRIBUIÇÕES DAS MICROEMPRESAS E DAS EMPRESAS DE PEQUENO PORTE (SIMPLES), ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987).",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSB nessa matéria entende que o que nós estamos discutindo nesta Casa, a fim de alterar a Lei Complementar nº 123 para simplificar a metodologia de apuração dos impostos para pequenas e microempresas, significa promover justiça. Essas empresas são centrais para a economia brasileira, o segmento onde nós temos o maior número de empregos. Portanto, essa matéria é relevante para o País. \r\nEsta Casa dá demonstração de que está em sintonia com os interesses nacionais. Portanto, o PSB encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2015-09-03T09:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40876",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2015&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMITIVA, PSB, PRESIDENTE, CASA NOVA (BA), PRESENÇA, CÂMARA DOS DEPUTADOS, VISITA, REGISTRO.",
    "sumario" : "Presença na Casa de comitiva liderada pelo Presidente do PSB do Município de Casa Nova, Estado da Bahia, para tratativas sobre assuntos de interesse da municipalidade.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sra. Presidenta, Sras. e Srs. Deputados, quero apenas registrar a satisfação de estarmos recebendo nesta Casa importante comissão liderada pelo querido Wilker Torres, Presidente do PSB da cidade de Casa Nova, que visita os gabinetes para tratar de interesses daquele Município. Acompanhando ainda o companheiro Wilker está o Vice-Prefeito de Casa Nova, o amigo Maninho, e o Dr. Carlos, do PTB. \r\nPortanto, registro com satisfação a presença desses companheiros, que aqui estão para avaliar, tratar e observar temas de interesse da cidade de Casa Nova. \r\n\tParabéns, Casa Nova!"
  }, {
    "dataHoraInicio" : "2015-09-09T17:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40983",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2015&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO, SENADO FEDERAL, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, DISPOSITIVO, PARECER, REJEIÇÃO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987).",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSB considera que o texto votado no Senado foi absolutamente aperfeiçoado, mitiga, sem sombra de dúvida, problemas para a própria reforma política. Nós entendemos a necessidade do voto \"sim\", excetuando inclusive o aspecto do financiamento empresarial para as eleições.\r\n\tPortanto, o PSB orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2015-09-10T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40990",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2015&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 1920/2015, REQUERIMENTO DE URGÊNCIA, APRECIAÇÃO, PL 7645/2014, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DE REORGANIZAÇÃO DA POLÍCIA MILITAR E DO CORPO DE BOMBEIROS MILITAR, EXIGÊNCIA, CÓDIGO DE ÉTICA E DISCIPLINA, DEFINIÇÃO, CLASSIFICAÇÃO, INFRAÇÃO DISCIPLINAR, FIXAÇÃO, NORMAS, SANÇÃO DISCIPLINAR, EXTINÃO, PRISÃO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987).",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Código Disciplinar para os militares às vezes chega ao exagero de impor aos policiais militares medidas que até vedam a possibilidade da expressão de muitos desses policiais.\r\n\tA extinção da pena de prisão disciplinar é um mecanismo para democratizar a ação da Polícia Militar.\r\n\tNesse sentido, nós queremos encaminhar o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2015-09-10T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40990",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2015&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 2027/2015, REQUERIMENTO DE URGÊNCIA, APRECIAÇÃO, PDC 1408/2013, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, NORMA REGULADORA, MINISTÉRIO DO TRABALHO E EMPREGO, SEGURANÇA, TRABALHO, MÁQUINA, EQUIPAMENTO, ORIENTAÇÃO DE BANCADA, PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987).",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Brasil é membro constituinte da Organização Internacional do Trabalho. Portanto, deve obrigação às convenções internacionais. A OIT tem, seguramente, uma série de convenções que tratam da seguridade, e nós as incorporamos no ordenamento jurídico brasileiro, até por sermos membros constituintes daquela organização.\r\n\tNesse sentido, esta proposta vai na contramão do que deseja o mundo, do que deseja o Brasil. Nós somos campeões de acidente. Esta proposta não preserva vidas, não garante aos trabalhadores proteção no trabalho.\r\n\tPortanto, não vemos urgência nesta medida feita sob encomenda. O Sr. Silvio não entende de trabalho e quer colocar os trabalhadores em risco. Por isso mesmo, o PSB, com o compromisso que tem, encaminha o voto \"não\" à urgência, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-23T19:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41289",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F9%2F2015&txPagina=314&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMP 1/2015, GARANTIA, PERMISSIONÁRIO, PRINCÍPIO DA AMPLA DEFESA, PRINCÍPIO DO CONTRADITÓRIO, PL 2826/2015, PROJETO DE LEI ORDINÁRIA, SUBSTITUTIVO, ALTERAÇÃO, LEI FEDERAL, CRITÉRIO, RENOVAÇÃO, PERMISSÃO, SERVIÇOS, LOTERIA, TERMO ADITIVO, PRAZO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987).",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós estamos assistindo na noite de hoje a uma importante decisão. Os bancos privados neste País, com suas carteiras de alta concentração de investidores, desprestigiam o atendimento a população carente. Os bancos públicos, entre eles a Caixa Econômica Federal - nós não podemos deixar de reconhecer o valor da Caixa como importante banco público -, entendem que sozinhos não dão conta de atender à demanda da sociedade. E, por esse instrumento de permissão, nós temos os lotéricos espalhados em todo o País realizando importante atendimento a população de baixa renda.\r\n\tNesse sentido, nós estamos com esse substitutivo no dia de hoje para promover a extensão dessa outorga.\r\n\tO PSB vota \"sim\", para garantir que os lotéricos deste País continuem trabalhando, gerando renda e emprego para todos aqueles que precisam. (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-09-29T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41365",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F9%2F2015&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JABES RIBEIRO, PREFEITO, ILHÉUS (BA), GESTÃO, CRÍTICA, SERVIDOR PÚBLICO MUNICIPAL, DEMISSÃO, POSIÇÃO, CONTRA, SOCIEDADE COOPERATIVA, CONTRATAÇÃO, TENTATIVA.",
    "sumario" : "Críticas à gestão do Prefeito Jabes Ribeiro, do Município de Ilhéus, Estado da Bahia. Repúdio ao anúncio, pelo Prefeito, de demissões de servidores da gestão municipal.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu tenho usualmente utilizado esta tribuna para evidenciar os valores econômicos e sociais do Estado da Bahia, sobretudo da minha região sul. \r\n\tA cidade de Ilhéus não foge à regra em relação aos comentários que eu aqui tenho feito para evidenciar o papel daquela cidade, cantada e decantada por Jorge Amado, que tem sido, na obra amadiana, objeto de orgulho para a Bahia e para a nossa região.\r\n\tLamentavelmente, Sr. Presidente, Sras. e Srs. Deputados, nós estamos neste momento assistindo na cidade de Ilhéus a um verdadeiro terror praticado pelo atual Prefeito, Jabes Ribeiro.\r\n\tO Prefeito, que se elegeu por três vezes e agora cumpre mandato no seu terceiro ano, dedicou, talvez, parte da sua administração a perseguir os servidores daquele Município.\r\n\tSenão vejamos, Sr. Presidente: para esconder, na nossa opinião, os 3 anos de um fracassado mandato em que se evidenciaram dificuldades e diminuição da qualidade da educação e da saúde, o Prefeito instituiu a indústria da multa na cidade e agora há graves suspeitas sobre os mecanismos dessa indústria da multa.\r\n\tNão bastasse essa realidade triste vivenciada pelos ilheenses, o Prefeito, agora, numa manobra diversionista, adotando um factoide, tenta debitar na conta dos servidores públicos o que ele está chamando de desiquilíbrio das contas públicas, para o qual, definitivamente, os servidores não contribuíram.\r\nSr. Presidente, ao contrário, esse tal desequilíbrio tem todas as digitais do Prefeito, porque já foi três vezes administrador da cidade. Agora, com a cultura do medo, terror psicológico, sofismas, ele procura intimidar os servidores, inclusive utilizando o Ministério Público do Trabalho para justificar a anunciada demissão de mais de 480 servidores.\r\n\tSr. Presidente, isso é grave. O Ministério Público patrocinou audiências com o Prefeito e o desmentiu publicamente, declarando que não adotou nenhuma medida orientando ou instruindo a Prefeitura de Ilhéus, o Prefeito Jabes Ribeiro a demitir servidores.\r\n\tNão bastasse a manobra diversionista com que imputou aos servidores essa responsabilidade, tentou contratar uma cooperativa por 58 milhões de reais. Com isso, passaria a pagar 16 mil reais para um médico contratado, sendo que hoje o médico efetivo tem salário de 6 mil reais.\r\n\tE consta, mais, segundo denúncias, que enquanto os servidores recebem tíquete-alimentação de 200 reais, no gabinete do Prefeito o tíquete-alimentação mensal é da ordem de 5 mil reais.\r\n\tTodas essas iniciativas denunciadas constituíam exatamente uma manobra para ele consolidar a contratação da tal cooperativa sem que a sociedade ilheense soubesse as razões. Agora tentam impor um estatuto aos servidores, que estão em vigília na Câmara Municipal. \r\n\tQuero aqui manifestar minha solidariedade e respeito aos servidores públicos, aos professores do Município e à sociedade, que deseja uma Prefeitura equilibrada, que dialogue com a cidade, com os servidores e seja fonte de equilíbrio da relação, e não que adote para com os servidores a cultura do medo e a política de destruição dos serviços públicos, como tem sido feito pelo atual Prefeito da nossa cidade. \r\n\tEsperamos que a Câmara Municipal de Ilhéus, com a responsabilidade que tem, e os Vereadores associem os seus mandatos à agenda da sociedade; que estejam ao lado dos servidores, como está a cidade, e busquem uma solução e o equilíbrio para que a cidade possa dar passos à frente e reorientar a sua administração e a sua gestão. \r\n\tObrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Deputado Gilberto Nascimento) - O.k., Deputado Bebeto."
  }, {
    "dataHoraInicio" : "2015-09-30T13:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41391",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F10%2F2015&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 65/2015, EMENDA DE COMISSÃO, DESAPOSENTAÇÃO, RECÁLCULO, APOSENTADORIA, MPV 676/2015, MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI DE BENEFÍCIOS DA PREVIDÊNCIA SOCIAL, CRITÉRIO, APOSENTADORIA POR TEMPO DE CONTRIBUIÇÃO, NÃO INCIDÊNCIA, FATOR PREVIDENCIÁRIO, INCLUSÃO, PLV 15/2015, PROJETO DE LEI DE CONVERSÃO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987).",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSB, analisando o texto, em verdade, gostaria que tivéssemos derrotado o veto aposto pela Presidenta da República à regra 85/95. No entanto, não tendo sido possível e considerando essa MPV, nós queremos orientar o voto \"não\", porque, sem sombra de dúvida, a emenda apresentada pelo PPS reduz danos e promove de certa forma equilíbrio para os trabalhadores na medida adotada.\r\n\tO nosso voto é \"sim\"."
  }, {
    "dataHoraInicio" : "2015-09-30T15:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41426",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F10%2F2015&txPagina=213&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 677/2015, MEDIDA PROVISÓRIA, AUTORIZAÇÃO, COMPANHIA HIDROELÉTRICA DO SÃO FRANCISCO (CHESF), PARTICIPAÇÃO, FUNDO DE ENERGIA DO NORDESTE(FEN), EMPREENDIMENTO, CONTRATO, FORNECIMENTO, ENERGIA ELÉTRICA, REGIÃO NORDESTE, UNIÃO FEDERAL, RECURSOS FINANCEIROS, CONSELHO GESTOR, ADMINISTRAÇÃO FEDERAL, MINISTRO DE ESTADO, DESPESA, DOTAÇÃO ORÇAMENTÁRIA, PRESTAÇÃO DE SERVIÇOS, USINA HIDRELÉTRICA, CONSUMIDOR, ORIENTAÇÃO DE BANCADA, PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987), VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSB, desde o início do ano, quando aqui tivemos uma sessão do Congresso Nacional, debateu a recontratação das empresas de energia eletrointensiva como uma necessidade de manter as indústrias que no Nordeste têm gerado empregos. É uma medida necessária. Não tivemos êxito. O Senador Walter Pinheiro, inclusive, fez aqui uma intervenção muito contundente exigindo do Governo um pronunciamento em torno deste assunto.\r\n\tEm boa hora, nós estamos aqui analisando essa recontratação. O Nordeste precisa de medidas que promovarm o seu desenvolvimento. Não é um pedido; é uma necessidade.\r\n\tA Região Nordeste tem contribuído decisivamente para o País, e essas medidas, sem sombra de dúvidas, ajudarão as empresas a manter os empregos.\r\n\tPortanto, o PSB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-10-06T17:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41518",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F10%2F2015&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 1219/2015, REQUERIMENTO DE URGÊNCIA, APRECIAÇÃO, PL 6726/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DO PETRÓLEO, EXPLORAÇÃO, PRODUÇÃO, GÁS NATURAL, HIDROCARBONETO FLUIDO, REGIME, CONCESSÃO, CAMADA PRÉ-SAL, ÁREA ESTRATÉGICA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987).",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSB considera inapropriado este requerimento de urgência, na medida em que existe hoje o regime de partilha, que tem ajudado, sem sombra de dúvidas, a PETROBRAS a construir um caminho seguro e com investimentos na produção de royalties importantes à educação. Não podemos adotar esta urgência.\r\n\tEstamos tratando, afinal, de uma grande empresa. Com todo o respeito às quitandas, expressão da economia popular, não estamos tratando de uma quitanda, mas de uma grande empresa brasileira, porquanto devemos ter parcimônia neste debate e ter clareza do papel que cumpre à PETROBRAS no processo do desenvolvimento nacional. Daí não entendermos a necessidade deste requerimento de urgência para discutir um tema tão relevante para a sociedade brasileira.\r\n\tPortanto, o PSB vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-10-07T13:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41539",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F10%2F2015&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CANAVIEIRAS (BA), VEREADOR, GRUPO, CÂMARA DOS DEPUTADOS, PRESENÇA, REGISTRO.",
    "sumario" : "Presença na Casa de Vereadores da Câmara Municipal de Canavieiras, Estado da Bahia.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, rapidamente, só para dizer da nossa alegria de recebermos, no dia de hoje, em nosso gabinete, o Presidente da Câmara Municipal de Canavieiras, o Vereador Deny Mendes, acompanhado da Vereadora Nide, que estão em Brasília visitando Ministérios, visitando nosso gabinete e gabinetes de outros Deputados, tentando tourear os interesses daquele Município, discutindo os interesses da área de saúde, da área de educação.\r\n\tPara nós, fazer este registro é motivo de muita alegria.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-10-14T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41668",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F10%2F2015&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 5/2015, EMENDA AGLUTINATIVA, ACORDO COLETIVO DO TRABALHO, PLV 18/2015, PROJETO DE LEI DE CONVERSÃO, MPV 680/2015, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA DE PROTEÇÃO AO EMPREGO (PPE), ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987).",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós entendemos que o texto é melhor apropriado por duas razões: a primeira é que, quando nós tratamos de categoria preponderante, levando em consideração a própria condição da empresa, da sua inscrição no CNAE ou no CONCLA, ali está definida claramente qual é a atividade principal daquela empresa. Nessas circunstâncias, impõe dizer que, se ela tem uma atividade preponderante e terceiriza um conjunto de atividades, na necessidade de adotar o Programa de Proteção ao Emprego, quem tem que fazer o acordo é a empresa cuja atividade preponderante permite realizar o acordo. As terceirizadas, no escopo da atividade, prestam um serviço àquela empresa preponderante.\r\n\tPortanto, nesse sentido o PSB encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2015-10-14T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41668",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F10%2F2015&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOGIO, ATUAÇÃO, DANIEL ALMEIDA, RELATOR,  PLV 18/2015, PROJETO DE LEI DE CONVERSÃO,  MPV 680/2015, MEDIDA PROVISÓRIA,  CRIAÇÃO, PROGRAMA DE PROTEÇÃO AO EMPREGO (PPE).\r\nELOGIO, LIDERANÇA PARTIDÁRIA,  ACORDO, SUPRESSÃO, ART 11, ART 12, ARTIGO (TEXTO LEGISLATIVO),  PREVALÊNCIA, ACORDO COLETIVO DO TRABALHO, PLV 18/2015, PROJETO DE LEI DE CONVERSÃO,  MPV 680/2015, MEDIDA PROVISÓRIA,  CRIAÇÃO, PROGRAMA DE PROTEÇÃO AO EMPREGO (PPE).",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero apenas registrar o importante papel desempenhado pelo Relator, Deputado Daniel Almeida, que acolheu, de forma generosa, e com amplo debate, um conjunto de propostas apresentadas na Comissão.\r\n\tSegundo, saúdo as lideranças políticas da Casa pela maturidade, que, no entendimento, verificando a inoportunidade dos arts. 11 e 12, que tratam do negociado sobre o legislado, considerando este momento em que temos dificuldade econômica, com repercussão social imensa, e trabalhadores desempregados, um grau de fragilidade enorme da classe trabalhadora, adotar medida com essa característica significaria aprofundar as dificuldades para os trabalhadores e para as organizações sindicais do Brasil.\r\n\tEntendo que a maturidade das Lideranças, por acordo - inclusive o PSB irá se somar a esse esforço -, vai no sentido de que nós possamos superar essa discussão e suprimir esses artigos."
  }, {
    "dataHoraInicio" : "2015-10-28T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41951",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F10%2F2015&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FERROVIA, OBRA, LIBERAÇÃO, RUI COSTA, GOVERNADOR, BAHIA, TRIBUNAL DE CONTAS DA UNIÃO (TCU), BEBETO, DEPUTADO FEDERAL, ORADOR, PARTICIPAÇÃO, REGISTRO.\r\nPORTO, ILHÉUS (BA), CONSTRUÇÃO, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, DIVULGAÇÃO.\r\nDIA DO SERVIDOR PÚBLICO, SOLIDARIEDADE.",
    "sumario" : "Participação do orador em audiência do Governador do Estado da Bahia, Rui Costa, no Tribunal de Contas da União - TCU, destinada ao debate sobre a liberação das obras da Ferrovia de Integração Oeste-Leste. Anúncio de medidas pelo Governo Federal para o início da construção do Porto Sul, no Município de Ilhéus. Solidariedade a pleitos dos servidores públicos federais, estaduais e municipais, ao ensejo do transcurso do Dia do Servidor Público.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, dois fatos me trazem à tribuna.\r\n\tO primeiro é a alegria de participar, sob a liderança do Governador Rui Costa, de importante audiência no Tribunal de Contas da União para tratar de tema econômico fundamental para a Bahia, a Ferrovia de Integração Oeste-Leste.\r\n\tOs Deputados Federais que lá estiveram juntamente com o Governador levaram sua preocupação àquela Corte de Contas no sentido de encontrar uma solução mais adequada para viabilizar as obras da nossa importante ferrovia, que impulsionará o desenvolvimento econômico da Bahia.\r\n\tO segundo fato é que finalmente o Governo Federal adotou medidas relativas ao Porto Sul, em Ilhéus. Isso, sem sombra de dúvida, promoverá uma decisão do Governo Estadual para iniciar as tratativas relativas ao início da construção do Porto Sul.\r\n\tFinalmente, Sr. Presidente, aos nossos servidores públicos federais, estaduais e municipais, tão sacrificados, que nesta Casa vivenciam uma via-crúcis para ver derrotados os vetos apostos pela Presidenta ao conjunto de projetos que aqui tramitam, quero deixar, em nome do PSB, nossa solidariedade neste dia 28, quando comemoramos o Dia do Servidor Público em todo o País."
  }, {
    "dataHoraInicio" : "2015-10-28T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41951",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F10%2F2015&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PORTO, ILHÉUS (BA), CORRELAÇÃO, FERROVIA, BAHIA, OBRA, CONCLUSÃO, RELEVÂNCIA, REGISTRO.",
    "sumario" : "Regozijo com a iminente conclusão das obras da Ferrovia de Integração Oeste-Leste, no sul do Estado da Bahia. Importância do empreendimento para o início das obras do Porto Sul, em Ilhéus, Bahia.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero desta tribuna trazer tema comum nos meus pronunciamentos no Plenário e nas Comissões, que diz respeito aos interesses da Bahia.\r\n\tNós temos uma importante obra do Governo Federal, tida como a joia do PAC no nosso Estado, a Ferrovia de Integração Oeste-Leste, que tivemos o orgulho de receber como parte, instrumento de um processo de impulsão do desenvolvimento econômico da Bahia, mas também de integração com o Tocantins. É uma obra considerada vital por todos nós para o desenvolvimento econômico.\r\n\tEla sofreu uma série de impedimentos, de intercorrências, desde condicionantes ambientais pactuadas e não consolidadas nos seus diversos trechos, nos seus diversos lotes, por aqueles que estão a construí-la. Tivemos depois um rearranjo promovido em função de algumas empresas que desistiram de contratos, quando estavam consorciadas a outras empresas. Foi necessário um rearranjo para que outras empresas assumissem o lugar daquelas que desistiram de tocar a obra, sobretudo nos Lotes 1 e 2. Depois tivemos uma ação do Tribunal de Contas relativa à licitação dos trilhos, à fabricação de dormentes daquele importante empreendimento.\r\n\tForam superados todos esses problemas, com o esforço dos entes públicos. Quero aqui afirmar o esforço do então Governador Jaques Wagner, hoje Ministro da Casa Civil, numa luta do povo baiano, dos Deputados e das organizações sociais pela compreensão dessa importante obra. Nós chegamos ao limite de que seria fundamental, já que é vital para a Bahia o modal de transporte que se integrará ao Porto Sul.\r\n\tTodos nós baianos, portanto, nesta trajetória, com o início da atividade dos cinco primeiros lotes, posteriormente os demais foram licitados, esperávamos que ela pudesse ser concluída na data aprazada, dentro do cronograma estipulado, em 2013. Lamentavelmente, não foi possível.\r\n\tNesta fase atual estamos vivendo um processo de desaceleração do ritmo das atividades em função da ausência de recursos orçamentários. Os recursos alocados são apenas da ordem de 160 milhões, o que impede que a obra seja tocada com a intensidade e a necessidade que tem a Bahia.\r\n\tMais um problema, Sr. Presidente, Srs. Deputados, a despeito desses que aqui estou enumerando, apresentou-se, o último acórdão do Tribunal de Contas da União, que pede revisão, não apenas apontamento do trecho. Isso gerou inquietação não só ao Governador Rui Costa, aos Deputados Federais, mas a nós trabalhadores, aos trabalhadores da construção, que têm pago um preço muito alto com a interrupção de uma série de atividades e demissões de milhares de trabalhadores.\r\n\tPara uma audiência fundamental no dia de hoje, liderada pelo Governador Rui Gosta, pela bancada dos Deputados Federais, fomos ao Tribunal de Contas dizer da importância dessa obra não só para a Bahia, mas para a economia nacional, para o projeto de desenvolvimento nacional.\r\n\tNa conversa com a bancada, liderada pelo Governador, recebemos com muita satisfação a manifestação do Tribunal de Contas de que no acórdão produzido, prolatado, não há qualquer exigência de reconfiguração do traçado da obra de alteração econômico-financeira, de interrupção da atividade. Isso, para nós, é fundamental e significa salvaguardar os interesses econômicos e sociais da Bahia.\r\n\tMais do que isso, tivemos a felicidade de ter promovido pelo Governo Federal o DUP - Decreto de Utilidade Pública para o Porto Sul, que será fundamental para sua integração com a ferrovia.\r\n\tAssim, Sr. Presidente, Sras. e Srs. Deputados, quero aqui, na condição de Deputado Federal da região sul da Bahia, da cidade de Ilhéus, dizer da nossa alegria. Agora é esperar que o gesto dos Governos Estadual e Federal para a conclusão da obra, alocando valores orçamentários suficientes, possa ocorrer. De igual forma, os investidores estão preparados para realizar os investimentos no porto.\r\n\tQue juntamente com o Governo do Estado possamos todos promover esforços no sentido de dar os primeiros passos para o início da atividade construtiva do Porto Sul, a fim de que o sul possa retomar seu patamar de desenvolvimento, crescimento e melhoria do perfil socioeconômico daquela região que tanto contribuiu para a Bahia e para o Brasil.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-11-10T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42165",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F11%2F2015&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BEBETO, DEPUTADO FEDERAL, PARTICIPAÇÃO, EVENTO, ANIVERSÁRIO, EMANCIPAÇÃO POLÍTICA, NAZARÉ (BA), ACOMPANHAMENTO, RUI COSTA, GOVERNADOR, BAHIA, ANÚNCIO, CONSTRUÇÃO, OBRA PÚBLICA, PONTE, HOSPITAL.",
    "sumario" : "Participação do orador em festividades relativas ao transcurso do 166º aniversário de emancipação político-administrativa do Município de Nazaré, Estado da Bahia. Anúncio pelo Governador baiano, Rui Costa, de construção da Ponte Ilhéus-Pontal e do Hospital Regional da Costa do Cacau no Município de Ilhéus.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero fazer três registros. \r\n\tPrimeiro, quero dizer da nossa alegria de ter participado de importante atividade na cidade de Nazaré, que completa hoje 166 anos de emancipação política. Quero saudar os nazarenos e o faço através do Prefeito Miltinho, dos Vereadores João Paulo e Edson da Ladeira Grande. Nazaré é uma cidade importante, porta de entrada do nosso Recôncavo. Portanto, reitero minha alegria pela importante atividade no dia de ontem. \r\n\tSegundo, quero dizer da alegria, da satisfação de ter acompanhado o Governador Rui Costa, que anunciou importantes obras estruturantes para a região sul do Estado da Bahia. Para a querida cidade de Ilhéus, anunciou a relicitação da Ponte Ilhéus-Pontal, importante equipamento para garantir maior trafegabilidade àquela população do sul e de toda a cidade de Ilhéus. Portanto, é uma importante obra.\r\n\tTerceiro, o Governador, ontem, também assinou ordem de serviço para o Hospital Costa do Cacau, com mais de 200 leitos, o que permitirá o acesso da população à saúde de qualidade. \r\n\tPortanto, foi uma alegria ter acompanhado o Governador, que liderou um processo importante e que vai, sem sombra de dúvidas, conduzir um processo de mudanças para aquela região, que muito produziu para a Bahia e para o Brasil, com essas obras e com outras que se seguirão.\r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - Perfeito."
  }, {
    "dataHoraInicio" : "2015-11-12T11:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42227",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F11%2F2015&txPagina=17&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALCOBAÇA (BA), EMANCIPAÇÃO POLÍTICA, ANIVERSÁRIO, HOMENAGEM.",
    "sumario" : "Transcurso do 243º aniversário de emancipação político-administrativa do Município de Alcobaça, Estado da Bahia.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna para registrar que a querida cidade de Alcobaça, no extremo sul da Bahia, comemora hoje 243 anos de emancipação política.\r\n\tAlcobaça é uma cidade de belezas naturais, de muita história e de um povo extremamente acolhedor, em que a marca da atuação dos pequenos agricultores, dos trabalhadores rurais, juntamente com a matriz natural da economia, que é o turismo, vai afirmando e consolidando a estratégia daquele Município.\r\n\tPortanto, quero me congratular com a população de Alcobaça, e o faço na pessoa do querido amigo, ex-Vice-Prefeito, Presidente da Câmara, Ademar Botelho, através de quem homenageio a cidade no dia de hoje.\r\n\tParabéns, Alcobaça!\r\n\tO SR. PRESIDENTE (Caetano) - Muito obrigado, nobre Deputado Bebeto."
  }, {
    "dataHoraInicio" : "2015-11-26T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42494",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F11%2F2015&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FORD MOTOR COMPANY BRASIL, INDÚSTRIA AUTOMOTIVA, CAMAÇARI (BA), REDUÇÃO, TURNO, PRODUÇÃO, POSSIBILIDADE, DEMISSÃO, TRABALHADOR, APREENSÃO, GOVERNO FEDERAL, GOVERNO ESTADUAL, INTERVENÇÃO, DEFESA.",
    "sumario" : "Preocupação com o anúncio, pela empresa Ford Motor Company Brasil, do encerramento de turno de atividades na unidade do Município de Camaçari, Estado da Bahia. Contrariedade dos trabalhadores com o risco de fechamento de postos de trabalho. Pedido de intervenção dos Governos Federal e Estadual junto à empresa.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, trago, nesta manhã, um tema que tem sido caro aos trabalhadores metalúrgicos da Bahia.\r\n\tA Ford instalou-se na Bahia resultado de uma disputa entre os Estados, sob o manto de uma guerra fiscal. Promoveu-se, portanto, naquela quadra, uma disputa importante, em que a Bahia sagrou-se vitoriosa em relação ao próprio Rio Grande do Sul, garantindo o direito de instalar a Ford. E o fez a Bahia, como outros Estados também o fizeram, patrocinando um conjunto de medidas, entre elas a isenção fiscal, para garantir a fixação da tão importante empresa no Estado da Bahia. \r\n\tEm verdade, quando os Estados resolvem promover uma isenção fiscal para garantir que um empreendimento produtivo seja ali instalado, significa, no nosso entendimento, que a sociedade está promovendo uma escolha para a instalação, concedendo uma isenção que, em última análise, significa a compra de empregos para aquela empresa que ali se instala. O Estado abdica dos tributos em nome de um empreendimento produtivo. E a Ford, ao se instalar, recebeu esse incentivo, que foi novamente renovado quando vencido o prazo das primeiras isenções. \r\n\tAgora nós recebemos, com tristeza, no último dia 24, um comunicado feito pela Ford de São Paulo dando conta de que iria encerrar o terceiro turno daquela planta instalada na Bahia. A Ford não é uma empresa qualquer, e nos causou estranheza, Sras. e Srs. Deputados, exatamente porque o Presidente da Ford, há 1 mês e pouco, esteve na Bahia, na cidade de Camaçari, anunciando um programa social de educação, como um apanágio talvez para, posteriormente, indicar o pior, como de fato agora está indicando o pior, que é o encerramento do terceiro turno de produção, colocando em risco milhares de empregos. \r\n\tIsso, para nós, é inconcebível. A Bahia não aceita esse tratamento, mesmo porque a Ford tem uma capacidade instalada para produzir 250 mil veículos/ano. Só este ano, na conta que nós fizemos, a ANFAVEA indicou que, de janeiro a outubro, ela produziu esses veículos e já comercializou mais de 217 mil unidades.\r\n\tPortanto, nós não vemos razões para que a Ford anuncie o encerramento da terceira turma do turno noturno lá na planta de Camaçari.\r\n\tEu quero dizer que há outros instrumentos que podem ser adotados, inclusive o PPE. É possível que o Governo Federal intervenha, que o Governo do Estado assuma com os Deputados essa tarefa de fazer com que a Ford não seja apenas beneficiária das isenções patrocinadas pelo Estado, mas também que ela possa ter uma responsabilidade social com os trabalhadores, com a cidade de Camaçari, que lhe tem dado todas as oportunidades. E o Estado lhe concedeu todas as oportunidades.\r\n\tÉ com essa preocupação que eu trago aqui a voz de milhares de trabalhadores metalúrgicos e também a voz da cidade de Camaçari, que é o principal polo dinâmico da produção.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-12-15T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=16%2F12%2F2015&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO PARCIAL, DESAPOSENTAÇÃO, PLV 15/2015, PROJETO DE LEI DE CONVERSÃO, MPV 676/2015, MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI DE BENEFÍCIOS DA PREVIDÊNCIA SOCIAL, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, MANUTENÇÃO, VETO, PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987).",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB - BA. Sem revisão do orador.) - Sr. Presidente, o destaque apresentado pelo Deputado tem, sem sombra de dúvida, um impacto nas contas da Previdência Social. Nós entendemos que é uma oportunidade que esse destaque oferece uma chance aos trabalhadores que estão no processo de trabalho e que querem, na sua produtiva, encerrar a aposentadoria e iniciar uma atividade.\r\nPortanto, a desaposentação é um mecanismo, um instrumento que, sem sombra de dúvidas, aliviará a Previdência Social. Nesse sentido, o PSB entende que é oportuna a medida apresentada.\r\nVamos encaminhar o voto \"não\"."
  }, {
    "dataHoraInicio" : "2015-12-15T14:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42807",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2015&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, CACAU, CACAUICULTURA, PREJUÍZO, DECORRÊNCIA, AGRICULTOR, SOLIDARIEDADE, SECA, BAHIA, CORRELAÇÃO, MINISTÉRIO DA INTEGRAÇÃO NACIONAL, BEBETO, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Solidariedade aos cacauicultores da região sul do Estado da Bahia diante das dificuldades da categoria em função da seca na região. Apresentação de requerimento ao Ministério da Integração Nacional para adoção de medidas de apoio aos produtores da região.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, dois fatos quero trazer nesta tarde ao conhecimento do Brasil, da Bahia, sobretudo da nossa região sul.\r\n\tÉ importante, Sr. Presidente, aqui reafirmar que a Bahia é um dos principais Estados deste País. No Nordeste é a quarta economia. É um Estado vocacionado para a atividade agrícola. Não por acaso nós temos a maior população agrícola, em nosso Estado, dentre os Estados situados no Nordeste.\r\n\tA Bahia tem diversas regiões, entre elas a região do Semiárido, a região do Sertão, que vive historicamente um processo de inclemência da seca, que se abate sobre a atividade agrícola, sobre a atividade econômica, incidindo inclusive sobre a condição da água para o consumo humano. Agora mesmo, a região do Lago de Sobradinho vive uma diminuição acentuada do seu volume de água, com problemas para a pequena agricultura e o consumo humano.\r\n\tEssa é uma realidade histórica. É preciso debater as condições de convivência do homem do Semiárido, do Sertão com a seca. Que haja medidas mitigadoras, medidas que possam melhorar, sem sombra de dúvida, a condição dessa convivência!\r\n\tSr. Presidente, a região sul da Bahia não tinha experimentado o que nós hoje estamos vivenciando, um processo prolongado de estiagem, essa intensidade da seca, que incide sobre a cultura do cacau, que já vive em permanente dificuldade, primeiro em face da vassoura-de-bruxa, que sobre a produção se abateu, quase dizimando a atividade agrícola. Depois, nesse processo, apesar de nós da região merecermos uma iniciativa, até temos esse direito, o Governo não se dignou tomar uma iniciativa para mitigar os efeitos da vassoura-de-bruxa, por exemplo, anistiar a dívida dos cacauicultores - algo que até hoje efetivamente não ocorreu -, promovendo assim a diminuição da crise.\r\n\tA despeito de todas essas condições, os cacauicultores - baseados no seu próprio espírito empreendedor, baseados na sua decisão de não ver perecer essa atividade fundamental, que é a cultura do cacau, que garante na Mata Atlântica, inclusive, as espécies endêmicas - assumiram a responsabilidade de adotar novo manejo na atividade agrícola, como o cacau cabruca, verticalizar a atividade produtiva do cacau, inclusive com agroindústrias importantes de chocolate, e vêm fazendo uma travessia importante sem se descuidarem da necessária luta para que haja uma renegociação da dívida da cacauicultura.\r\n\tE agora, Sr. Presidente, a despeito desses esforços que estão sendo realizados pelos cacauicultores do nosso Estado, sobretudo da região sul, a seca que se abate sobre aquele solo tem produzido, portanto, um profundo desalento, uma crise enorme. Muitos hectares de cacau estão sendo destruídos com a seca, o que vai comprometer, sem sombra de dúvida, a produção naquela região.\r\n\tMais do que isso, há um clamor de toda a região para que o Governo do Estado e o Governo Federal atuem; todos nós deveríamos atuar. Eu estou requerendo, hoje, junto ao Ministério da Integração Nacional, a adoção de medidas que possam ajudar aquela região que tanto contribuiu para a Bahia. O Águido Muniz, um importante produtor da região, tem realizado uma atividade relevante, buscando com recursos próprios - 10 mil por 1 hora - pagar uma nucleação de nuvens, a fim de diminuir a incidência da seca sobre a atividade produtiva do cacau.\r\n\tPortanto, trago aqui preocupações que não são apenas deste Deputado, mas de todos os cacauicultores da região sul do Estado da Bahia, e também de Prefeitos e da agricultura familiar daquela região. É preciso que o Ministério da Integração, minha cara Deputada Moema Gramacho, atue decididamente para mitigar os efeitos da estiagem que incidem sobre a atividade da cacauicultura da nossa região.\r\n\tSr. Presidente, esse é o problema que quero trazer à Casa. E vamos ingressar com o pedido no Ministério da Integração Nacional. Também quero pedir ao Governo do Estado, ao competente Governador Rui Costa, que tem feito um trabalho extremamente honroso, que possa, rapidamente, adotar medidas no sentido de proteger a cacauicultura, que tanto fez pela Bahia, que tanto fez pelo Brasil. Os cacauicultores não podem ficar sozinhos nessa tarefa de evitar os efeitos da estiagem, e precisamos evitar que as queimadas continuem a incidir sobre a Mata Atlântica da região sul da Bahia.\r\n\tAqui fica, portanto, a nossa observação, o nosso pronunciamento, a nossa solidariedade aos cacauicultores e também a disposição de nos somarmos aos esforços desses agricultores, para que a nossa região continue sendo importante para a Bahia e para o Brasil.\r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - Obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2016-02-16T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42924",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F2%2F2016&txPagina=236&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 695/2015, MEDIDA PROVISÓRIA, AUTORIZAÇÃO, BANCO DO BRASIL (BB), CAIXA ECONÔMICA FEDERAL (CEF), AQUISIÇÃO, PARTICIPAÇÃO ACIONÁRIA, INSTITUIÇÃO FINANCEIRA, PREVISÃO, LEI DA REFORMA BANCÁRIA FIXAÇÃO, PRAZO DETERMINADO, AMPLIAÇÃO, ATIVIDADE COMERCIAL, LOTERIA INSTANTÂNEA EXCLUSIVA (LOTEX), APROVAÇÃO, DEFESA.",
    "sumario" : "Defesa da aprovação da medida provisória.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, mesmo respeitando a decisão da nossa bancada, no encaminhamento do voto \"não\", pedi permissão à bancada para divergir do encaminhamento, considerando que eu tenho por princípio uma compreensão do papel que cumprem essas duas instituições seculares na economia brasileira, no fortalecimento do papel do crédito, no financiamento. Portanto, este é um momento importante. Com essa medida provisória, nós estamos garantindo a possibilidade de essas duas instituições terem a condição de, com essa autorização, incorporar ativos.\r\nEu quero me somar ao esforço daqueles que compreendem o papel do Banco do Brasil, o papel da Caixa Econômica Federal, e também espancar essa ideia que aqui se verbalizou segundo a qual os economiários, os bancários do Banco do Brasil também poderiam patrocinar algum tipo de ilícito. Nós não concordamos com isso, porque são servidores corretos, que têm prestado um grande serviço à população brasileira.\r\n\tPortanto, fortalecer o Banco do Brasil e a Caixa Econômica Federal é adotar e aprovar essa medida provisória."
  }, {
    "dataHoraInicio" : "2016-02-18T12:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42946",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F2%2F2016&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ART. 14, ARTIGO (TEXTO LEGISLATIVO), TRANSFORMAÇÃO, SECRETARIA, INSPEÇÃO DO TRABALHO, PLV 25/2015, PROJETO DE LEI DE CONVERSÃO, MPV 696/2015, MEDIDA PROVISÓRIA, EXTINÇÃO, CARGO PÚBLICO, MINISTRO DE ESTADO, MINISTÉRIO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987).",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, com a junção dos Ministérios da Previdência Social e do Trabalho, nós entendemos que, para os Auditores-Fiscais do Trabalho, que têm um relevante serviço prestado à sociedade brasileira e ao mundo do trabalho, esta é uma oportunidade de praticar justiça. Nesse sentido, o PSB recomenda o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2016-02-18T12:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42946",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F2%2F2016&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ART. 15, ARTIGO (TEXTO LEGISLATIVO), TRANSFORMAÇÃO, CARREIRA AUDITORIA-FISCAL DO TRABALHO, PLV 25/2015, PROJETO DE LEI DE CONVERSÃO, MPV 696/2015, MEDIDA PROVISÓRIA, EXTINÇÃO, CARGO PÚBLICO, MINISTRO DE ESTADO, MINISTÉRIO, SECRETARIA, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987).\r\nPORTE DE ARMA, AUDITOR FISCAL DO TRABALHO, CONTRARIEDADE.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, obviamente que o PSB, considerando o papel dos Auditores-Fiscais do Trabalho, recomendará o voto \"sim\".\r\n\tNo entanto, neste art. 15, há uma questão que quero comentar - não podemos promover um destaque agora, para não atrapalhar o andamento do processo de votação. Trata-se do porte de arma para os auditores-fiscais.\r\n\tÉ complexa essa questão. Estamos numa campanha pela paz, pelo desarmamento, e, E à medida que se oferece a possibilidade de um servidor público obter o porte de arma, outras carreiras de servidores, por certo, também podem demandá-la.\r\n\tRessalvando esse aspecto, que nós entendemos ser negativo para o conteúdo do artigo, ainda assim, recomendamos o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2016-02-23T14:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42975",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2016&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CACAU, CACAUICULTURA, COMISSÃO EXECUTIVA DO PLANO DA LAVOURA CACAUEIRA (CEPLAC), REESTRUTURAÇÃO, KÁTIA ABREU, MINISTRO DE ESTADO, MINISTÉRIO DA AGRICULTURA PECUÁRIA E ABASTECIMENTO, QUESTIONAMENTO.",
    "sumario" : "Repúdio à proposta do Ministério da Agricultura, Pecuária e Abastecimento de reestruturação da Comissão Executiva do Plano da Lavoura Cacaueira - CEPLAC. Defesa do diálogo do tema com produtores de cacau e órgãos de pesquisa.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, quero abordar nesta tarde um tema importante não só para a Bahia, enquanto zona produtora do cacau, mas também para Rondônia e para o próprio Pará.\r\n\tAto praticado pela Sra. Ministra da Agricultura, Kátia Abreu, pegou de surpresa a Bahia e acredito que também os demais Estados produtores de cacau. Há uma proposta do Ministério da Agricultura, Pecuária e Abastecimento - MAPA dispondo sobre a reestruturação de importante órgão vinculado a uma unidade ministerial, a um gabinete ministerial: a Comissão Executiva do Plano da Lavoura Cacaueira - CEPLAC.\r\n\tA CEPLAC, Sr. Presidente, está presente em seis Estados e 223 Municípios, com abrangência em 22 territórios rurais. Ela tem como missão promover o desenvolvimento rural do País, visando à promoção sustentável das áreas e das regiões produtoras de cacau.\r\n\tA CEPLAC firmou a sua trajetória sobretudo no desenvolvimento de ações voltadas para o produto cacau. Na sua história, ela acumulou essa expetise, essa vocação.\r\n\tO cacau tem ajudado a gerar divisas para este País. Ele tem sido um importante instrumento, um importante ativo da economia rural do nosso Brasil.\r\n\tPois bem, Sr. Presidente, a CEPLAC vem desde 2006 numa trajetória de reorganização, com um quadro de servidores prestes a se aposentar, o que, em ocorrendo, acabará por matar de inanição aquela instituição.\r\n\tNo ano passado, nós tivemos o cuidado de procurar a Sra. Ministra e pedir-lhe que avaliasse a condição da CEPLAC, analisasse o seu quadro funcional e, sobretudo, estabelecesse um novo concurso público, a fim de se dar continuidade à pesquisa e ao desenvolvimento de tecnologia que aquela entidade vem realizando. Mas, lamentavelmente, nós recebemos a notícia de que a Ministra e o MAPA e estão propondo uma reforma, sem que nós, as organizações de trabalhadores, os produtores de cacau, as bancadas dos Estados produtores de cacau, inclusive da Bahia, tenhamos pleno conhecimento do que se trata. Isso pegou todos de surpresa.\r\n\tNão podemos aceitar isso, Sr. Presidente! E por que não? A CEPLAC tem na sua historicidade, além da expertise, uma transversalidade na sua atuação. As ações por ela realizadas, por meio de seus diversos programas, são conhecidas e reconhecidas mundialmente e fazem parte da estrutura de um plano plurianual, com secretarias do MAPA.\r\n\tA CEPLAC está presente em órgãos descentralizados, na execução de políticas públicas de defesa sanitária e vegetal. Agora, por exemplo, ela adotou uma nota técnica relativamente à importação do cacau, contra a monilíase, que poderia contaminar toda a produção cacaueira. A entidade é, sem sombra de dúvidas, parte determinante na produção de ciência e tecnologia neste País.\r\n\tA CEPLAC cuida do desenvolvimento científico e tecnológico. Ela é um dos mais importantes centros de pesquisas do mundo em cultivos tropicais, tendo um portfólio de projetos na área de genética, biologia molecular, fitossanidade, manejo e fisiologia da produção, solos e nutrição de plantas. Portanto, trata-se de um órgão reconhecido, com credibilidade mundial, com credibilidade neste País.\r\n\tNós não podemos aceitar isso passivamente. E faço aqui um chamamento à bancada da Bahia.\r\n\tEu inclusive tentei conversar com o Ministro Jaques Wagner, da Casa Civil, para exigir do Governo Federal respeito pela Bahia, respeito pelos Estados e pelas áreas produtoras de cacau e garantir que, seja qual for a reforma a ser feita, ela seja discutida com as bancadas no Senado, com a bancada federal, com os agricultores, com os cacauicultores, com os órgãos de pesquisas. Afinal, não se trata de uma instituição qualquer.\r\n\tNeste sentido, Sr. Presidente, Sras. e Srs. Deputados, trago aqui a minha fala, fazendo uma concitação pública aos cacauicultores, à nossa bancada de Deputados da Bahia, de Rondônia e do Pará. Que nós nos somemos no esforço de dialogar com o Ministério da Previdência Social para evitar que se perpetre esse golpe contra os interesses da cacauicultura, dos produtores, dos trabalhadores e da comunidade científica.\r\n\tO SR. PRESIDENTE (Capitão Augusto) - Obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2016-02-24T14:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42987",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2016&txPagina=233&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO, SENADO FEDERAL, PL 2016/2015, PROJETO DE LEI ORDINÁRIA, \r\nCLASSIFICAÇÃO, MANIFESTAÇÃO PÚBLICA, MOVIMENTO SOCIAL, CRIME, TERRORISMO, ORIENTAÇÃO DE BANCADA, PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987), VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, obviamente, nós vamos votar \"não\", contra o substitutivo do Senado. Nós vamos acompanhar o voto do Relator, que reduz danos e não criminaliza os movimentos sociais. Esta não é uma lei terrorista, é antiterrorismo.\r\n\tPortanto, nesse sentido, nós vamos votar \"não\"."
  }, {
    "dataHoraInicio" : "2016-03-02T12:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43032",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2016&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "WELLINGTON CÉSAR LIMA E SILVA, PROCURADOR DE JUSTIÇA, MINISTÉRIO PÚBLICO ESTADUAL, BAHIA, POSSE, MINISTRO DE ESTADO, MINISTÉRIO DA JUSTIÇA, ELOGIO, SAUDAÇÃO.",
    "sumario" : "Acerto da nomeação do jurista Wellington César Lima e Silva para o cargo de Ministro da Justiça.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero neste minuto dizer da alegria, como baiano, de ver alçado à condição de Ministro da Justiça o Dr. Wellington César Lima e Silva.\r\n\tO Dr. Wellington começou sua trajetória na Bahia há 25 anos, atuando no Ministério Público do Estado. Ele tem uma cultura jurídica das mais abrangentes neste País e apresenta uma posição idônea na sua trajetória profissional. \r\n\tVejo alguns Deputados apresentarem uma visão equivocada relativamente à condução que ele fará à frente do Ministério da Justiça, no que se refere a esse processo da Operação Lava-Jato ou mesmo à Polícia Federal. Ele é um homem com uma visão republicana, um homem que respeita o funcionamento das instituições. \r\n\tPortanto, Sr. Presidente, Sras. e Srs. Deputados, devemos aguardar o início de suas atividades como Ministro da Justiça. Por certo, sua ação desmantelará toda e qualquer dúvida que paire sobre o seu caráter, sobre a sua atuação, sobretudo, sobre o seu olhar como homem público, que tem na República a força das instituições.\r\n\tParabéns, Dr. Wellington!\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2016-03-03T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43053",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2016&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REC 62/2015, RECURSO, APRECIAÇÃO CONCLUSIVA, PL 2673/2007, PROJETO DE LEI ORDINÁRIA, DURAÇÃO, CONDIÇÕES DE TRABALHO, ATIVIDADE, TELEMARKETING, ENCAMINHAMENTO DE VOTAÇÃO, REJEIÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, quero apenas considerar que, de fato, essa matéria estava sobre a mesa e inclusa na Ordem do Dia. \r\n\tNós das Lideranças políticas não tivemos o cuidado de refletir, de debater o conteúdo da proposta. Como a matéria estava inclusa na Ordem do Dia de ontem, fizemos uma intervenção sem considerar o que vinha sendo debatido embrionariamente pelas Lideranças políticas no sentido de se construir um acordo para a rejeição da medida. \r\n\tPortanto, em socorro à decisão de V.Exa., nós temos que reconhecer que ontem não seria para a aprovação, seria para a possibilidade de refletirmos e, por um acordo de Lideranças, derrotarmos o recurso, o que nós devemos fazer nesta sessão do dia de hoje. \r\n\tPortanto, como há um acordo patrocinado pelas diversas Lideranças para rejeitar o recurso, vamos, na votação, rejeitá-lo e encaminhá-lo ao Senado."
  }, {
    "dataHoraInicio" : "2016-03-03T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43053",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2016&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REC 62/2015, RECURSO, APRECIAÇÃO CONCLUSIVA, PL 2673/2007, PROJETO DE LEI ORDINÁRIA, DURAÇÃO, CONDIÇÕES DE TRABALHO, ATIVIDADE, TELEMARKETING, ORIENTAÇÃO DE BANCADA, PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987)  VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esse projeto reflete em boa medida o que nós temos perseverado como parte de uma concertação nacional, que é o diálogo social.\r\n\tA comissão tripartite que se debruçou sobre esse tema a fim de produzir um regramento jurídico para garantir direitos a essa categoria de trabalhadores em telemarketing foi fundamental. Reflete, portanto, um equilíbrio entre o capital e o trabalho, com a participação do Governo.\r\n\tNós temos aí jovens e mulheres que atuam numa atividade importante de telemarketing. E agora essa regulamentação, sem sombra de dúvida, concorrerá para proteger, para valorizar socialmente o trabalho de homens e mulheres que atuam nesse setor. Portanto, não poderíamos ter outra medida. \r\n\tO PSB, nesse caso, vota \"não\"."
  }, {
    "dataHoraInicio" : "2016-03-03T14:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43057",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2016&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, MINERAÇÃO, COMMODITIES, ECONOMIA, DESEMPREGO, CRISE, CORRELAÇÃO, MINÉRIOS, EXTRAÇÃO, MIRABELA, EMPRESA DE MINERAÇÃO, ATIVIDADE MINERAL, ITAGIBÁ (BA), PERMANÊNCIA, GOVERNO ESTADUAL, BAHIA, PEDIDO.",
    "sumario" : "Solicitação ao Governo do Estado da Bahia de medidas para permanência da extração de minério no Município de Itagibá, em face da ameaça de desemprego e crise econômica para os Municípios da região com o anúncio do encerramento da atividade mineradora.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, venho mais uma vez a esta tribuna em função da demanda que me foi apresentada pelos trabalhadores da extração de minério do Estado da Bahia, sobretudo da região de Ipiaú, que enfrentam um problema.\r\n\tTodos sabemos do esforço que fez a Bahia, por meio de prospecção geológica, para definir áreas de extração de minério. Na cidade de Itagibá, ao lado de Ipiaú, foi identificada uma importante jazida de níquel, um dos minérios mais importantes do País.\r\n\tA jazida gerou enorme expectativa, a partir do início das atividades da mineradora Mirabela, no ano de 2010. Isso alimentou o mercado de trabalho da região, com a contratação de mais de mil empregos, e gerou uma série de tributos para os Municípios, melhorando o adensamento orçamentário de cidades como Itagibá. Portanto, houve importante crescimento do valor dos rendimentos dos trabalhadores naquela região. \r\n\tA crise que afeta as commodities no mercado internacional, sobretudo as commodities de minérios, teve um rebatimento no País e naquela indústria. Recebemos a triste notícia de que a Mirabela está prestes a suspender temporariamente ou mesmo encerrar suas atividades em Itagibá. Isso não afetará apenas Itagibá, porque há também trabalhadores de Ipiaú, Barra do Rocha, Jequié, Ibirataia, Jitaúna e Ubatã.\r\n\tNesse sentido, a Câmara de Vereadores da cidade de Ipiaú realizará, próxima segunda-feira, às 9 horas, o Ato em Defesa dos Empregos e do Desenvolvimento. Estão convidados todos os Parlamentares votados naquela região, todos os Vereadores e Prefeitos daquela região. Vamos buscar uma alternativa, um meio de negociar com o Governo do Estado medidas que garantam a permanência das atividades econômicas da Mirabela enquanto não há uma melhora do panorama de preços no mercado internacional para commodities de minérios.\r\n\tPortanto, Sr. Presidente, faço aqui um apelo no sentido de que não deixemos a empresa encerrar suas atividades, o que, sem sombra de dúvida, prejudicará mais de mil trabalhadores diretos e indiretos e comprometerá os orçamentos das Prefeituras da região, que dependem de ICMS, IPI, ISS e de tantos outros tributos importantes para realizar um conjunto de políticas públicas.\r\n\tO SR PRESIDENTE (Claudio Cajado) - A Mesa agradece a V.Exa."
  }, {
    "dataHoraInicio" : "2016-03-08T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2016&txPagina=15&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao Dia Nacional da Advocacia Pública.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 28ª (vigésima oitava) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 2ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 8 de março de 2016. Às 10h34, o Sr. Rômulo Gouveia, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Advocacia Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rogério Rosso, Deputado Federal; Marcelino Rodrigues Mendes Filho, Presidente da Associação Nacional dos Advogados Públicos Federais - ANAFE; Achilles Linhares de Campos Frias, Presidente do Sindicato Nacional dos Procuradores da Fazenda Nacional - SINPROFAZ; Antônio Rodrigues da Silva, Presidente da Associação Nacional dos Procuradores e Advogados Públicos Federai - ANPPREV; Marcello Terto e Silva, Presidente da Associação Nacional dos Procuradores de Estado - ANAPPE; Ruth Jeha Muller, Diretora Jurídica Adjunta da Associação da Associação Nacional dos Membros das Carreiras da Advocacia Geral da União - ANAJUR; e Juscelino de Melo Ferreira, Vice-Presidente do SINPROFAZ. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu o discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados, e concedeu a palavra ao Sr. Rogério Rosso, autor do requerimento. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Rogério Rosso e concedeu a palavra aos Srs. Izalci, pelo PSDB; e Soraya Santos, pelo PMDB. Reassumiu a Presidência o Sr. Rômulo Gouveia, e concedeu a palavra aos Srs. Tadeu Alencar, pelo PSB; Andre Moura, pelo PSC; Rubens Bueno, pelo PPS; Erika Kokay, pelo PT; e Flavio Nogueira, pelo PDT; e aos Srs. Marcelino Rodrigues Mendes Filho, Achilles Linhares de Campos Frias, Antônio Rodrigues da Silva e Marcello Terto e Silva, componentes da Mesa. Usaram da palavra pela ordem os Srs. Bebeto e Daniel Vilela. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão.\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nDelegado Edson Moreira\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2016-03-08T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43077",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2016&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DA MULHER, HOMENAGEM. \r\nIPIAÚ (BA), DESENVOLVIMENTO REGIONAL, BEBETO, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Participação em ato na cidade de Ipiaú, Estado da Bahia, para discussão de problemas regionais.",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, também quero, neste dia 8 de Março, parabenizar todas as mulheres, desde as lutas sufragistas realizadas neste País. A histórica luta pela afirmação do direito das mulheres brasileiras tem sido fundamental no nosso País. A luta pela igualdade e pela justiça social tem sido uma marca das mulheres brasileiras. \r\n\tPortanto, nós queremos neste dia, mas sobretudo em todos os dias de todos os anos, reafirmar a importância da mulher na cena política, na cena econômica ou social, seja como trabalhadora, mãe, esposa. Portanto, deixo as nossas homenagens às mulheres brasileiras. \r\n\tQuero dizer também, Sr. Presidente, que ontem estivemos em uma importante atividade na cidade de Ipiaú. Foi um ato em que estiveram presentes representantes das diversas cidades da região, com Prefeitos, Vereadores e Deputados, discutindo um problema importante de uma grande empresa chamada Mirabela, que estamos negociando com o Governo do Estado. \r\n\tParabéns a toda a região pela demonstração de força política!"
  }, {
    "dataHoraInicio" : "2016-03-09T11:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43089",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2016&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PDC 315/2016, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, DISPOSITIVO LEGAL, DECRETO FEDERAL, CONCESSÃO, UNIÃO, DESCONTO, SALDO DEVEDOR, CONTRATO, ENTE FEDERADO, UTILIZAÇÃO, VARIAÇÃO, TAXA, SISTEMA ESPECIAL DE LIQUIDAÇÃO E DE CUSTÓDIA (SELIC), ORIENTAÇÃO DE BANCADA, PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987), VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Sem revisão do orador.) - Sr. Presidente, o PDC do Deputado Esperidião Amin é extremamente importante, sobretudo no momento de crise que vivem Estados e Municípios.\r\n\tNós temos discutido nesta Casa que é preciso superar a força que tem banca financeira, o mercado financeiro neste País que, com a ajuda do Governo, sobretudo com o aumento da taxa SELIC, vem produzindo uma apropriação cada vez maior de recursos que deveriam ser destinados a um conjunto de políticas públicas. Nós não acreditamos que o caminho seja a dívida pública ser remunerada com base na taxa de juro capitalizado.\r\n\tPortanto, nós queremos construir um acordo. Conversamos com o Deputado José Guimarães desde a semana passada, buscando um diálogo com o Governo para que patrocine um acordo, o que até o momento não se apresentou.\r\n\tNesse sentido, a bancada do PSB, que, sem sombra de dúvida, quer resolver os problemas de caixa dos Estados e dos Municípios, encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2016-03-21T19:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43187",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2016&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLV 3/2016, PROJETO DE LEI DE CONVERSÃO, MPV 698/2015, MEDIDA PROVISÓRIA, ALTERAÇÃO, PROGRAMA MINHA CASA MINHA VIDA (PMCMV), FINANCIAMENTO, DESCONTO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987).",
    "sumario" : "",
    "transcricao" : "O SR. BEBETO (PSB-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSB tem clareza da dívida histórica deste País com a população que não dispõe de um teto, e o programa Minha Casa, Minha Vida, como política de combate ao déficit habitacional, é fundamental para garantir um teto a quem precisa, é a conquista de uma luta de muitos anos. Não tivemos antes um planejamento, uma política de Estado que desse conta dessa demanda da sociedade.\t\r\nPortanto, apesar das críticas que alguns aportam de que há nesse projeto uma segregação socioespacial, nós o identificamos como um projeto vitorioso.\r\n\tPor isso, o PSB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2016-03-22T10:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43199",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2016&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, DEBATE, DISCRIMINAÇÃO RACIAL, BRASIL, DIA INTERNACIONAL PARA A ELIMINAÇÃO DA DISCRIMINAÇÃO RACIAL, COMEMORAÇÃO.",
    "sumario" : "Comissão Geral para debate do tema Discriminação Racial no Brasil e comemoração do Dia Internacional de Luta pela Eliminação da Discriminação Racial.",
    "transcricao" : "O SR. DEPUTADO BEBETO - Sr. Presidente, Srs. e Sras. Deputadas, uma saudação a todos que compõem esta Mesa. E faço essa saudação através do companheiro Netinho de Paula e da nossa querida Desembargadora Luislinda, do Estado da Bahia. Saúdo todos os companheiros militantes do movimento negro presentes e estudiosos presentes nesta sessão.\r\n\tSr. Presidente, diversos Deputados, Deputadas e nossos convidados afirmaram que o racismo é estruturador de uma pobreza. Por certo, é. Basta verificar os dados estatísticos que nós temos e o lugar em que se encontram os nossos jovens, o povo negro deste País. Se formos analisar a divisão urbanística deste País, áreas enegrecidas e áreas embranquecidas, a estruturação deste racismo coloca desafios permanentes. Quando nós analisamos, inclusive pelo mapa da violência, a incidência desse genocídio ocorre exatamente nessa divisão urbanística em que há áreas enegrecidas. A nossa juventude é diretamente afetada com mortes a cada dia.\r\n\tOra, se nós, então, temos essa identificação e a construção de um discurso neste País - um discurso místico de que nós vivemos uma evolução, de que nós temos uma plena equidade pelas conquistas, que nós já avançamos -, ele se descontrói pelos fatos e realidades que quotidianamente atingem a nossa juventude, atingem o nosso povo negro.\r\n\tPor isso mesmo, esta não é uma sessão qualquer. Esta é uma sessão em que nós estamos debatendo nesta Casa, no Dia Internacional de Luta pela Eliminação da Discriminação Racial, posições e políticas, mas não só isso. Pelo lugar da fala desses homens e mulheres que aqui estão, pelas dores que nós sentimos quotidianamente, não apenas as dores físicas, mas as dores simbólicas de homens e mulheres que perdem os seus filhos, só nós podemos elevar a nossa voz e dizer que é preciso ter muito mais do que nos tem oferecido até agora o Estado brasileiro, a despeito de toda conquista que nós já tivemos.\r\n\tPor isso, senhores e senhoras presentes a esta sessão, é preciso repensar a situação. Nós vimos na fala do nosso Presidente desta Casa, Eduardo Cunha, a explicação de que esta é uma sessão importante e que a ação dele concorrerá para pavimentar caminhos para que nós tenhamos um conjunto de políticas públicas afirmativas, mas nesta Casa um conjunto de medidas legislativas não avança exatamente porque a pauta conservadora desta Casa não permite um avanço para garantir que nós tenhamos, por exemplo, o que foi votado nesta Casa.\r\n\tNós trabalhamos na CPI sobre genocídio dos jovens negros e pobres, e eles morrem todos os dias. Às vezes, os dados estatísticos não dão conta do sofrimento dessas mães; a dor física e a dor simbólica são dados inatingíveis, são dados que nós não podemos quantificar, porque as mães desses 30 mil jovens mortos sofrem todos os dias. Há um sofrimento psíquico.\r\n\tNós aqui nesta Casa temos medidas, como o auto de infração, que queremos superar, mas não há uma medida concreta para que possamos enfrentar essa violência que granjeia no País e que abate e mata todos os dias a nossa juventude pobre e negra deste País. Portanto, esta é uma condição.\r\n\tNós temos nesta Casa uma exigência para se instalar uma Comissão Permanente de Promoção da Igualdade. Não se avança! E não se avança por quê? Não se avança, porque não se quer que esse tema tenha a relevância que ele deve ter no interior desta Casa. (Palmas.)\r\n\tA injúria racial está pautada, e nós não votamos. Portanto, esta é uma sessão especial, Netinho, e nós queremos, dentre tantos temas pautados nesta Casa, ver avançar este tema, mas lamentavelmente a agenda conservadora não nos permite.\r\n\tEu encerro, agradecendo - já está ali de prontidão o Deputado Orlando - e dizendo que nós precisamos ser independentes - o Netinho está correto - da posição de um partido ou de outro. A nossa luta independe de partido. A nossa luta é maior.\r\n\tOs partidos são expressões do que eles podem realizar, e nós, no interior dos partidos, damos voz as nossas lutas, mas nós precisamos saudar, com muita capacidade política, com muito entendimento, a nossa unidade política para enfrentar essa pauta conservadora e elevar a nossa luta por políticas afirmativas.\r\n\tSr. Presidente, esta é a nossa palavra:\tviva o dia 21! Viva o povo negro deste País! (Palmas.)\r\n\tO SR. PRESIDENTE (Deputado Damião Feliciano) - Muito bem, Deputado Bebeto, pelas palavras."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220612/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220612/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220612/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220612/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=4&itens=100"
  } ]
}