{
  "dados" : [ {
    "dataHoraInicio" : "2023-05-02T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "acordo,União Brasil,Partido Liberal (PL),Relatora,Projeto de lei ordinária,Equiparação salarial,Homem,Mulher",
    "sumario" : "Apoio ao pronunciamento da Deputada Bia Kics a respeito da votação do Projeto de Lei nº 1.085, de 2023, sobre o estabelecimento de igualdade salarial e remuneratória entre homens e mulheres no exercício da mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho.",
    "transcricao" : "O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, só por uma questão de lealdade, aquilo que foi proposto pelo União Brasil foi acordado, mas nós concordamos com a Deputada Bia Kicis que as mesmas propostas do PL também seriam aceitas. E agora nós constatamos que não foram. Eu quero deixar claro que aquilo que foi proposto pelo União Brasil foi acolhido pela Relatora. No frigir dos ovos, nós fizemos uma negociação conjunta ali e retiramos tudo."
  }, {
    "dataHoraInicio" : "2023-05-11T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Produtor rural,Vítima,Invasão de terra rural,Mensagem,Comissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),Defesa",
    "sumario" : "Nota encaminhada ao orador por associação de agricultores da região do Baixo Jequitinhonha, do Município de Almenara, no Estado de Minas Gerais, a respeito das invasões criminosas de propriedades rurais produtivas. Empenho na instalação da CPI do MST.",
    "transcricao" : "O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG. Sem revisão do orador.) - Bom dia, Presidente. Bom dia, ilustres Deputados e Deputadas. Eu subo a esta tribuna para replicar um pedido de socorro que vem do campo, que vem deste segmento tão importante que põe o pão de cada dia nas nossas mesas: o segmento dos produtores rurais. Além de se preocuparem em produzir alimentos, eles têm, hoje, que se preocupar com a segurança, eles têm que se preocupar com a manutenção da validade a Constituição, para que o direito de propriedade seja preservado. Aqui, quero reproduzir um texto, Presidente, que me foi encaminhado por uma associação de produtores do Baixo Jequitinhonha, localizado na minha querida Almenara, em Minas Gerais. Esse texto demonstra a angústia do nosso produtor rural hoje. Começa a surgir no Brasil um movimento social legítimo que se revela como um antídoto contra as criminosas invasões de propriedades rurais com graves danos materiais e econômicos ao produtor, sem contar, contudo, a apreensão que gera no campo. O produtor rural, que deveria estar no campo lutando contra as intempéries climáticas, cuidando do penoso trabalho de produzir alimentos para o povo brasileiro e para o mundo, gerando enriquecimento do País, tem que gastar parte de seu tempo vigilante sobre as ameaças de invasão, culpa de um Estado ineficiente, que dificulta e emite decisões retardando as desocupações de terras ilegais invadidas. Esse grito de socorro dos produtores rurais às autoridades brasileiras para que cumpram o seu dever institucional de impedir as injustas invasões e os danos causados aos proprietários pelos invasores deve ser atendido com urgência. Caso não seja atendido, certamente os produtores deste País, por si sós, se organizarão em grupos, associações e até em grande federação para defender as suas terras, de forma ordeira, pacífica e com respeito à legalidade, daqueles que insistem em violar o direito à propriedade. O Brasil não necessita de nenhuma desordem no campo. O território nacional é extenso. Milhares de hectares de terras devolutas e improdutivas podem abrigar aqueles pequenos trabalhadores rurais. Uma pergunta fica no ar: por que invadir fazendas produtivas, destruir equipamentos agrícolas, casas e plantios? Não. A reforma agrária não se faz na bruta, com o olhar complacente de muitas de nossas autoridades, a reforma agrária se faz com ordem e muito trabalho. Se desejarem reforma agrária na beira de rodovias asfaltadas e com toda a infraestrutura, que o Governo compre as terras e faça o desenvolvimento social que lhes aprouver. Entretanto, não deixem a desordem, o medo e o terror se instalarem no campo. No fazer do campo, não existe o \"nós\" contra \"eles\". Basta a bandidagem que assola as cidades brasileiras. SOS é o grito eloquente de pedido de socorro para que, no campo, tenhamos paz e harmonia. Quero dizer aos produtores rurais que estamos trabalhando para instalar a CPI sobre as invasões, para que apuremos aqui a responsabilidade de quem está por trás disso. Há muitos interesses ocultos, que vamos apurar. Obrigado a todos. Presidente, eu peço que esta mensagem seja divulgada pelos meios de comunicação da Casa e no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-05-11T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 920, de 2023, sobre a destinação, ao Fundo Nacional de Calamidades Públicas, Proteção e Defesa Civil - FUNCAP, de recursos advindos de multas por crimes e infrações ambientais; de compensações ambientais e de acordos judiciais/extrajudiciais de reparação de danos socioambientais.",
    "transcricao" : "O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG. Pela ordem. Sem revisão do orador.) - Presidente, o Bloco do União Brasil reitera aqui o \"sim\". Sabemos da importância desse projeto, mas esperamos, com a aprovação dele logo em seguida, que haja de fato, quando esse dinheiro for utilizado, uma forte atuação do Governo para que vidas possam ser salvas."
  }, {
    "dataHoraInicio" : "2023-05-17T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Produtor rural,abandono,Governo,Partido dos Trabalhadores (PT),Presidente da República,Agricultor\r\nProdutor rural,Leite,Importação,Prejuízo",
    "sumario" : "Repúdio ao tratamento dispensado pelo governo petista aos produtores rurais. Declarações do Presidente Luiz Inácio Lula da Silva ofensivas aos agricultores brasileiros. Dificuldades enfrentadas pelos produtores nacionais de leite, em face das importações exacerbadas de produtos lácteos. Defesa da implementação de políticas públicas de fortalecimento do setor agrícola e redução dos preços dos alimentos.",
    "transcricao" : "O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas, eu subo a esta tribuna para trazer a minha indignação, o meu repúdio à forma que esse Governo vem tratando os produtores rurais. E inicio pela fala do Presidente da República lá na Bahia, quando ele chamou os produtores de mau caráter, de fascistas. Eu chego à conclusão de que o Presidente, lamentavelmente, não sabe o que é o produtor rural, não sabe que esse produtor rural se levanta da cama às 4 horas, às 5 horas da manhã e trabalha de sol a sol, o quanto ele enfrenta dificuldades para produzir, para gerar riqueza neste País, para pôr comida na mesa do nosso povo. Mas essa indignação não é só à fala do Presidente da República. Ela vai muito além. Falo das ações do Governo contra o produtor rural de leite, o tirador de leite, que neste País supera a casa de 1 milhão e 100 mil produtores. Muito se fala isto aqui: \"Nunca antes neste País\". E é verdade. Nunca antes neste País se importou tanto leite. No último mês, nós importamos 83 mil toneladas de leite e exportamos 9 toneladas, ou seja, nós temos um saldo negativo de 74 toneladas para o nosso produtor. Sabe o que significa isso? Significa que nós estamos matando o nosso produtor de leite. E não é o produtor de leite grande, não, Presidente, porque 90% da cadeia é formada por pequenos e médios produtores, que estão lá na roça sofrendo. E nós escutamos falarem assim: \"Nós queremos comida barata\". Todos nós aqui queremos comida barata, mas quem não pode pagar por essa comida barata é o produtor, esse produtor sofrido. Nós precisamos de políticas públicas se queremos comida barata lá na roça. Nós precisamos de um Plano Safra imediatamente, com juros baixos. E é isso o que eu venho dizer aqui. Nós queremos que o Governo saia do discurso  saia do discurso. Eu acabei de ouvir aqui que é o melhor governo do mundo, mas eu não estou vendo isso acontecer lá onde deve acontecer, que é junto ao nosso povo. Então, deixo aqui a minha fala de repúdio a esse Governo, que deve descer do palanque, que deve olhar para frente e esquecer as eleições que já passaram. Nós precisamos que as coisas aconteçam no nosso País. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-30T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-prefeito,Senador Amaral (MG),Falecimento,Homenagem póstuma",
    "sumario" : "Falecimento do ex-Prefeito Lairto Antônio de Almeida, do Município de Senador Amaral, Estado de Minas Gerais.",
    "transcricao" : "O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG) - Presidente, hoje Senador Amaral acorda triste, porque, lamentavelmente, perdemos o nosso Ex-Prefeito Lairto Antônio de Almeida, um homem dedicado à política pública, um homem que sempre cuidou do povo de Senador Amaral, lá do nosso sul de Minas. Então eu queria aqui registrar os meus sentimentos a todos os familiares e também os sentimentos do ex-Deputado Bilac Pinto, que sempre esteve junto conosco nessa caminhada lá no sul de Minas. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-31T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional do Leite,Indústria de laticínio,Produtor agropecuário,Economia",
    "sumario" : "Transcurso do Dia Mundial do Leite. Importância nutritiva do leite e da cadeia produtiva do setor leiteiro no Brasil.",
    "transcricao" : "O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG. Sem revisão do orador.) - Muito obrigado, Presidente. Cumprimento aqui os colegas Deputados e Deputadas. Hoje eu venho a esta tribuna para celebrar uma data de extrema importância, o Dia Mundial do Leite, que será comemorado no dia 1º de junho. É uma oportunidade valiosa para refletirmos sobre a relevância desse alimento e reconhecermos a sua grande contribuição para a nossa sociedade. O leite é um alimento completo, nutritivo, essencial para o desenvolvimento humano. É fonte de proteínas, cálcio, vitaminas e minerais, elementos fundamentais para a nossa saúde. Ele desempenha um papel fundamental no crescimento das crianças, na manutenção da saúde óssea e na preservação contra doenças, como a osteoporose. Além disso, é utilizado na produção de diversos produtos derivados, como queijos, iogurtes e manteigas, ampliando ainda mais as suas possibilidades de consumo. No entanto, Presidente, o leite não é apenas um alimento, ele também desempenha um papel crucial na economia brasileira. O setor leiteiro é responsável pela geração de mais de 5 milhões de empregos diretos e indiretos em nosso País. Essa indústria movimenta toda uma cadeia produtiva, desde os produtores rurais até os colaboradores dos laticínios, transportadoras, fornecedores de insumos e tantos outros profissionais envolvidos. O leite é, portanto, uma importante fonte de sustento e de desenvolvimento para milhares de famílias brasileiras. No Brasil, contamos com mais de 1,2 milhões de produtores de leite espalhados por todo o território nacional. Esses produtores são verdadeiros guerreiros, enfrentando desafios diários para garantir a produção e a qualidade desse alimento essencial para a nossa alimentação. E o mais interessante é que a produção de leite está presente em 99% dos Municípios do País, mostrando a sua abrangência e a sua importância para a economia local. A cadeia produtiva do leite representa 1,2% do Produto Interno Bruto Brasileiro. Esse número evidencia o impacto econômico significativo desse setor em nosso País. Temos mais de 2 mil laticínios sob a inspeção de serviços de inspeção federal, o que garante a qualidade e a segurança dos produtos lácteos que chegam às nossas mesas. Outro fato importante a destacar é que o Brasil é o quarto maior produtor de leite do mundo. Produzimos cerca de 35,4 bilhões de litros de leite anualmente, um número expressamente impressionante, que reflete o empenho e a dedicação de nossos produtores. Nesta data, Dia do Leite, é fundamental celebrarmos todas as conquistas alcançadas por essa indústria e valorizarmos o trabalho árduo de cada produtor de leite. Vamos reconhecer a importância desse alimento para a nossa saúde e para a economia do Brasil. Vamos apoiar os produtos lácteos nacionais, consumindo-os e divulgando-os. Presidente, eu peço que minha fala seja divulgada por todos os meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-13T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agropecuária,Pecuária leiteira,Evento agropecuário,Exposição (evento),Belo Horizonte (MG),Governador,Minas Gerais,Produção agropecuária,Leite",
    "sumario" : "Importância da agropecuária leiteira para o Brasil. Realização da exposição MEGALEITE 2023, no Município de Belo Horizonte, Minas Gerais. Protesto contra decisão do Governo Luiz Inácio Lula da Silva de redução da alíquota de importação do leite.",
    "transcricao" : "O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG. Sem revisão do orador.) - Sr. Presidente Gilberto Nascimento, Srs. Deputados, Sras. Deputadas, mais uma vez, eu venho a esta tribuna para destacar a importância da agropecuária leiteira para o Brasil, ou melhor, para milhões de pessoas que dependem diretamente ou indiretamente desse segmento. Quero aqui registrar, Sr. Presidente, que, na semana passada, aconteceu no Parque da Gameleira, em Belo Horizonte, a maior exposição de gado leiteiro da América Latina, a MEGALEITE 2023, promovida pela Associação Brasileira dos Criadores de Girolando. Aproveito para parabenizar, na pessoa do Presidente Domício Silva, todos os Diretores daquela associação e os colaboradores que promoveram aquela exposição magnífica. A exposição foi aberta, Sr. Presidente, na quarta-feira, com a presença ilustre do Governador de Minas Gerais, Romeu Zema, que vem apoiando de forma total a produção de leite no nosso Estado  diga-se de passagem, o Estado que mais produz leite neste País. Lá também estiveram o Secretário de Agricultura de Minas Gerais, o Sr. Thales Fernandes; e representantes da CNA  Confederação da Agricultura e Pecuária do Brasil; da ABRALEITE  Associação Brasileira dos Produtores de Leite, como o Geraldo, nosso amigo; da FAEMG  Federação da Agricultura e Pecuária do Estado de Minas Gerais; de sindicatos de laticínios; de fornecedores de insumos; e principalmente aqueles que são a grande estrela desse segmento, os produtores rurais de leite. Por lá desfilaram mais de 600 animais, que, em conjunto com os outros 700 animais que participaram de leilões, fizeram uma grande festa. Naquela oportunidade, Sr. Presidente, os produtores de leite puderam mostrar como evoluíram com a genética do gado leiteiro, como houve uma evolução que permite maior produtividade e eficácia. Ou seja, está demonstrado que o produtor de leite, da porteira para dentro, está fazendo a sua parte. Ocorre que o que era para ser comemoração e festejo na verdade se transformou num momento de muita preocupação para o futuro desse segmento, e isso em razão do que vem acontecendo neste período de entressafra. Esse desgoverno permitiu que muito leite entrasse no País, fosse importado, ao reduzir a alíquota de importação. Sabe o que vai acontecer, Sr. Presidente? Nós temos 1,2 milhão de produtores aproximadamente e estamos correndo o risco de que a maioria deles saia do negócio e se torne dependente desse Bolsa Família, que nem está se pagando. Eu quero chamar a atenção para algo que vejo aqui: Deputados da Esquerda dizendo que estão reconstruindo o Brasil. Eu acabei de perguntar a alguns colegas: \"Onde está esse país que está sendo reconstruído?\" Nós estamos vendo negócios se encerrando, o nosso povo passando dificuldade. Nós não podemos admitir isso. O Presidente da República precisa entender que não está mais em 2002, que o Brasil é outro, que o mundo é outro. Se ele não atuar imediatamente e estabelecer direções, vai nos restar apenas perguntar: \"E agora, José?\" Peço que a minha fala seja divulgada nos meios de comunicação, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-02T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Leite,Produtor rural,Importação,Vigilância sanitária\r\nLeite,Setor produtivo,Crise,Esquerda política",
    "sumario" : "Crise financeira dos produtores nacionais de leite, provocada pelas importações de produtos lácteos. Defesa de fiscalização sanitária na origem dos produtos importados. Natureza falaciosa da manifestação da Esquerda a respeito da crise reinante no setor. Imediata adoção, pelo Governo Federal, de medidas em benefício da cadeia produtiva de leite.",
    "transcricao" : "O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas, mais uma vez eu venho a esta tribuna para trazer um pedido de socorro que vem lá da zona rural. Venho aqui trazer o pedido de socorro dos produtores de leite. Aliás, este pedido chega aqui não como um grito, mas como um sussurro. Sabe por que, Presidente? Porque o nosso produtor está em estado grave na UTI, à beira da morte. E aí, senhores, há 3 meses, nós representantes do leite estamos denunciando a importação predatória de leite pelas grandes indústrias de lácteos, o que tem feito o mercado nacional pagar pelo litro de leite produzido no Brasil valor inferior ao seu custo de produção. O pior é que isso acontece em plena entressafra, período em que historicamente o preço do leite mantém-se em patamares capazes de equilibrar as contas dos produtores. Srs. Deputados, nós não podemos deixar de destacar a importância da agropecuária leiteira para o nosso Brasil e, em especial, para milhões de pessoas que estão ligadas, direta ou indiretamente, ao segmento. O Governo não pode permanecer inerte diante de tudo o que vem acontecendo. Inúmeras reuniões foram feitas nos mais diversos Ministérios, buscando uma solução para a situação absolutamente inaceitável, mas, até agora, como tudo nesse Governo, nada aconteceu. Os produtores de leite, que, da porteira para dentro, vêm fazendo tudo o que podem para reduzir o custo, não aguentam mais. Lembro que, no Brasil, nós temos aproximadamente 1 milhão e 200 mil produtores, espalhados por 99% dos nossos Municípios, Deputado Domingos Sávio, que, em sua grande maioria, são pequenos e médios produtores. Portanto, repito, é inadmissível que, nesse momento de entressafra, o produtor de leite seja penalizado com a importação de leite, que chega da Argentina, que chega do Uruguai, o qual tem a sua qualidade absolutamente questionável. O Governo brasileiro deve imediatamente determinar que haja uma fiscalização sanitária na origem do produto importado, para sabermos se o leite lá produzido segue os mesmos rigores dos padrões exigidos aqui do nosso produtor rural brasileiro. Não tenho dúvida de que esse leite que vem por importação tem sua qualidade absolutamente questionável, Deputado Emidinho Madeira. Outra situação que me causa estranheza é o fato de nós não vermos qualquer manifestação da Esquerda. Aliás, onde estão os Parlamentares defensores do MST, movimento que se intitula o legítimo representante da agricultura familiar, para nos ajudarem nessa importante demanda para os pequenos produtores? Pelo contrário, o que se escuta da Esquerda é que o produtor de leite precisa aprender a ser competitivo, o que é uma falácia. Como seremos competitivos se temos um Custo Brasil altíssimo, se temos que enfrentar a falta de estradas dignas para o escoamento de nossos produtos, se temos que pagar juros altíssimos, se temos uma grande parcela da população impossibilitada financeiramente de comprar o leitinho das crianças quanto mais seus derivados? Aliás, se quebrarmos o segmento do leite, com certeza, teremos mais alguns milhões de brasileiros na fila do benefício do Bolsa Família. Assim, conclamo todos os Deputados a ajudarem a pressionar o Governo, para que tome imediatamente todas as medidas necessárias para salvarmos nossos produtores de leite. É preciso que este Governo entenda que, antes de se preocupar com os nossos irmãos vizinhos, deve cuidar daqueles que insistem em produzir no nosso País. Presidente, eu peço que esta mensagem seja reproduzida nos meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-22T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Faculdade,Direito (ciência),Pouso Alegre (MG),Aniversário de fundação,Homenagem,Falecimento",
    "sumario" : "O Deputado parabenizou a Faculdade de Direito do Sul de Minas - FDSM, no Município de Pouso Alegre, pelo aniversário de 64 anos e,, em nome do Diretor Oliveira Rezende, cumprimentou todo o corpo docente da instituição. O orador saudou, em seguida, o ex-aluno da FDSM João Otávio de Noronha, atualmente Ministro do Superior Tribunal de Justiça. Por último, lamentou o falecimento do ex-Diretor da faculdade, Carlos Abel Guersoni Rezende.",
    "transcricao" : "O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG. Sem revisão do orador.) - Obrigado, Presidente. Quero cumprimentar os colegas Deputados e Deputadas e registrar, Presidente, os meus parabéns à Faculdade de Direito do Sul de Minas  FDSM, lá da minha querida Pouso Alegre. Ontem essa faculdade completou 64 anos. Na pessoa do Diretor Leonardo de Oliveira Rezende, quero cumprimentar todo o corpo docente da instituição. Aproveito para cumprimentar também um ex-integrante do corpo discente da faculdade, o nosso ex-aluno João Otávio de Noronha, hoje Ministro do Superior Tribunal de Justiça. Também quero deixar aqui um registro muito especial de um ex-Diretor da nossa querida faculdade, o Dr. Carlos Abel Guersoni Rezende, que lamentavelmente nos deixou no mês passado. Essa faculdade, que tem o selo da OAB, fornece grandes profissionais para as mais diversas carreiras jurídicas. Ficam aqui meus parabéns para a FDSM, de Pouso Alegre! Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-23T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Morango,Produtor agrícola,Senador Amaral (MG),Exposição (evento)",
    "sumario" : "O Deputado saudou os produtores de morango do sul do Estado de Minas Gerais pela realização de exposição exitosa no Município de Senador Amaral.",
    "transcricao" : "O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG. Sem revisão do orador.) - Presidente, eu gostaria de aproveitar esse 1 minuto para saudar os produtores rurais de morango do meu querido sul de Minas. Na última semana, eles fizeram uma exposição de morangos maravilhosos, mostrando a capacidade de produção que eles têm. Nesse momento, reunimos produtores e fornecedores para melhorarmos as técnicas de cultivo. Foi algo maravilhoso. Quero registrar que esse evento foi em Senador Amaral e contou com a participação de muitos produtores do sul de Minas, que é o maior produtor de morangos do Brasil. Fica o meu abraço a todos e coloco o meu mandato à disposição deles no que eu puder ajudar. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-29T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congratulação,Peão de rodeio,Congonhal (MG),Festa do Peão de Boiadeiro",
    "sumario" : "O Deputado parabenizou o peão João Paulo Moraes, do Município de Congonhal, Estado de Minas Gerais, por se consagrar campeão da 68ª Festa do Peão de Boiadeiro de Barretos, Estado de São Paulo, e garantir vaga no no campeonato mundial de rodeios The American, nos Estados Unidos da América.",
    "transcricao" : "O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG. Sem revisão do orador.) - Obrigado, Presidente. Obrigado, colega Deputado. Gostaria de usar esta tribuna para registrar e parabenizar o peão de rodeios João Paulo Moraes, do Bairro Grota Rica, da nossa querida Congonhal, no sul de Minas, que, no último final de semana, Sr. Presidente, consagrou-se campeão do maior rodeio do Brasil, a Festa do Peão de Barretos. Com isso, o João Paulo garantiu uma vaga no The American, nos Estados Unidos, para representar nosso sul de Minas, Minas Gerais e o Brasil. Portanto, quero desejar-lhe muito sucesso. Que ele possa trazer para nós a liderança do Campeonato Mundial de Rodeios. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-29T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Tocos do Moji (MG)",
    "sumario" : "O Deputado destacou a visita à Casa do vereador Denis, de Tocos do Moji, Estado de Minas Gerais, que trabalha incansavelmente pela saúde e acessibilidade em sua comunidade.",
    "transcricao" : "O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG. Pela ordem. Sem revisão do orador.) - Presidente Pompeo de Mattos, colega Deputado Osmar Terra, muito obrigado pela gentileza. Estamos recebendo a visita do Vereador Denis, de Tocos do Moji, no sul de Minas Gerais. Denis trabalha muito pela saúde, principalmente, pela acessibilidade. Hoje, ele está fazendo uma visita à Casa, acompanhado do Douglas, que é nosso amigo. Eu fiz questão de trazê-lo aqui, Deputado Osmar Terra, para ele poder saber do trabalho importante que nós fazemos em prol da saúde e daqueles que precisam de acessibilidade. Aproveito para saudar o Denis e todos os Vereadores de Tocos de Moji pelo excelente trabalho que fazem no sul de Minas Gerais. Muito obrigado, Presidente Pompeo de Mattos e Deputado Osmar Terra, pela gentileza."
  }, {
    "dataHoraInicio" : "2023-09-05T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política agrícola,Leite,Importação,Carne,Produtor rural,Partido dos Trabalhadores (PT),Governo federal,Setor agropecuário\r\nCachoeira de Minas (MG),Produtor rural,Evento",
    "sumario" : "O Deputado destacou a crise enfrentada pelos produtores rurais brasileiros. Criticou a importação de leite, afirmando que tal prática está prejudicando os produtores locais. O parlamentar também mencionou a queda no preço da arroba do boi e os desafios enfrentados pelos produtores de leite e agricultores de milho e soja, ressaltando que 80% dos produtores rurais no Brasil são pequenos e médios e necessitam de intervenções governamentais. Por fim, fez um apelo ao Presidente Lira para que medidas sejam tomadas em apoio ao setor agropecuário.",
    "transcricao" : "O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG. Sem revisão do orador.) - Colegas Deputados e Deputadas, Sr. Presidente, no domingo próximo passado, eu fui convidado a participar da 5ª Feira do Produtor Rural de Cachoeira de Minas, um pequeno Município do sul de Minas. Eu recebi o convite com muito entusiasmo. No entanto, antes de sair de casa, eu tinha certeza de que, ao chegar lá, eu seria questionado, e muito questionado, pelos produtores de leite. Em razão disso, pedi à minha esposa que me desse uma camisa verde, porque a única coisa que eu poderia falar naquele momento, se questionado, seria da esperança e da fé. Digo isso porque, lamentavelmente, é a quarta ou a quinta vez que eu subo a esta tribuna para denunciar a importação de leite neste País, uma iniciativa que está quebrando nosso produtor rural. Qual não foi minha surpresa, Presidente? Estavam reunidos produtores dos mais variados segmentos. Com isso, eu constatei que a agropecuária no Brasil está derretendo. Nada há na agropecuária que esteja dando dinheiro ou que esteja conseguindo manter o produtor na roça. Causa-me a maior estranheza ver um Deputado do PT dizer que o Presidente Lula conseguiu baixar o preço da carne em 9%. Onde está isso? Nas gôndolas, não está! Sabem onde está isso? Está lá no produtor, que viu a arroba do boi despencar, e não consegue sair do custo de produção. Está no produtor de leite, que acorda 3 e meia da manhã para tirar leite, e não está fazendo o suficiente para comer, muito menos para tratar das próprias vacas. O agricultor não está dando conta do custo para plantar milho e soja. Aonde vamos chegar com isso? O Governo tem que entender que essa história de agronegócio é relativa, já que trata todo mundo como grande. Deste País, 80% dos produtores rurais são pequenos e médios, e eles dependem das intervenções do Governo. Havia mais de cem tratores na manifestação  um tratoraço! Eu estava lá. Perguntei a uma empresa que estava expondo quanto custa um trator novo. \"Custa 400 mil reais.\" Eu pergunto: que produtor rural hoje, no Brasil, tem condições de comprar um trator? Se comprar, vai se endividar ainda mais, porque ele já tem uma dívida que vem do plantio anterior. Ele vai morrer! Sabem quando nós vamos pagar esta conta? Daqui a 3 anos! Por isso, eu quero pedir não mais ao Governo, mas, sim, ao Presidente Lira que tome uma providência, para que nós possamos socorrer nosso produtor, que não aguenta mais. Presidente, peço a V.Exa. que minha fala seja divulgada pelos meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-12T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Deputado estadual,Minas Gerais,Prefeito,Consolação (MG),Câmara dos Deputados",
    "sumario" : "O Deputado registrou a presença no plenário dos Deputados Estaduais Dr. Paulo, Alberto Pinto Coelho (Betinho) e Rodrigo Lopes, da Assembleia Legislativa de Minas Gerais. Também mencionou a visita do Prefeito Rogilson Nogueira, do Município de Consolação, destacando a importância de unir esforços para elevar o Brasil.",
    "transcricao" : "O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG. Sem revisão do orador.) - Agradeço ao Deputado Roberto Monteiro Pai a paciência. Presidente, é com imensa alegria que eu quero aqui registrar a presença de colegas Deputados Estaduais de Minas Gerais: o Dr. Paulo, o Alberto Pinto Coelho, filho do nosso ex-Governador e conhecido lá como Betinho, e o Rodrigo Lopes, ex-Prefeito de Andradas, agora também Deputado Estadual. Está aqui nos acompanhando também o Rogilson Nogueira, Prefeito da grande Consolação, do nosso sul de Minas. Eles estão aqui nos fazendo uma visita, nessa caminhada para colocar o nosso Brasil cada vez mais para cima. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Muito obrigado, Deputado Rafael Simoes. Boas-vindas a todos os colegas Deputados Estaduais. Aliás, também fui Deputado Estadual no Rio Grande do Sul e sei bem a importância das Assembleias Legislativas. Quem sabe um deles, Deputado Rafael Simoes, não esteja já ensaiando o caminho para, daqui a alguns anos, daqui a algum tempo, estar aqui ao lado do senhor reforçando o time de Minas Gerais no Parlamento nacional. O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG) - São todos meninos. Logo estarão aqui, com certeza."
  }, {
    "dataHoraInicio" : "2023-09-19T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,participação,Comissão de Saúde (CSAUDE),Visita oficial,Minas Gerais,Atuação parlamentar,Estiva (MG),Alimento artesanal\r\nCrítica,Presidente da República,Governo federal,Partido dos Trabalhadores (PT),repasse,Fundo de Participação dos Municípios (FPM),Prefeito,Arrecadação tributária,Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS),Política agrícola,Produtor rural,Leite,Agropecuária,Dívida pública",
    "sumario" : "O Deputado discorreu sobre visita à região do sul de Minas Gerais, onde participou de diversas atividades políticas com prefeitos, vereadores e outros correligionários. Constatou que a realidade dos municípios, com queda de recursos e carentes de investimentos públicos, desmente o Brasil endinheirado propagado pelo lulo-petismo. Manifestou preocupação com a crise da agropecuária, especialmente do produtor de leite e carne bovina. Afirmou que o custo de vida continua elevado nos supermercados. Considerou obrigatória a luta de Casa pela melhoria da situação do País. O orador encerrou o discurso oferecendo aos parlamentares doce de leite produzido no Município de Estiva.",
    "transcricao" : "O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG. Sem revisão do orador.) - Sr. Presidente Beto Pereira, ilustres Deputados, Deputadas, nas últimas semanas, andei muito lá pelo meu sul de Minas. Caminhei bastante, fui às minhas bases, estive na cidade de Andradas, que hoje produz um vinho maravilhoso. Fui à inauguração do escritório regional do Deputado Estadual Rodrigo Lopes e, lá, tive a oportunidade de encontrar, Deputado General Girão, mais de 50 prefeitos, lideranças, vereadores, vice-prefeitos. Saindo de lá, fui à Santa Rita do Sapucaí participar de um bingo beneficente para nosso asilo. Deputada Silvia Cristina, participaram deste bingo mais de 2 mil pessoas, a grande maioria de produtores rurais. Estive também em Estiva, em um bingo de uma associação de dois importantes bairros: Grotinha e Lagoa, com muita gente. Estive com a Comissão de Saúde visitando o sul de Minas. Estavam lá conosco os Deputados Rodrigo Valadares, Ismael Alexandrino, Osmar Terra, Dr. Frederico. Visitamos Cambuí, Ouro Fino. Estivemos na grande Pouso Alegre, visitando o nosso hospital. Estivemos também em Brasópolis, comemorando seus 122 anos, em uma festa de Romeu e Julieta. E, depois de toda essa caminhada, constatei, Deputado Eduardo Velloso, que nós temos dois brasis. Um é o Brasil virtual, o Brasil do lulo-petismo. Todo mundo do lado de lá sobe aqui, diz que é maravilhoso, que tudo é aqui é muito bom, que temos dinheiro sobrando para dar à Argentina, que podemos comprar Boeing de 400 milhões de reais, que a gasolina vai ficar barata  o preço era ruim na época do Bolsonaro, mas agora que está 6 reais, está bem, está tudo certo. E o outro Brasil é o mundo real, o mundo que eu constatei lá nas localidades. E olhem que eu conversei com diversas pessoas, dos mais diversos segmentos. Os prefeitos estão morrendo à míngua. E não podemos esquecer que as pessoas moram nos Municípios, lá onde está a carência. A contribuição do FPM despencou, a arrecadação do ICMS está arrebentada. Com isso, está faltando saúde, está faltando dinheiro para investimento, e por aí vai. Por outro lado, conversei muito com o produtor rural, Deputado Beto Pereira, e descobri o seguinte: não é só o produtor de leite que está morrendo, não. A nossa agropecuária está morrendo inteirinha. O leite que valia 3 reais para o produtor, caiu, em Tocos do Moji, para 1 real e 60 centavos. A arroba de boi, que era 320 reais, caiu para 160 reais, e não achamos para quem vender. Dizem agora que a picanha está barata, caiu 9%. Isso é uma vergonha! Eu gosto de ir ao supermercado. Quando chego ao supermercado, vejo que está tudo muito mais caro. Pergunto: que Brasil é esse? Gostaria muito que o Brasil virtual se transformasse no Brasil realidade, mas isso não vem acontecendo. Nós nesta Casa temos a obrigação de lutar para que o Brasil melhore e que essa conversa fiada, essa notícia de que está tudo bem, venha a público, porque é tudo mentira. Há pouco, eu ouvi o Deputado Danilo Fortes dizer: \"Só de juros e amortização da dívida, nós pagamos 1,8 bilhão de reais por ano\". Isso é um absurdo! E aí vêm aqui dizer que agora, com o Lula, vão reconstruir o País. Que país é esse reconstruído?! Aqui é um país de gente trabalhadora, um país quer ir para frente. E nós temos a obrigação, Deputado Eduardo Bolsonaro, de estarmos juntos com esse povo. Presidente Beto Pereira, como nada é só amargura, eu quero aproveitar para dizer que eu trouxe de Estiva o doce de leite Serra da Carapuça, para servir aos meus colegas aqui e mostrar o que o produtor rural sabe fazer. Solicito a V.Exa. que o meu discurso seja divulgado pelos meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-17T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Universidade federal,Itajubá (MG),Hidrogênio verde,inauguração,modelo\r\nDeputado federal,Fotografia,Partido dos Trabalhadores (PT),Notícia falsa (fake news)",
    "sumario" : "O Deputado destacou a inauguração do Centro de Hidrogênio Verde na Universidade Federal de Itajubá (UNIFEI), um projeto em parceria com a agência alemã GIZ. Ele elogiou o esforço da comunidade acadêmica e a atuação da UNIFEI, ressaltando o papel das instituições de ensino superior que promovem ensino, extensão e pesquisa. Também abordou o tema das notícias falsas (fake news), mencionando a circulação de uma foto sua ao lado de Deputados do PT e esclareceu que sua posição política é contrária ao PT e a Lula. Ele enfatizou sua dedicação ao povo e à defesa de suas convicções políticas.",
    "transcricao" : "O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG. Sem revisão do orador.) - Sr. Presidente, no dia 28 de setembro, atendendo ao convite do magnífico reitor da Universidade Federal de Itajubá  UNIFEI, o Prof. Edson da Costa Bortoni, na pessoa de quem eu cumprimento todo o corpo discente e docente daquela universidade, eu tive a honra de participar da inauguração do Centro de Hidrogênio Verde, projeto idealizado em parceria com a agência alemã GIZ, representada, na oportunidade, pelo Diretor Markus Francke. Também não posso deixar aqui de parabenizar o Prof. Jamil Haddad, que, em tempo recorde, pôs de pé essa obra tão importante para a universidade, para o Brasil. A cerimônia foi prestigiada por inúmeras autoridades locais, regionais, nacionais, como o Ministro de Minas e Energia Alexandre Silveira, o Prefeito amigo de Itajubá, o Christian, o Vice-Prefeito Nilo, entre outras autoridades. Neste momento, em que tanto se discute a necessidade de termos novas matrizes energéticas, a UNIFEI, mais uma vez, sai na vanguarda  tudo, advindo de um esforço conjunto da comunidade acadêmica. A propósito, Sr. Presidente, a UNIFEI é um exemplo a ser seguido pelas instituições de ensino superior, quer federais, quer particulares. Lá se verifica claramente os três pilares da educação: ensino, extensão e pesquisa. Assim, torcemos para que o projeto gere frutos importantes, não só para a parceria entre a UNIFEI e a agência alemã, mas também que sirva ao propósito maior, que é o desenvolvimento de energia renovável e sustentável. Eu me senti muito honrado com este convite para participar deste momento histórico da UNIFEI. Por outro lado, Presidente, ao retornar à minha cidade de Pouso Alegre, fui surpreendido com fake news. Tiraram uma foto minha em que estavam Deputados do PT. Sabem o que disseram? \"Rafael virou petista e apoia o Lula.\" Fiquei pensando: será que a Direita está doida, está se autodestruindo? Porém, descobri que não. Sabem o que era? Era a turma do PT disfarçada de direita. Quando interessa, eles são de direita; quando não interessa, eles são de esquerda. Isso é uma vergonha! Nós não podemos aceitar isso. Quem me conhece sabe: eu combati o PT a minha vida inteira, vou continuar combatendo, e não vai ser nenhuma fake news que vai tirar, Deputado Eduardo Bolsonaro, voto meu na minha região. Não sou PT, não sou Lula e estou aqui lutando pelo meu povo! Um abraço a todos."
  }, {
    "dataHoraInicio" : "2023-10-17T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-vereador,Gonçalves (MG),Homenagem póstuma,Falecimento",
    "sumario" : "O Deputado manifestou pesar pelo falecimento de Benedito Alfredo Dias, o Ditão, ex-Vice-Prefeito e ex-Vereador do Município de Gonçalves, Estado de Minas Gerais. O orador cumprimentou a família de Ditão na pessoa de sua filha, Maria Lívia.",
    "transcricao" : "O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG. Pela ordem. Sem revisão do orador.) - Presidente, obrigado. Eu quero registrar, com muita tristeza, o falecimento de Benedito Alfredo Dias, o Ditão, de nossa querida Gonçalves, cidade do sul de Minas Gerais. Ele foi Vice-Prefeito por dois mandatos, foi Presidente da Câmara Municipal de Gonçalves, teve duas legislaturas como Vereador. Cumprimento sua família na pessoa da minha ex-aluna, filha dele, Maria Lívia. Meu sentimento de pesar. Agradeço por tudo que o Ditão fez pela nossa querida Gonçalves. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-29T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conceição dos Ouros (MG),Festa religiosa,convite",
    "sumario" : "O Deputado convidou os Parlamentares para a festa de Nossa Senhora da Conceição em Conceição dos Ouros, em Minas Gerais. Destacou a organização do evento pelo Pároco e festeiros, enfatizando a hospitalidade da cidade.",
    "transcricao" : "O SR. RAFAEL SIMOES (Bloco/UNIÃO - MG. Sem revisão do orador.) - Presidente, obrigado. Eu estou aqui trazendo um convite que vem lá da minha querida cidade de Conceição dos Ouros, \"a capital do polvilho\". Do dia 29, hoje, até o dia 8 de dezembro, nós teremos na cidade a festa comemorativa de Nossa Senhora da Conceição, que ocorre há mais de 100 anos. Neste ano, a festa está sendo muito bem organizada pelo cônego José Donizete Moreira, que é pároco da nossa Igreja, pelos festeiros Wagner e Flávia e pela comissão organizadora. Eu convido todos os Deputados e todas as Deputadas para conhecerem a nossa cidade de Conceição dos Ouros, uma cidade muito acolhedora. Nós esperamos todos vocês. Muito obrigado, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220626/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220626/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220626/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}