{
  "dados" : [ {
    "dataHoraInicio" : "2019-05-29T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=275&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SISTEMA CARCERÁRIO, LEI DE EXECUÇÃO PENAL, DEBATE.",
    "sumario" : "Debate acerca do sistema penitenciário brasileiro.",
    "transcricao" : "A SRA. DANDARA TINOCO - Bom dia.\r\nAgradeço, primeiro, o convite para participar deste debate tão importante.\r\nComo já foi falado aqui, hoje há mais de 700 mil presos no Brasil. Nós somos o terceiro maior encarcerador do mundo. Infelizmente, não conseguimos cumprir os objetivos da nossa Lei de Execução Penal, que seriam tanto efetivar a sentença quanto dar condição de inserção a essas pessoas que estiveram presas.\r\nHá uma série de temas que podem ser falados como alternativas para esse cenário. Eu vou falar especificamente de alguns mecanismos de quebra de ciclo de violência que o Instituto Igarapé tem pesquisado. Estamos falando, no caso, do trabalho e da qualificação profissional de presos.\r\nHoje, de acordo com os últimos dados disponíveis, de junho de 2016, só 15% das pessoas presas trabalham e 12% estudam. Pensar em atividades que preparem as pessoas presas para a vida em liberdade é fundamental. Estamos falando de ganhos não só para as trajetórias individuais dessas pessoas, mas também para toda a sociedade, uma vez que estamos falando de alternativas a um novo cometimento de crimes.\r\nPassamos os últimos meses viajando por alguns Estados, conhecendo várias iniciativas, algo que poderia ser observado por uma comitiva de Deputados. Eles poderiam conhecer estas iniciativas para entenderem o que está funcionando e o que não está funcionando.\r\nNeste sentido, algumas práticas que podem ser visibilizadas, mais bem regulamentadas e multiplicadas são, por exemplo, a questão dos fundos rotativos, que pensam numa melhor gestão dos recursos obtidos via trabalho, e a forma como os recursos são implementados; melhor seleção e captação das empresas que operam dentro do sistema prisional; a questão das cooperativas, que vêm sendo criadas no sistema penitenciário, como forma de fomentar o trabalho autônomo; e o reconhecimento legal de negócios sociais e o estímulo para a criação desses negócios.\r\nSabemos que enfrentar estes desafios, que são muitos, é bastante difícil. Mas podemos olhar para o que já está funcionando nos Estados e tentar diversificar, aprimorar e fortalecer o trabalho e a qualificação profissional hoje oferecida. Assim, vamos tentar alterar as trajetórias, bem como a que estamos percorrendo como um todo no nosso País.\r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2023-02-28T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bolsa Família,retomada,aumento,Valor,Sistema Único de Saúde (SUS),recursos\r\nGenocídio,Ianomâmis,Indígena,Garimpo ilegal",
    "sumario" : "Não apresentação, pela bancada bolsonarista, de pauta de interesse da sociedade brasileira. Comparação entre os Governos Luiz Inácio Lula da Silva e Jair Bolsonaro.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Muito obrigada, Presidente. Eu queria parabenizar todos os colegas que subiram nesta tribuna hoje para dizer a verdade ao povo brasileiro. Infelizmente, nós sabemos que a decadência do bolsonarismo vai trazer para esta Casa uma agenda muito dura. Este será o palco das principais pautas que eles ficarão apresentando, debatendo, porque não se tem uma luta para construir na sociedade, não se tem uma pauta de direitos, uma reivindicação, algo realmente necessário e urgente para o povo. Nós enfrentaremos 4 anos de muita coragem, de muita ousadia e de muita construção coletiva. Mas hoje eu queria provar que em 2 meses de Governo o Presidente Lula fez muito mais do que Bolsonaro em 4 anos. O Bolsa Família é de 600 reais, enquanto a primeira proposta do auxílio de Bolsonaro era de 200 reais. Há o reajuste real do salário mínimo, enquanto em 4 anos Bolsonaro nunca reajustou o salário mínimo de forma real e concreta. Houve ainda o reajuste da bolsa dos estudantes e pesquisadores do País. Eu tenho muito orgulho de ter sido cotista na graduação e na pós-graduação. Eu tive bolsa de extensão. Foi só com a bolsa que eu consegui fazer mestrado. O Presidente Lula acabou de reajustá-la, enquanto Bolsonaro, além de congelar recursos da educação, cortou inúmeras pesquisas e incontáveis bolsas. Olhem, agora, o socorro para o povo ianomâmi, o combate ao garimpo ilegal, enquanto Bolsonaro promoveu um verdadeiro genocídio do povo ianomâmi, estimulando o garimpo ilegal em várias terras. Nós não esqueceremos, inclusive, da liberação de recursos pelo Presidente Lula para Estados e Municípios reduzirem as filas de cirurgias, exames e consultas no SUS, enquanto Bolsonaro trocava mais de Ministro do que trocava de roupa, e isso durante a pandemia. Eles lançaram esta semana uma tal de Bolsonaro Store. Acho que está faltando colocar um produto na Bolsonaro Store. Sabe qual é, Deputado? Óleo de peroba para passar na cara de pau, porque nunca vieram a esta tribuna defender políticas públicas, ações reais, e agora querem se dizer defensores do povo. Tenham dó! Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-01T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Trabalho escravo,Vinicultura,Bento Gonçalves (RS),Trabalhador rural,Bahia\r\nPopulação negra,Bolsa Família,Governo federal,Partido dos Trabalhadores (PT),Racismo,Escravidão,Redução a condição análoga à de escravo,combate",
    "sumario" : "Resgate de trabalhadores em condições análogas à escravidão em vinícolas no Estado do Rio Grande do Sul. Relevância do Programa Bolsa Família. Tentativa da elite brasileira de manutenção de privilégios e poder. Emancipação da população negra brasileira. Instituição do novo Programa Bolsa Família. Reafirmação da luta contra o racismo.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Boa tarde, Presidente, colegas Deputados e Deputadas. Eu queria dizer que o Bolsa Família é justamente a antítese da escravidão. A escravidão neste momento do nosso País é completamente relativizada, mas aconteceu a libertação de mais de 200 pessoas no Rio Grande do Sul, trabalhadores, pretos, nordestinos em situação análoga à da escravidão. E se tentou culpabilizar o Programa Bolsa Família. O Bolsa Família liberta. Liberta porque gera renda básica para as pessoas, o que garante inclusive melhores condições de busca de trabalho, o que significa que a pessoa não terá que se submeter às piores condições de trabalho por um prato de comida ou por um lugarzinho para morar. O Bolsa Família garante que a pessoa tenha o mínimo para sobreviver. E é por isso que essa elite escravocrata não tolera programas sociais tão profundos, tão bem estruturados em nosso País, como o Bolsa Família. Aqui temos uma elite do atraso, uma elite herdeira da casa-grande que quer simplesmente a manutenção de poder, a manutenção de privilégio e que sabe muito bem que nós negros e negras não voltaremos para a submissão, não voltaremos para esses lugares que eles constroem e acham que são feitos para nós. O verdadeiro empoderamento é a tomada de consciência. A partir do momento em que nós do povo preto deste País tomamos consciência do nosso lugar na sociedade, dificilmente uma mulher negra, por exemplo, assim como eu, ou outra mulher precarizada voltará para o quartinho da empregada achando que essa é a única alternativa para sua vida. Na mesma semana em que mais de 200 trabalhadores foram libertados na Serra Gaúcha, o Presidente Lula relançará o Programa Bolsa Família. Isso acontecerá nesta quinta-feira, às 11 horas. Esse programa garantirá dignidade para milhões de brasileiros, porque aqui a abolição ficou inacabada. A reparação pela qual o povo preto tanto lutou jamais bateu na nossa porta. Nós não conseguimos, no dia 14 de maio, no dia seguinte ao da abolição da escravidão, acerto, férias, 13º salário, seguro-desemprego. A abolição só aboliu os crimes que os senhores de engenho cometeram contra a humanidade. Ou continuamos na condição de escravizados ou fomos expulsos das terras dos senhores. A esses racistas que acham que é natural explorar pretos, nordestinos, trabalhadores, nós reafirmamos: não passarão!"
  }, {
    "dataHoraInicio" : "2023-03-08T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atuação parlamentar,Homenagem,Dia Internacional da Mulher,Crítica,Discurso de ódio,Igualdade entre os sexos\r\nDiscussão,Projeto de lei ordinária,favorável\r\nElogio,Presidente da República,Governo federal,Projeto de lei ordinária,Equiparação salarial,Igualdade entre os sexos,Dia Nacional,enfrentamento,Violência política de gênero,Decreto federal,distribuição,Absorvente feminino,Mulher,População de baixa renda,Vaga,Emprego,Vítima,Violência doméstica,Agenda legislativa",
    "sumario" : "Discussão do Projeto de Lei nº 3.792, de 2019, sobre a criação do selo Empresa Amiga da Mulher. Avanço de projetos de lei e decretos lançados pelo Presidente Luiz Inácio Lula da Silva em benefício das mulheres.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Boa noite, Deputada Rosário, Presidente em exercício desta sessão. É uma alegria ver esta Mesa tomada de mulheres e que a pauta do dia também é colocada com prioridade para as mulheres. Quero dizer que esse setor que tenta a todo o momento tumultuar a sessão e desvirtuar a importância dos projetos está contribuindo para um iceberg, que é muito mais profundo do que se imagina. Quando se naturaliza o discurso de ódio e essa vontade de desmerecer o trabalho das mulheres aqui na Casa, está-se contribuindo para o feminicídio, para a violência doméstica, para a desigualdade salarial. Isso, lá no fim, na ponta, não constrói políticas de equiparação, de igualdade ou de promoção de direitos. É muito difícil para alguns Parlamentares entenderem que, em alguns momentos, eles vão precisar se calar para que as mulheres possam falar? Será que é muito difícil para alguns Deputados reconhecerem que esta sociedade é desigual, que esta sociedade trata de formas diferentes homens e mulheres? Eu quero parabenizar a Deputada Rosa Neide e a Deputada Erika Kokay, que, orgulhosamente, são do meu partido, pela matéria que está sendo discutida aqui neste momento. Esse selo estimulará as empresas a terem políticas de boas práticas, a terem políticas de conscientização, a promoverem debates, formação. Esse selo estimulará a equiparação salarial, estimulará uma outra gestão empresarial. Isso, Deputada Kokay, Deputada Rosa Neide, que, orgulhosamente, neste momento nos acompanha, é motivo de muito orgulho, porque contribui para a valorização da mulher. É também motivo de orgulho, no dia de hoje, o Presidente Lula ter apresentado dois projetos de lei muito importantes, os quais este Congresso, muito em breve, irá debater. Um dos projetos torna obrigatório que homens e mulheres recebam os mesmos salários nas mesmas funções; e o outro cria o dia de combate à violência política de gênero e o Dia Marielle Franco, dia 14 de março. E dois decretos são extremamente importantes para a nossa luta, para a luta das mulheres: o que estabelece a distribuição de absorventes às mulheres de baixa renda e o que reserva 8% de vagas nas empresas para mulheres vítimas de violência doméstica. É isto que nós estamos fazendo: avançando numa agenda de direitos para as mulheres, e não construindo discursinho de ódio ou o promovendo aqui ou acolá. Nós queremos avançar! E hoje é o dia propício para isso."
  }, {
    "dataHoraInicio" : "2023-03-08T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mulher,Dia Internacional da Mulher,Feminicídio,Violência doméstica,Pauta (processo legislativo),Partido dos Trabalhadores (PT),Bancada Feminina\r\nOperação Lava Jato,Crítica,Denúncia,Deputada federal,Partido dos Trabalhadores (PT)",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Aprovação pela Casa de proposições de interesse da bancada feminina. Pedido ao Supremo Tribunal Federal, pela Procuradoria-Geral da República, de arquivamento de denúncias contra a Presidente Nacional do PT, Deputada Gleisi Hoffmann, no âmbito da Operação Lava-Jato. Atuação do Governo Luiz Inácio Lula da Silva em prol do desenvolvimento do País.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Presidenta. Eu quero parabenizar todas as mulheres que se irmanaram em dia tão importante, pensando na causa comum de todas nós. Nós sabemos que o machismo, a misoginia e o patriarcado enxergam os nossos corpos como alvo. Eu gosto muito da frase que diz que as mulheres são como as águas, crescem quando se juntam. E nós engrandecidas, juntas, podemos provocar verdadeiros movimentos revolucionários. Foram muitos projetos aprovados ontem e hoje. Teremos mais projetos com prioridade para as mulheres aprovados amanhã. Eu também quero lembrar a importância de cada vez mais a bancada feminina desta Casa construir pautas em comum a todas nós. E que nós possamos avançar na construção de uma unidade, porque nós sabemos que o feminicídio vem crescendo no País e a violência doméstica é cada vez mais uma realidade. Eu quero também saudar e parabenizar a Presidenta Nacional do PT, Deputada Gleisi Hoffmann, que no dia de hoje obteve uma decisão favorável da PGR, ao solicitar ao STF o arquivamento dos processos referentes à Lava-Jato contra ela. Eu estou muito feliz de estar em partido que é presidido por uma mulher tão séria, tão comprometida, como a Presidenta Gleisi. E eu tenho certeza de que as mulheres do PT vão cada vez mais avançar na agenda de direitos e de ocupação dos espaços. Presidenta Gleisi, receba os cumprimentos da nossa bancada. Temos muito orgulho da senhora, orgulho da sua construção. Sabemos o papel que a senhora desempenha hoje em relação à democracia, ao nosso partido, ao nosso Governo. É um papel ímpar de articulação e de construção política. Poucos partidos têm o privilégio de ter uma Presidenta tão dedicada como a que nós temos. Nós seguiremos avançando, desmascarando a farsa da Lava-Jato, do lavajatismo, do que foi a criminalização da política. Estamos de volta, ocupando a política com qualidade, e nosso Governo tem mostrado isso, com uma agenda de desenvolvimento para o País. Obrigada, Deputada Rosário."
  }, {
    "dataHoraInicio" : "2023-03-09T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Pensão especial,Criança,Adolescente,Mãe,Vítima,Feminicídio\r\nRepresentação (processo legislativo),Deputado federal,Conselho de Ética e Decoro Parlamentar,Transfobia",
    "sumario" : "Congratulações à Deputada Maria do Rosário, autora do Projeto de Lei nº 976, de 2022, sobre a instituição de pensão especial aos filhos e dependentes menores de idade, órfãos em razão do crime de feminicídio tipificado no inciso VI do § 2º do art. 121 do Código Penal, com renda familiar mensal per capita igual ou inferior a 1/4 (um quarto) do salário mínimo. Encaminhamento, pelo PT, de Representação contra o Deputado Nikolas Ferreira ao Conselho de Ética e Decoro Parlamentar.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Queria parabenizar a iniciativa do projeto dos órfãos do feminicídio, que é muito importante. Quero também trazer que eu acabei de conversar com a Presidenta Nacional do nosso partido, o PT, a Deputada Gleisi Hoffmann. O PT assina agora, em conjunto, a iniciativa da Deputada Tabata Amaral de cassação do mandato do Deputado Nikolas Ferreira. Nós não admitimos machismo, misoginia, transfobia. Esta é uma Casa séria de leis. Ontem a condução da Deputada Maria do Rosário era comprometida com as pautas, com as lutas das mulheres. A Deputada Maria do Rosário, a Deputada Erika Hilton e a Deputada Duda Salabert foram duramente desrespeitadas neste plenário. E nós queremos que a Câmara Federal seja um exemplo de democracia, de respeito e que nós avancemos legislando pelo nosso povo. Então o PT assina, em conjunto, a iniciativa de pedido de cassação do Deputado Nikolas Ferreira. Obrigada."
  }, {
    "dataHoraInicio" : "2023-03-14T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Investigação criminal,Homicídio,Vítima,Vereadora,Motorista,Rio de Janeiro (Estado),Aniversário de morte,Milícia privada,Autor intelectual,Presidente da República,Projeto de lei ordinária,Homenagem póstuma,enfrentamento,Violência política de gênero,Militante político,Direitos humanos,Ministro de Estado da Justiça e Segurança Pública",
    "sumario" : "Solidariedade aos familiares da Vereadora Marielle Franco, ao ensejo do transcurso dos 5 anos do seu assassinato. Não identificação dos mandantes do crime. Apresentação pelo Poder Executivo do Projeto de Lei nº 1.086, de 2023, sobre a instituição do Dia Nacional Marielle Franco de Enfrentamento da Violência Política de Gênero e Raça. Congratulações ao Ministro da Justiça e Segurança Pública, Flávio Dino, pela federalização das investigações do assassinato da Edil Marielle Franco e do seu motorista, Anderson Pedro Gomes.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Obrigada, Presidente. Boa tarde, colegas Deputados, servidores desta Casa. São 5 anos sem respostas, 5 anos de muita luta e pela memória pela trajetória, pela gigantesca contribuição de Marielle às lutas democráticas, nós nunca descansamos. Não foi por falta de organização, de movimento, de luta, mas as incontáveis interferências nas investigações nos trouxeram até aqui. Eu sou de Minas e lá há um ditado: quem não deve não teme. Se não devem, por que sobem à tribuna para falar de relação com a milícia, isso, aquilo e aquilo outro? Por que houve tanta interferência na investigação? Por que se mudou tantas vezes quem estava conduzindo o caso? Depois de 5 anos, hoje é a primeira vez que a família foi recebida por quem está investigando, pela Polícia Federal, com um gesto de solidariedade, dizendo: \"Sentimos muito. Estamos juntos\". Quero prestar minha solidariedade à família da Marielle e dizer se aqueles cinco tiros não foram capazes de matar os sonhos, as causas, as lutas da Marielle. Se nós, mulheres negras, hoje, estamos ocupando cada vez mais espaço no Parlamento, na política, nos espaços de poder, é porque Marielle abriu muitos caminhos para estarmos aqui. O Presidente Lula fez um importante gesto: apresentou um projeto de lei para que seja instituído o Dia Nacional Marielle Franco de Enfrentamento da Violência Política de Gênero e Raça, a ser comemorado no dia 14 de março, para que nunca nos esqueçamos de que o Brasil é um dos países mais perigosos para os lutadores de direitos humanos. Aqui, quem luta por direitos, por igualdade, por justiça, corre sérios riscos de vida. Há uma violência na política que atinge diretamente as mulheres, as mulheres negras, que está impedindo o fortalecimento da democracia, do Estado Democrático de Direito. Quando fazem isso, não estão fazendo contra uma pessoa, mas estão atacando os nossos votos, os nossos eleitores, estão atacando o sistema democrático, as instituições democráticas. Presidente, aproveito ainda a oportunidade para parabenizar o nosso Ministro Flávio Dino por ter federalizado a investigação, porque nós sabemos que há famílias no Rio de Janeiro muito importantes, muito poderosas e que estão influenciando a todo momento. Agora, com essa investigação federalizada, nós saberemos quem matou, quem mandou matar, por que mandou matar e o que está por detrás desse grave e brutal assassinato. Justiça por Marielle! Justiça por Anderson! Nenhum passo atrás! Nada sobre nós, sem nós! Viva, Marielle!"
  }, {
    "dataHoraInicio" : "2023-03-22T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Presidente da República,Partido dos Trabalhadores (PT),avaliação positiva\r\nAto antidemocrático,Vandalismo,manifestação,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI)",
    "sumario" : "Ódio dos oposicionistas ao Presidente Luiz Inácio Lula da Silva. Caráter republicano do Presidente da República. Contrariedade à abertura de CMPI para investigação de atos de vandalismo praticados contra os Poderes da República.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Presidente, obrigada. A fala do Presidente Lula, ontem, diz respeito ao tempo que ele passou na prisão. Aqueles que estão subindo à tribuna, mais uma vez colocando para fora o seu ódio, jamais passaram pelas injustiças que o Presidente Lula passou, não foram condenados por um juizinho imparcial e muito menos passaram pelo que ele passou, com atentados e ataques contra sua família. Lula foi impedido de ir ao velório do seu neto. Lula teve todas as suas liberdades cerceadas. Nós sabemos muito bem que existe o Lula e existe o Presidente Lula. Como Presidente, Lula é o mais republicano da história deste País. Não é à toa que senta com pessoas de diversos campos para negociar, compor e construir política pública séria. Não é à toa que o Lula recebeu muito mais Chefes de Estado na sua posse, em um único dia, do que Bolsonaro durante 4 anos de Governo. Lula venceu e superou a adversidade. Lula venceu e superou o ódio. A terceira vitória do Lula é a prova de que o povo não é bobo e sabe muito bem diferenciar o joio do trigo, os democratas dos golpistas. O nosso Presidente é um ser humano ímpar, que se indigna com as injustiças. Nós sabemos muito bem que são poucos aqueles que têm coragem de encarar de frente a prisão. Poucos homens neste planeta tiveram a coragem de ir para a prisão sabendo que eram inocentes, para defender as causas justas e urgentes deste País, diferente dos covardes que se esconderam nos Estados Unidos com medo de ser presos logo que saíssem da Presidência da República, diferente dos covardes que estão querendo CPMI para investigar o 8 de janeiro, diferente dos covardes que preferiram apagar o que estava em computadores de Ministérios e da Presidência da República a entregar os dados públicos durante a transição de governo, diferente desses covardes que não sobem à tribuna para defender interesses do povo brasileiro, só sobem para falar de si mesmos, do seu próprio umbigo. Malcolm X disse uma frase que é muito importante: \"Não confunda a reação do oprimido com a violência do opressor\". O ódio de classe deve ser considerado. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-28T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Política educacional,Ex-presidente da República,Partido Liberal (PL),Discurso de ódio\r\nsolidariedade,Professor,Vítima,Homicídio,Aluno,Atentado,Escola estadual,São Paulo (SP),Defesa,Liberdade de expressão científica,Direitos humanos,Minorias",
    "sumario" : "Perpetuação de ataques à educação brasileira. Assassinato da Profa. Elizabeth Tenreiro em escola pública de São Paulo, Estado de São Paulo. Solidariedade ao professorado brasileiro.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Obrigada, Deputada Maria do Rosário. Eu queria dizer que educação é sinônimo de luta. Nós já sabemos e não temos medo disso, não fugimos de uma luta sequer, mas a educação não pode corresponder a luto. E o que nós vimos nos últimos tempos é a educação sofrendo diversos ataques, desmontes que influenciam na qualidade do ensino, da pesquisa, da extensão, com professores, trabalhadores sem receber o piso salarial, um acirramento do ódio na sociedade, que também está presente na sala de aula. Eu quero manifestar a minha solidariedade a todos os professores do Brasil, que ontem também foram feridos, atacados e, de certa forma, mortos com a morte da Profa. Elisabeth. Não desistiremos de fazer a educação emancipadora da autonomia, da consciência crítica, uma educação de qualidade socialmente referenciada. Lembrando o nosso grande Paulo Freire, a educação não muda o mundo, a educação muda as pessoas, as pessoas mudam o mundo. E nós queremos uma educação no campo das lutas emancipatórias. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-29T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prisão,Ex-presidente da República,Presentes,Arábia Saudita,Viagem\r\nNotícia falsa (fake news),Decoro parlamentar,Deputado federal,Partido Liberal (PL),Multa,Tribunal Superior Eleitoral (TSE)\r\nPresidente da República,Partido dos Trabalhadores (PT),Governo federal,avaliação positiva",
    "sumario" : "Questionamento sobre as razões da realização, pelo ex-Presidente Jair Bolsonaro, de inúmeras viagens à Arábia Saudita. Defesa de prisão do ex-Presidente da República por crimes praticados contra o povo brasileiro. Determinação ao Deputado Nikolas Ferreira, pelo Tribunal Superior Eleitoral, do pagamento de multa de 30 mil reais por divulgação de fake news a respeito do Presidente Luiz Inácio Lula da Silva. Reconstrução do País pelo governo petista.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Muito obrigada, Presidenta Maria do Rosário. Saúdo todos os colegas que se encontram no plenário. Não foram uma, duas, três viagens, e sim 150 viagens que o ex-Presidente Bolsonaro fez para a Arábia Saudita  150 idas! Isso acende no mínimo um alerta maior ainda com relação aos presentes que ele recebeu e escondeu. Nós sabemos muito bem que há muito mais coisa debaixo desse tapete do que imaginamos. Bolsonaro volta amanhã e deve ir direto para a prisão pelos crimes que cometeu contra o povo brasileiro. Durante a pandemia, negligenciou a vacina e cometeu diversos crimes de lesa-pátria. Isso sem contar a negligência com a educação, com a mobilidade urbana, com o direito de ir e vir, com o bem viver, e tantas falas criminosas, preconceituosas, desrespeitosas que fez enquanto estava na cadeira da Presidência da República. Ele não ficou aqui para enfrentar com cara e peito aberto o que fez. Ele se escondeu nos Estados Unidos e agora resolve voltar. Queria também dizer, Presidenta, que, no dia de hoje, o Tribunal Superior Eleitoral multou em 30 mil reais o Deputado Nikolas Ferreira por divulgar informações falsas, fake news, sobre o Presidente Lula. Nós seguiremos combatendo essas fake news e divulgando a verdade. Que esta Casa, a Casa de Leis, possa dar o exemplo e ser uma casa da civilidade, da democracia, da boa convivência, onde o que nos paute realmente seja a vida do povo brasileiro. Que não façam desta tribuna um show pirotécnico, de põe e tira peruca, ou, então, que venham aqui apenas questionar parte dos seus interesses. Que nós possamos legislar para a maioria do povo brasileiro, que neste momento espera uma resposta, aguarda ações do Estado para combater as mazelas que tanto vêm prejudicando e limitando a vida do nosso povo  o desemprego, a fome, o adoecimento, a ausência de políticas públicas. A reconstrução está sendo árdua. O Governo Lula tem atuado em várias frentes, e isso está sendo feito e construído a partir de muitas mãos. Obrigada, Sra. Presidenta."
  }, {
    "dataHoraInicio" : "2023-04-19T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "recomposição,Dotação orçamentária,Educação,Governo,Partido dos Trabalhadores (PT)",
    "sumario" : "Recomposição das dotações orçamentárias da educação brasileira. Promessa do Presidente Luiz Inácio Lula da Silva de conclusão de obras do setor educacional. Valorização, pelo governo petista, das áreas de ciência, educação, pesquisa e extensão. Continuidade da assistência estudantil pelo Governo Federal.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente. Enquanto em 2019 Bolsonaro cortou mais de 6,2 bilhões de reais da educação brasileira, hoje, em abril de 2023, o Presidente da República, Lula, anuncia uma recomposição orçamentária de 2,44 bilhões de reais. Isso significa que a educação voltou a ser prioridade neste País. A minha avó dizia que é para a frente que se anda. Com Bolsonaro o Governo Federal andou para trás. O orçamento da educação retrocedeu mais de 10 anos. Isso não é pouca coisa. Lula também se comprometeu a terminar as obras inacabadas. São mais de 4 mil obras inacabadas na educação brasileira hoje. Este é um governo que valoriza a ciência, a educação, a pesquisa, a extensão, a permanência e a assistência estudantil. Vamos embora! Obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-26T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=27%2F4%2F2023&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Colégio de líderes,acordo,Votação,Veto presidencial,Derrubada de veto,Veto total,Projeto de lei ordinária,dedução,Imposto sobre a Renda e Proventos de Qualquer Natureza (IR),Programa Nacional de Apoio à Atenção Oncológica (PRONON)\r\nCrítica,Oposição política,Notícia falsa (fake news),Comissão Parlamentar Mista de Inquérito (CPMI),Vandalismo,Manifestação pública,invasão,Supremo Tribunal Federal (STF),Congresso Nacional,Palácio do Planalto (Brasília, DF),Golpe de Estado\r\nProjeto de lei do Congresso Nacional,Reajuste salarial,Servidor público,Poder Executivo,Recursos orçamentários,Bolsa Família,Programa Mais Médicos,Ministério da Saúde,Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome\r\nGoverno federal,Presidente da República,Recursos orçamentários,Universidade federal,Instituto Federal de Educação, Ciência e Tecnologia (Instituto Federal),Crítica,Ex-presidente da República,Partido Liberal (PL)",
    "sumario" : "Expectativa quanto à realização de acordo de Líderes para a apreciação de vetos presidenciais. Defesa de rejeição do Veto Total nº 59, de 2022, aposto ao Projeto de Lei nº 5.307, de 2020, sobre a alteração da Lei nº 12.715, de 2012, com vista à prorrogação da faculdade de dedução, do Imposto de Renda, dos valores correspondentes a doações e patrocínios em prol de ações e serviços do Programa Nacional de Apoio à Atenção Oncológica - PRONON e do Programa Nacional de Apoio à Atenção da Saúde da Pessoa com Deficiência - PRONAS/PCD. Expectativa quanto aos resultados da CPMI destinada à investigação dos atos de vandalismo praticados contra as nas sedes dos Poderes da República. Importância de aprovação dos projetos de lei do Congresso Nacional sobre a concessão de reajuste salarial aos servidores públicos; e a recomposição das dotações orçamentárias dos Ministérios do Desenvolvimento e Assistência Social, Família e Combate à Fome e da Saúde. Recomposição orçamentária das universidades federais e dos Institutos Federais de Educação, Ciência e Tecnologia.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Para discutir. Sem revisão da oradora.) - Obrigada, Presidente. Esta é a primeira sessão do Congresso Nacional, uma sessão muito importante, e eu espero que o nosso Colégio de Líderes possa fazer avançar o acordo sobre vetos em que ainda não se conseguiu construir posições para que o mais breve possível nós possamos votá-los. A pauta que foi encaminhada tem muitas matérias importantes e que infelizmente não serão objeto de deliberação na sessão de hoje porque ainda não se conseguiu construir um acordo. Vai ser muito importante derrubar o veto que prorroga a faculdade de dedução do Imposto de Renda dos valores correspondentes a doações em prol dos serviços do Programa Nacional de Apoio à Atenção Oncológica. Nós sabemos muito bem a luta dos pacientes oncológicos. Queremos mais uma vez dizer que a saída é fortalecer o orçamento público. Para isso, garantir investimentos no SUS é fundamental, mas a dedução desses impostos também vai fortalecer isso. A Oposição precisa ajudar esta Casa a funcionar. Se acham que vão fazer cortina de fumaça com essa CPI para travar o trabalho do Legislativo e do Executivo, estão muito enganados. Eu acho que, se essa CPI dos atos do 8 de janeiro realmente for séria, se ela não tratar de esparramar fake news, se essa CPI apurar de fato a verdade, chegaremos aos mentores intelectuais e aos financiadores daquela tentativa esdrúxula e violenta de golpe. Nós chegaremos a esses nomes, e eu tenho certeza de que muitos Deputados e Deputadas, Senadores e Senadoras devem ter envolvimento com esse tipo de articulação e de construção. Nós queremos, sim, que o Governo avance, que o País avance e que o ciclo de desenvolvimento aponte para o futuro. Ficar criando tumulto para tentar ludibriar e mudar o foco da pauta não é o melhor caminho. Nós temos uma agenda de reconstrução do nosso País que está agora colocada na mesa. Olhem só os projetos que nós vamos votar no dia de hoje, a importância deles. Um deles é sobre o reajuste salarial dos servidores públicos federais, que será de 9%. Isso não é pouca coisa. Há quantos anos eles estão sem reajuste? Vamos votar, ainda, o que trata da recomposição orçamentária do Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome, um valor de 71 bilhões de reais para ajudar no pagamento do Bolsa Família, que agora é um programa social de verdade, tem um piso. Todas as famílias recebem, pelo menos, 600 reais com o acréscimo de 150 reais por filho. Isso vincula a obrigatoriedade da matrícula, do cartão de vacina, há monitoramento e acompanhamento. A volta do Bolsa Família acabou com a farra do Auxílio Brasil, com a bagunça de não haver critério nem mecanismos de controle e de acompanhamento. Então, essa recomposição no orçamento do Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome será fundamental para conseguirmos colocar em prática o Bolsa Família. Nesse próximo período, também haverá a recomposição orçamentária do Ministério da Saúde para garantir, de fato, a efetivação do Programa Mais Médicos, que voltou e agora levará o médico para o interior, para as cidades pequenas, para as periferias, para fortalecer, inclusive, a atenção básica, a atenção primária, para não deixar sobrecarregar a alta e a média complexidade ou o pronto-socorro. Nós queremos um postinho de saúde forte. Por isso, a recomposição orçamentária do Ministério da Saúde também vai ser muito importante. O Presidente Lula anunciou na semana passada uma recomposição orçamentária para as universidades e institutos federais de mais de 2,44 bilhões de reais. Em abril de 2023, Lula faz uma recomposição no orçamento das universidades e institutos de 2,44 bilhões de reais. Em abril de 2019, o Bolsonaro cortou, congelou mais de 6 bilhões de reais do orçamento da educação. Somos, de fato, antagônicos."
  }, {
    "dataHoraInicio" : "2023-05-02T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nCopa do Mundo,Futebol feminino,Defesa",
    "sumario" : "Discussão do Projeto de Lei nº 1.084, de 2023, sobre a alteração da Lei nº 10.891, de 2004, para garantia de direitos às atletas gestantes ou puérperas, no âmbito do Programa Bolsa-Atleta. Apoio à realização, no Brasil, da Copa do Mundo de Futebol Feminino.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Presidente, nobres colegas Deputados e Deputadas, o projeto que vai ser votado nesta Casa hoje é uma grande vitória para as mulheres, para a igualdade, é um avanço no campo dos direitos. As mulheres atletas agora poderão ter direito à licença-maternidade sem o prejuízo de deixar de receber o Bolsa Atleta, vão receber durante todo o período da gestação, prorrogada até 6 meses depois do nascimento da criança. As mulheres também serão prioridade na destinação do Bolsa Atleta. Será visto o rendimento do ano anterior das mulheres grávidas, para garantir que não caia, assim como os indicadores. As mulheres grávidas também não terão a exigência de comprovação plena do período esportivo. Isso garante a permanência das mulheres esportistas no mundo do esporte. Nós temos exemplos de muitas campeãs do Brasil que, mundo afora, durante a gestação, treinaram e competiram. Depois de serem mães, o rendimento não caiu, mostrando que as mulheres têm, sim, capacidade de ocupar todos os espaços. Esse é um projeto do Governo Federal construído pelo Ministério do Esporte, da nossa Ministra Ana Moser, junto com o Ministério das Mulheres, da nossa Ministra Cida. Eu quero parabenizá-las, porque esse projeto significa uma grande vitória para as mulheres esportistas. Seguiremos avançando com uma agenda de promoção de direitos das mulheres no esporte. É isso o que nós temos que fazer. Em vez de cairmos em ciladinha dizendo quem pode ou não competir, nós temos que construir possibilidades e oportunidades para fortalecer todas as modalidades. E eu estou aqui fazendo coro para que sediemos a Copa do Mundo de Futebol Feminino, porque o nosso País tem potencial para isso. Nós temos a melhor jogadora do mundo e vamos mostrar para o mundo como é que se joga futebol com as mulheres liderando o time. Obrigada, Presidente"
  }, {
    "dataHoraInicio" : "2023-05-02T22:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nProjeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência Digital na Internet",
    "sumario" : "Discussão do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre homens e mulheres no exercício da mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho. Apoio ao Projeto de Lei nº 2.630, de 2020, a respeito da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Obrigada, Deputada Maria do Rosário. A ONU já mostrou que, se o Brasil continuar como está, vai demorar 300 anos para conseguirmos chegar à equidade, à igualdade salarial entre homens e mulheres. Hoje, a diferença é de mais de 20%. E, quando nós olhamos para a realidade das mulheres negras, ela é pior ainda. Mulheres negras, com diploma universitário, estão ganhando 55% menos se comparadas a homens brancos exercendo as mesmas funções nos mesmos postos no mercado de trabalho. E vejam que nós não estamos aqui colocando a preocupação que temos com a ascensão na carreira, que é também um dos grandes gargalos da desigualdade de gênero no mercado de trabalho. Essa iniciativa do Governo Lula é fundamental, no sentido de promover políticas públicas que resolvam os problemas reais da vida do povo, da vida das mulheres. É um projeto que visa estimular as empresas a não pagarem menos à mulher que está fazendo o mesmo que o homem  e vejam V.Exas. que as mulheres têm triplas, quádruplas jornadas. A minha mãe trabalhou por mais de 20 anos como empregada doméstica e, hoje, é professora como eu. Eu sei muito bem qual é a realidade dessas mulheres que precisam cuidar da casa, dos filhos, que trabalham duas ou três vezes mais. Elas cuidam da família e dão conta de cuidar e ajudar a comunidade no território onde vivem. Nós precisamos estimular a liberdade, o direito, a igualdade. A mulher precisa ganhar o mesmo que os homens. Por isso, esse PL é muito importante, e nós vamos trabalhar pela sua aprovação. Eu queria parabenizar a Deputada Jack Rocha, do Espírito Santo, que está fazendo um trabalho gigante à frente dessa relatoria, ouvindo, dialogando, entendendo quais são as questões, tratando com muita responsabilidade essa proposta que veio do Governo. Para finalizar, quero dizer que o PL que regulamenta as redes sociais continuará tramitando e sendo debatido nesta Casa. Não aceitaremos a censura dos Deputados que não querem democratizar e tornar o ambiente digital um espaço seguro para as mulheres, para os negros e as negras, para as crianças, para as pessoas que usam as redes para os mais diversos fins, e querem ter o direito de fazê-lo sem fake news, sem cair em golpes, sem receber tanto conteúdo que estimule apenas a desinformação. A democracia não está à venda. A paz entre os brasileiros não está na mesa para negociação. Nós queremos justiça e igualdade. Obrigada, Presidenta."
  }, {
    "dataHoraInicio" : "2023-05-03T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atestado de vacinação,Caderneta de vacinação,Fraude,Sistema Único de Saúde (SUS),Organização criminosa,falsificação",
    "sumario" : "Inserção de dados falsos na carteira de vacinação do ex-Presidente Jair Bolsonaro, por meio do aplicativo ConectSus.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Obrigada, Presidente. Deputado Eduardo Bolsonaro, V.Exa. disse que a polícia foi hoje à sua casa para procurar cartão de vacina, e eu quero dizer que, na verdade, a polícia foi fazer apuração sobre uma organização criminosa suspeita de adulterar o sistema do SUS. A fraude aconteceu em 21 de dezembro, pouco antes de ele ir para os Estados Unidos. Era um plano de fuga que estava sendo tramado? Por que era necessário adulterar o sistema do SUS? Preferiu não vacinar a filha de 12 anos e estimulou as pessoas a não se vacinarem, o que custou mais de 700 mil vidas para este País. Foi, então, intimado hoje a depor na Polícia Federal, recusou-se a ir à Polícia Federal, mas foi chorar em live na Jovem Pan  lágrimas de crocodilo. Sabemos muito bem o que está por trás disso, porque era um esquema da organização criminosa que estava adulterando sistemas do SUS. Na busca e apreensão, ainda foram encontrados 35 mil dólares e 16 mil reais, o que soma quase 200 mil reais. Quem é que tem 200 mil reais, em dinheiro vivo, em casa? Tudo isso estava na casa do braço direito do não eleito. Acho que há muito mais vindo por aí. Sem anistia, para quem ataca a democracia! Não tem perdão! Bolsonaro na prisão! Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-03T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Banco Central do Brasil (Bacen),Taxa de juros,Sistema Especial de Liquidação e de Custódia (Selic),redução",
    "sumario" : "Necessidade de redução da taxa básica de juros, a Taxa SELIC, pelo Comitê de Política Monetária - COPOM do Banco Central do Brasil.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Presidente, o Comitê de Política Monetária do Banco Central  COPOM está reunido hoje e, muito em breve, divulgará a taxa SELIC que vai vigorar pelos próximos 45 dias. Já passou da hora de o COPOM iniciar o processo de redução da taxa de juros! Temos a maior taxa de juros reais do mundo. Essa taxa altíssima é imoral para a economia brasileira, impacta diretamente o custo da dívida pública, o que fez com que o Governo Federal gastasse mais de 600 bilhões em 2022 só com o pagamento de juros e de amortizações. Também é um desestímulo gigante aos investimentos e dificulta o consumo por causa do custo de crédito ao consumidor. Semana passada, foi divulgado o IGPM de abril, que registrou deflação de 0,95%. É a primeira vez, desde 2018, que a economia brasileira apresenta uma deflação acumulada em 12 meses. Fica evidente que o Banco Central precisa reduzir a taxa SELIC. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-10T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Banco Central do Brasil (Bacen),Taxa de juros,Sistema Especial de Liquidação e de Custódia (Selic),redução",
    "sumario" : "Elevação das taxas de inadimplência bancária no País. Necessidade de redução da taxa básica de juros, a Taxa SELIC, pelo Comitê de Política Monetária - COPOM do Banco Central do Brasil.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Muito obrigada, Presidente. Quantas pessoas os senhores conhecem que já caíram em dívida por não conseguirem pagar a fatura do cartão de crédito? Quantas pessoas estão hoje comprando comida com cartão de crédito? A taxa de inadimplência está batendo o número recorde de 43%. Isso não é pouca coisa. E qual foi o lucro dos bancos em 2022? Está aqui, eu vou dar uma dica: mais de 130 bilhões de reais. Quem entende um pouquinho da história do nosso País sabe que tem muito mais coisa envolvida na relação econômica do que simplesmente falar de mercado. O Índice Geral de Preços - Disponibilidade Interna  IGP-DI e também o Índice Geral de Preços  Mercado  IGPM registraram deflação de 1% em abril, ou seja, caiu, e mesmo assim o Comitê de Política Monetária do Banco Central decidiu manter a taxa SELIC em 13,75%. O Presidente do Banco Central do Bolsonaro está fazendo o Brasil ter a maior taxa real de juros do mundo. Isso só interessa aos rentistas, a quem vive de lucro. Isso diminui o consumo, aumenta as dinâmicas recessivas, diminui inclusive a capacidade de produção industrial e, com isso, diminui empregos no nosso País, diminui a capacidade de investimento do Estado em obra pública, impacta diretamente no custo de vida. Só em 2022 o Governo teve que pagar mais de 600 bilhões de reais em juros e amortizações de dívida. O Governo Federal precisa ter um respiro. O país mais desenvolvido do mundo tem uma taxa real de juros em torno de 2%. Essa inflação não foi controlada com a taxa de juros, porque eles tentam sustentar a tese de que a taxa de juros é alta, porque não temos como controlar a inflação. Não resolveu. Para os ricos dividendos, para os pobres taxas altíssimas de cartão de crédito. O bilionário não paga boleto, ele é dono do banco. É Estado mínimo para o povo e Estado máximo para os que vivem de aplicação financeira e de rendimento. Nós não aceitaremos um Banco Central que se diz independente, mas quer estar independente dos interesses do povo e subserviente aos interesses do mercado financeiro e das elites econômicas. Nós queremos um Banco Central à altura dos desafios do Brasil. Baixem a taxa de juros! Nós precisamos que o COPOM reveja essa política. Sr. Presidente, solicito a V.Exa. que o meu pronunciamento seja divulgado pelos meios de comunicação da Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-23T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Senador,Macaco,Estereótipo,Movimento negro,Racismo estrutural\r\nCooperação política,Parlamento estrangeiro,União Europeia (UE),Espanha,Congresso Nacional,Ministério das Relações Exteriores,Grupo de trabalho,Esporte,Câmara dos Deputados,Moção de apoio,solidariedade,Jogador de futebol,Vítima,Racismo",
    "sumario" : "Importância do combate ao racismo no País. Tentativa por Senador da República de desqualificação da luta do movimento negro. Relato de reuniões da oradora com o Ministério das Relações Exteriores, e com os Embaixadores da Espanha e da União Europeia no Brasil, para debate de medidas antirracistas. Defesa de aprovação de moção de solidariedade ao jogador de futebol Vinícius Júnior, vítima de ataques racistas na Espanha.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Obrigada, Presidente. Chamar as pessoas negras de macacas é tirar o signo de humanidade. É colocar o humano no lugar do não humano. E esse foi um dos principais argumentos para escravizar pessoas por quase 400 anos neste País. E pior, é colocar ainda uma pessoa em escala evolutiva menor. E aí vem um Senador bolsonarista querer utilizar de estereótipos racistas para acionar os movimentos e defensores da causa animal para o macaco. É um absurdo a desqualificação da luta do movimento negro neste mundo. Um País que teve um processo de escravidão tão arraigado na construção da sua história sabe muito bem o tanto que é difícil combater essas mazelas. Ele questionou ainda a repercussão nas mídias, na televisão. Há muito pouco tempo passa na TV o debate do racismo e do preconceito. E nós precisamos, sim, falar cada vez mais sobre isso, porque o racismo é estrutural, estruturante, organiza as relações. O que os racistas não toleram, não aceitam é a excelência do Vini Jr., um grande jogador. Os racistas não aceitam e não toleram ver o povo preto brilhando, sendo os melhores do mundo. E nós precisamos colocar o dedo na ferida e incomodar, porque o mundo só vai desenvolver quando conseguirmos combater todas as desigualdades e os preconceitos. Nós estamos lutando por isso: justiça social e igualdade. Enquanto Deputada Federal, Coordenadora da Frente Parlamentar Mista Antirracismo, nós nos reunimos com o Embaixador da Espanha. Apresentamos medidas que nós queremos e achamos que são importantes para combater o racismo e a xenofobia. Nós nos reunimos ainda com o Embaixador da União Europeia e apresentamos a necessidade de se construírem pontes entre o Parlamento brasileiro e o Parlamento europeu, para combater o racismo. Nós estivemos, ontem, em uma reunião com o Ministério das Relações Exteriores, no Palácio Itamaraty, porque nós achamos que é fundamental retomar o grupo de trabalho permanente sobre racismo e esporte. E, com a presença do Itamaraty, foi excelente a ação entre a Ministra da Igualdade Racial do Brasil, Anielle Franco, e a Ministra da Igualdade da Espanha, Irene Montero, mostrando que há, sim, uma cooperação entre os Governos, uma disposição de combater o racismo na prática. Nós não podemos ser coniventes. Quem cala consente. Por isso falamos nesta sessão, Presidente, para que este Plenário possa avaliar a importância de se aprovar na sessão de hoje uma moção de solidariedade ao grande jogador Vini Jr. Solidariedade a ele, porque quem já sofreu racismo sabe o tanto que dói, o tanto que cansa, o tanto que desgasta ter que dizer o óbvio, ter que provar a mesma coisa sempre. Como é que uma partida de futebol continuou com um jogador sendo chamado de macaco? Como é que quem reagiu ao racismo foi punido covardemente com um mata-leão? E ele ainda foi expulso de campo?! Como é que tentam naturalizar o racismo e transformar a vítima em culpada? Isso aconteceu fora do Brasil, mas também acontece aqui todos os dias. Tentam tirar a bola do nosso pé. Tentam nos colocar no banco. Nós sabemos que, assim como ecoou na arquibancada daquele jogo, ecoa também na arquibancada da vida. Não toleraremos o racismo! O povo preto clama por justiça. O Brasil precisa se erguer, defendendo o Vini Jr. e defendendo a igualdade, o respeito e a solidariedade. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-23T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Moção de repúdio,Racismo,Jogador de futebol,Espanha",
    "sumario" : "Orientação de bancada na votação de requerimento de moção de repúdio aos atos racistas praticados contra o jogador de futebol Vinícius Júnior na Espanha.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Presidente, o racismo é estrutural e estruturante; infelizmente, é um mal presente em todo o mundo. Nós precisamos de ações concretas para conseguir promover igualdade, justiça social e equidade. Não adianta negar o racismo, não adianta fechar os olhos para o preconceito. É importante reconhecer que essa desigualdade é marca profunda de condicionantes que matam, prejudicam, atrapalham e limitam. Toda a nossa solidariedade ao grande atleta do Brasil Vini Jr. Estamos aprovando agora essa moção de solidariedade para que o mundo saiba que Vini Jr. não está sozinho. O povo brasileiro está com ele, e o povo negro também. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-30T22:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=221&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Extrema direita,Ex-presidente da República,Partido Liberal (PL),violação,Liberdade de imprensa,Ofensa,Jornalista profissional,Defesa,Democracia,Agressão",
    "sumario" : "Hipocrisia do discurso da extrema direita em defesa da liberdade de imprensa. Solidariedade a jornalista brasileira agredida durante coletiva de imprensa do Presidente da Venezuela, Nicolás Maduro.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Presidente, o Brasil tem uma imprensa livre, que foi duramente conquistada e construída, imprensa essa que foi atacada durante os 4 anos do Governo Bolsonaro. A extrema direita está agora falando que defende a imprensa, mas os mais de 50 jornalistas atacados e agredidos diretamente por Bolsonaro não receberam essa solidariedade. Nós temos lado, que é o lado da verdade. Nós nos solidarizamos com a jornalista e cobramos que sejam identificados os responsáveis. Uma imprensa livre é muito importante para a democracia, e nós não abriremos mão desse direito. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-30T23:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=231&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei de conversão,Medida provisória,Federação Brasil da Esperança (FE BRASIL),Voto favorável\r\nCrítica,Obstrução parlamentar,Bancada parlamentar,Partido Liberal (PL),Medida provisória,Bolsa Família",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei de Conversão nº 11, de 2023, adotado pela Comissão Mista, referente à Medida Provisória nº 1.164, de 2023, sobre a instituição do Programa Bolsa Família e alteração da Lei nº 8.742, de 1993, sobre a organização da Assistência Social, e da Lei nº 10.820, de 2003, sobre a autorização para desconto em folha de pagamento, ressalvados os destaques.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, primeiro, é importante registrar que a bancada do PL de Bolsonaro tentou não deixar votar uma medida tão importante como a do Bolsa Família no dia de hoje. Quando percebeu o isolamento, foi lá e retirou. O Bolsa Família está atendendo hoje mais de 21 milhões de pessoas. É um programa sério, de transferência de renda direta, que tem mecanismos de acompanhamento. O Bolsa Família acabou com a farra do Auxílio Brasil, estabeleceu inclusive um piso: todas as famílias recebem pelo menos 600 reais. Neste último mês, a média foi de 660 reais por família. Nós sabemos muito bem que, neste período duro que o Brasil vive, de reconstrução e união, matar a fome do povo brasileiro é uma urgência, é uma necessidade. O PT orienta o voto \"sim\". Essa é uma grande política pública, legado dos nossos Governos. Viva, viva o Bolsa Família... (Desligamento do microfone.) A SRA. DANDARA (Bloco/PT - MG) - Vou concluir, Sr. Presidente. A Federação PV, PCdoB, PT orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2023-05-31T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Igreja evangélica,Uberlândia (MG),combate,Racismo",
    "sumario" : "Congratulações aos responsáveis pela realização da Semana de Oração pela Unidade Cristã, com temática central em torno do combate ao racismo",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Obrigada. Eu quero parabenizar os responsáveis pela Semana de Oração pela Unidade Cristã, que se encerrou neste último domingo. A temática central foi o combate ao racismo, com a leitura de Isaías, capítulo 1, versículo 17: \"Aprendei a fazer o bem e procurai a justiça\". A semana ecumênica levou para diversas igrejas de diversas confissões a temática do enfrentamento ao preconceito e à discriminação racial. Eu participei, em Uberlândia, do encerramento, na Igreja Evangélica de Confissão Luterana. Essa semana foi organizada pelo Padre Baltazar, que organiza a capelania dos assentamentos. Foi muito importante ver a temática racial e o enfrentamento ao racismo presentes no momento de oração pela unidade dos cristãos e do ecumenismo. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-31T23:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=287&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Expressão textual,Dispositivo legal,Projeto de lei de conversão,Medida provisória,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da expressão incluídos os direitos: e, por decorrência, das alíneas a, b, c, d, e e f do inciso I do art. 28 do Projeto de Lei de Conversão nº 12, de 2023, da Medida Provisória nº 1.154, de 2023, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Obrigada, Presidente. Eu quero aproveitar que o Deputado que me antecedeu citou a Constituição Federal para fazer o mesmo. As cláusulas pétreas da Constituição, que estão nos primeiros artigos, cláusulas imexíveis, imudáveis, estabelecem, no art. 1º, que é responsabilidade da República Federativa do Brasil garantir a dignidade da pessoa humana. E o art. 3º estabelece: Art. 3º Constituem objetivos fundamentais da República Federativa do Brasil: ................................................................................................................................ III - erradicar a pobreza e a marginalização e reduzir as desigualdades sociais e regionais; IV - promover o bem de todos, sem preconceitos de origem, raça  gênero , sexo, cor, idade e quaisquer outras formas de discriminação. Direitos humanos são para toda a sociedade, mas a Constituição assegura que há grupos vulnerabilizados na sociedade que precisam ser considerados, respeitados, na construção de políticas públicas. A iniciativa do PL de suprimir das atribuições do Ministério dos Direitos Humanos a responsabilidade de cuidar de idosos, crianças e adolescentes, pessoas com deficiência, população LGBTQIA+, população de rua e grupos vulnerabilizados fere, portanto, a Constituição Federal, que assegura o direito dessas pessoas e o dever do Estado de atuar com os grupos vulnerabilizados. Nós estamos aqui para legislar sob as regras da Lei Maior. E a nossa Carta Magna, a Constituição Federal, tem cláusulas pétreas que asseguram o dever desse Ministério. Não aceitaremos a invisibilização da população de rua, da população idosa precarizada, de crianças e adolescentes abandonados que precisam do Estado agindo para garantir direitos. Nós queremos o Ministério dos Direitos Humanos porque ele é necessário para o País, é necessário para uma agenda de justiça social e de equidade. Não abriremos mão disso. Por essas razões, nós pedimos que mantenhamos o texto como está e que não aceitemos retroceder numa agenda tão cara para este País. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-06-13T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Câmara Municipal,Uberlândia (MG),Escola,Ideologia de gênero,proibição,Debate,Projeto de lei ordinária,Inconstitucionalidade",
    "sumario" : "Inconstitucionalidade de projeto aprovado pela Câmara Municipal de Uberlândia, Estado de Minas Gerais, sobre a proibição das discussões de gênero nas escolas. Importância do debate sobre o feminicídio, a violência doméstica e o abuso sexual de crianças em seus próprios lares.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - É um absurdo! A Câmara Municipal de Uberlândia aprovou no dia de ontem projeto que visa proibir discussões de gênero nas escolas. O que eles não têm coragem de admitir é que, na verdade, esses termos, \"ideologia de gênero\", não têm nenhuma fundamentação científica, não têm nenhuma tese. Não há acúmulo sobre isso. Pelo contrário. Ele é usado de forma pejorativa, em especial pela extrema-direita. O que eles não querem debater é a desigualdade de gênero, a desigualdade entre homens e mulheres. O que eles não querem debater é a violência de gênero, o feminicídio, a violência doméstica que acomete as mulheres. Nós estamos aqui na Câmara dos Deputados e repudiamos a ação promovida por esses setores conservadores. É uma visão atrasada, de quem não conhece o chão da escola pública, de quem não conhece as demandas reais da educação de Uberlândia, porque, se conhecesse, saberia que o problema é a falta de merenda, é a falta de recursos para aquisição de mobília, é o não pagamento do piso salarial dos professores. O problema é não chamar aqueles estão na fila do concurso há muito tempo esperando para tomar posse  a validade do concurso vence logo, no ano que vem. O problema da educação em Uberlândia é ainda a falta de transporte escolar, a falta de acessibilidade, a falta de equipamentos de verdade para melhorar a qualidade da educação. Aí me vêm agora com essa historinha de aprovar um projeto que proíbe discussões de gênero na educação. Sabem por que a escola tem que debater feminicídio, violência doméstica, abuso? Estão aqui dados de 2022: 81% dos casos de violência e assédio contra crianças e adolescentes aconteceram dentro de casa. (Exibe documento.) Estão aqui dados de 2021: a cada 100 casos de estupro contra crianças, 67 acontecem dentro de casa. (Exibe documento.) Violência infantil: cerca de 80% dos casos acontecem no ambiente familiar. Isso significa que o lar não é ainda um ambiente seguro para muitas crianças e adolescentes. A escola tem a função social também de salvar vidas. A educação precisa ser promotora de direitos e dignidade. Nós lutamos muito para ter uma educação pública socialmente diferenciada, emancipadora, laica e que assegure direitos a crianças e adolescentes. Eu quero avisar ao Prefeito de Uberlândia que, se ele sancionar essa lei, que é inconstitucional, no dia seguinte responderá a uma ação direta de inconstitucionalidade no Supremo Tribunal Federal. Respeite os educadores de Uberlândia! Obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-20T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3, de 2023, sobre a criação do Protocolo Não é Não, destinado ao atendimento à mulher vítima de violência sexual ou assédio em discotecas, estabelecimentos noturnos, eventos festivos, bares, restaurantes ou qualquer outro local de grande circulação de pessoas.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Sr. Presidente, esse projeto é de extrema importância. A Deputada Maria do Rosário é autora do Projeto de Lei nº 3. Eu sou autora do Projeto de Lei nº 4, apensado a ele. É muito importante lembrar que a violência contra a mulher ainda é uma realidade nos espaços que deveriam ser de lazer e de confraternização. O bar, a boate, o risca faca ainda não são lugares seguros para as mulheres distraírem-se, divertirem-se. Esse projeto cria um passo a passo de como esses estabelecimentos têm que agir em caso de violência contra a mulher. Ele orienta, ajuda o serviço, porque em violência contra a mulher, metemos, sim, a colher e salvamos a vítima. O primeiro passo do protocolo é o acolhimento da vítima, para que ela não seja olhada nem tratada como culpada. O segundo passo é apartá-la do convívio do agressor. O terceiro passo é preservar as provas. O quarto passo é identificar o suspeito ou o agressor. O quinto passo é acionar a justiça. O sexto passo é ver se há pessoas acompanhando essa vítima no estabelecimento, para assim garantir que as provas sejam preservadas para o tratamento. Garante-se que a polícia será acionada e que essa mulher conseguirá registrar o boletim de ocorrência e passar pelo exame de corpo de delito. Esse protocolo já existe em várias cidades do mundo, e foi decisivo para o caso Daniel Alves. Por isso, nesta Casa, tantos projetos de lei foram apresentados. Nós queremos que o Brasil siga os bons exemplos mundiais. Esse é um passo a passo de como os estabelecimentos podem agir para proteger as mulheres; um passo a passo para combater a violência, o assédio, a importunação sexual no bar, na boate, no estabelecimento noturno  desde a boate mais chique até o risca faca do bairro. Nós queremos que todos os lugares saibam como proteger as mulheres e como evitar que o feminicídio, a violência e o estupro acometam as mulheres nesses lugares. Por isso, peço aos Deputados que possam aprovar no dia de hoje a urgência desse projeto, que cria o Protocolo Não é Não, tão importante para salvar vidas e proteger as mulheres. Peço voto o voto \"sim\" a essa urgência. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-07-03T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 2.617, de 2023,&nbsp;sobre a instituição do Programa Escola em Tempo Integral, e a alteração da Lei nº 11.273, de&nbsp;2006.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Presidente, depois de 9 anos, finalmente ocorre uma iniciativa do Governo para cumprir a Meta 6 do Plano Nacional de Educação, que prevê o oferecimento de educação em tempo integral em 50% das escolas públicas, com o objetivo de atender, pelo menos, 25% dos matriculados na educação básica. Eu quero parabenizar o nosso Ministério da Educação por essa iniciativa. Além de ter apresentado este projeto de lei, tem dialogado com Estados e Municípios, construindo um verdadeiro mutirão para pensar na sua aplicação. Isso não é pouco. Nós sabemos que a educação integral causa muitos impactos e apresenta muitos desafios. O nosso principal desafio, enquanto Parlamentares nesta Casa, é superar a ideia de tempo integral apenas como tempo na escola. Nós precisamos pensar na necessidade de tornar esse tempo útil, socialmente referenciado, e não simplesmente preenchê-lo com uma série de atividades desconectadas. A educação integral integrada é um desafio em muitos sentidos. Eu vejo que é necessário um olhar para a educação de jovens e adultos, é necessário um olhar para a permanência dos nossos estudantes na escola, em especial os pobres de periferia, como eu. Eu sei que a educação é uma grande chave para transformar vidas. Sou uma mulher negra de periferia. A minha mãe trabalhou mais de 20 anos como empregada doméstica. A minha entrada na universidade como cotista foi que me possibilitou acessar várias outras oportunidades. Para a educação integral se consolidar realmente como um projeto do País, vai ser necessário muito, mas muito investimento. Nós sabemos que essa é uma oportunidade única para muitos jovens, para muitas crianças do Brasil, que vão poder experimentar o mundo a partir da experiência do trocar, do brincar, do se relacionar, vão ter acesso a educação, esporte, educação física, cultura, lazer, laboratórios. Para isso, no Parlamento, nós precisamos pensar na educação do século XXI, conectada com esses desafios, como o de garantir uma verdadeira rede pelo direito de ensinar e de aprender para construir um País de mais oportunidades. Há muita coisa nessa vida que é apenas uma questão de oportunidade. Obrigada."
  }, {
    "dataHoraInicio" : "2023-07-04T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,aumento,Preço,Cesta básica,Notícia falsa (fake news),Aplicativo Whatsapp",
    "sumario" : "Inconsistência de matéria veiculada pelo WhatsApp sobre a majoração dos componentes da cesta básica, no caso de aprovação da Proposta de Emenda à Constituição nº 45, de 2019, relativa à reformulação do Sistema Tributário Nacional. Defesa de aprovação da propositura pela Câmara dos Deputados.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Olha, está rolando uma mentira no WhatsApp, dizendo que a reforma tributária vai provocar aumento do preço da cesta básica. Eu estou vendo isso e estou preocupada com o nível de desinformação que o Bolsonaro e seus seguidores estão trazendo para tentar impedir a aprovação da reforma e gerar medo na população, num tema que é tão caro e tão precioso para nós. A carga tributária não cairá sobre a cesta básica. Sabem qual é o problema? O cálculo que eles apresentam está errado, porque ele desconsidera que há impostos embutidos nos preços de todos os insumos utilizados para a produção dos itens da cesta básica e que, no modelo atual, esses impostos não são recuperáveis. A estimativa errada diz que a carga tributária aumentaria, e não que o preço aumentaria em 60%. Qual é a verdade? A verdade é que esta proposta de reforma tributária, se for aprovada, vai impactar diretamente nos itens da cesta básica e vai reduzir a alíquota, correspondendo a uma redução de 50% da alíquota padrão. Nós precisamos considerar a necessidade de melhorar a qualidade de vida das pessoas! Nós voltamos para o Mapa da Fome! Nós temos diversas famílias vivendo em situação de insegurança alimentar! Vários estudiosos já concluíram que, com a alíquota de 12,5%, os gastos dos consumidores com produtos da cesta básica cairão 1,7%, só no primeiro momento. A estimativa é a de que, com a reforma tributária aprovada, aumentaremos em 500 reais por mês o poder de compra de quem recebe um salário mínimo, um aumento de 6 mil reais por ano. Então, quando eles falam em preocupação, em não aprovar a reforma tributária, é porque na verdade essa reforma está pautada na justiça tributária. Quem ganha mais paga mais; quem ganha menos paga menos. Essa é a proposta do cashback. Hoje são as mulheres negras que mais pagam impostos neste País. Nós sabemos muito bem que essa carga tributária está presente em tudo o que nós compramos, e as mulheres negras estão na base da pirâmide econômica, social e política. As mulheres negras gastam tudo aquilo que recebem. A lógica da tributação no século XXI prevê que, ao pagarmos impostos, nós devemos recebê-los de volta em serviços, mas nós estamos recebendo muito pouco ainda em serviços. Então, nós queremos ter o cashback para fazer um cálculo. Quem mais está pagando imposto, se não receber em serviço, vai receber de volta o valor com que contribuiu ao pagar os impostos. E isso vai construir no nosso País um equilíbrio da balança. A reforma tributária vai unificar uma série de tributos, vai simplificar a vida, vai contribuir para acabarmos com as falsificações e com o desajuste que há nos tributos. Por isso, eu queria pedir que, ao longo dos próximos dias, a Câmara pudesse realmente se debruçar, de forma séria, honesta e justa, sobre um projeto de reforma que vem sendo discutido há muitas décadas nesta Casa. Não há debate novo, não falta discussão; pelo contrário, há muito acúmulo produzido, que precisa ser votado. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-07-05T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Passe Livre,Domingo,Feriado,Belo Horizonte (MG),sanção,Prefeito",
    "sumario" : "Pedido ao Prefeito Fuad Noman, de Belo Horizonte, Estado de Minas Gerais, de sanção do projeto de lei sobre a concessão de passe livre a estudantes e mulheres vítimas de violência no transporte público municipal aos domingos e feriados.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Obrigada, Presidente. Eu vim aqui para dar um salve geral à nossa galera de Belo Horizonte. Nós estamos diante da possibilidade de ter passe livre aos domingos e aos feriados. Imagine você podendo dar o seu rolê, ir e vir livremente pela cidade. A Câmara já aprovou. Agora, está na mesa do Prefeito. Nós queremos muito que ele considere a importância de se garantir o direito à mobilidade urbana e que possa sancionar essa lei. Tanto quanto é importante o passe livre para os estudantes, a gratuidade é importante para os nossos idosos, é garantia aos fins de semana e aos feriados. Isso é garantir também o acesso ao esporte, ao lazer e à cultura. Então, deixo aqui o nosso recado ao Prefeito Fuad para que possa sancionar a lei, garantindo o passe livre aos domingos e aos feriados em Belo Horizonte. É muito importante para nós. Vamos seguir aqui acompanhando. \"Busão\" bom e barato já!"
  }, {
    "dataHoraInicio" : "2023-07-06T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,favorável",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Presidente, nós estamos fazendo hoje o que deveria ter sido feito lá em 1988, ainda dentro do movimento da Constituição. A reforma tributária vem simplificar tributos e corrigir muitas distorções. Quanto aos Deputados que estão subindo à tribuna para dizer que não houve discussão ou que não conhecem a matéria, nós já conhecemos essa balela, até porque o debate da reforma tributária acontece pelo menos há 50 anos neste País; até porque já saíram, há muitos meses, desde o início desta legislatura, diversos compilados sobre o que se pretende com esta reforma tributária. Então, esse discurso de \"não sei, não debateu\" não cola. A sessão de hoje está, inclusive, dedicada exclusivamente a este debate, a esta discussão. Aos Deputados que ainda não estão sabendo o que está vindo na reforma tributária, eu queria dizer, ajudando-os na compreensão, que, primeiro, a reforma tributária estabelece alíquota zero para os itens da cesta básica. Sabem o que significa isso? Comida barata na mesa do povo num País que tem muita gente passando fome. A reforma tributária traz mais investimentos para quem produz com responsabilidade. Isso significa investimento na sustentabilidade, na produção com responsabilidade ambiental. A reforma tributária traz compensações regionais para acabar com aquela fake news de que os Estados menores vão sofrer muito impacto. A reforma tributária traz a isenção de imposto para vários medicamentos, ou seja, é remédio mais barato na mão de quem precisa de remédio. Essa reforma também reduz tributos sobre itens de higiene, como, por exemplo, os itens de higiene menstrual, para combater a pobreza menstrual, a desigualdade menstrual neste País. Essa reforma também traz a redução de tributos sobre produtos de acessibilidade, para garantir que a pessoa com deficiência, o cadeirante, tenha acesso a equipamentos que lhe garantam vida digna e bem viver. Essa reforma tributária está mexendo, sim, na taxação de herança, porque muda o imposto. Ela garante que os super-ricos, que recebem heranças bilionárias, terão que pagar imposto sobre essas heranças, de forma progressiva. A reforma tributária também mexe no patrimônio, porque vai retornar o IPVA sobre o jatinho, o jet-ski e a aeronave, já que o cidadão comum que anda numa CG 150 paga IPVA. Esta é só a primeira etapa da reforma, que garante ainda o cashback, que tem a seguinte lógica: o pobre paga impostos e precisa recebê-los em serviços. Quando não os receber em serviços, ele vai ter de volta na carteira o dinheiro que pagou. A reforma tributária contribui para a justiça tributária. E é isso que ameaça tanto essas elites herdeiras da casa-grande, que só constroem política na lógica do privilégio. Quando nós falamos de equilibrar um pouco mais a balança, essas pessoas correm para espalhar medo na população. Eu quero finalizar minha fala parabenizando o Relator, Deputado Aguinaldo Ribeiro; o Coordenador do Grupo de Trabalho, Deputado Reginaldo Lopes; o Governo Federal; o Ministro Fernando Haddad; o Secretário Appy pela dedicação e empenho. Também quero parabenizar os Prefeitos e Governadores que se uniram a essa luta. A reforma tributária que será aprovada hoje significa um grande passo para o futuro: significa combater as desigualdades sociais, significa construir um País de justiça, de equilíbrio e de oportunidades. Eu estou convencida de que não há outra forma de agir que não seja votar \"sim\" a essa reforma, pensando naqueles e naquelas que virão depois de nós. Presidente, quero, por fim, pedir que esta fala seja divulgada em todos meios de comunicação da Câmara. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-07-06T23:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=249&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,Federação Brasil da Esperança (FE BRASIL)",
    "sumario" : "Orientação de bancada na votação requerimento de destaque supressivo do inciso X, § 1º, art. 156-A, do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Presidente, a Federação PT/PCdoB/PV orienta \"sim\" ao texto. Nós precisamos acabar com a guerra fiscal que vive este País. Não dá para construirmos a lógica do privilégio. Nós precisamos construir igualdade, justiça tributária. Esse é um ponto da coluna cervical desta reforma tributária. E ao querer abalar essa coluna o PL tenta desmontar a reforma que foi aprovada neste plenário Nós não aceitaremos esse tipo de tratativa. Hoje, o maior derrotado da noite, sem dúvida nenhuma, é Bolsonaro. Nós sabemos muito bem que a organização coletiva foi o que nos trouxe até aqui. A Federação PT/PCdoB/PV orienta \"sim\" ao texto, Presidente."
  }, {
    "dataHoraInicio" : "2023-07-07T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Emenda de plenário,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 3, apresentada ao Projeto de Lei nº 2.920, de 2023, sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, nós da Federação PT/PCdoB/PV sabemos que este é um programa muito importante para o desenvolvimento do País, para combater a fome, para combater a insegurança alimentar. Essa é uma questão menor, pequena, que, na nossa opinião, não compromete o trabalho. Então, a Federação PT/PCdoB/PV orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-07-07T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do § 1º, art. 4º, do Substitutivo apresentado ao Projeto de Lei nº 2.920, de 2023, sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Federação do PT, PV, PCdoB orienta \"sim\" ao texto. Nós precisamos estimular a produção de alimentos orgânicos. Nós sabemos que um dos motivos da insegurança alimentar e nutricional no nosso País é a falta de acesso a produtos de qualidade, não é só a ausência do alimento. Então, se nós podemos estimular os produtores a produzirem produtos a partir da lógica do orgânico, se podemos distribuí-los na merenda escolar e também nas feiras, para que assim o Estado possa fazer aquisição desses alimentos de maior qualidade, assim nós devemos fazer. A nossa Federação orienta \"sim\" ao texto, porque nós precisamos estimular a produção de orgânicos. Nesse caso, nós sabemos que há algumas situações em que não há condição de haver média de preço... (Desligamento do microfone.) A SRA. DANDARA (Bloco/PT - MG) - ... em que não foi possível aferir o preço do mercado. Nesses casos, a CONAB autoriza o pagamento do preço 30% acima do convencional, quando não for possível aferir o preço de mercado. Nós sabemos que isso não está fora do regramento, que já é utilizado de diversas formas. Então nós queremos que continue esse mecanismo de orientação, nós orientamos o voto \"sim\" ao texto. Pediria aos Deputados que cheguem o mais breve possível a um acordo, para podermos conduzir esta votação. Obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-07T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL)",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 5-A do Substitutivo apresentado ao Projeto de Lei nº 2.920, de 2023, sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PT, o PCdoB e o PV orientam \"sim\" ao texto. Nós precisamos reconhecer a necessidade de construir ações afirmativas para combater as desigualdades existentes neste País. Há desigualdade por condições objetivas. Aqui se estimula a priorização dos povos indígenas, de povos e comunidades tradicionais, de assentamento de reforma agrária, de pescadores e pescadoras, de negros, de mulheres, da juventude. É também iniciativa desse programa ser ferramenta de transformação da sociedade, combater a desigualdade e construir inclusive mecanismos de sucessão rural. Quando se estimula a juventude no campo, pensa-se na produção agora e pelos próximos anos. Quando se estimula e se compram produtos produzidos pelas mulheres, gera-se autonomia financeira, combate-se a desigualdade entre homens e mulheres. Quando se prioriza a compra de comunidades quilombolas, de comunidades indígenas, estimula-se a autonomia financeira desses povos. Então, a orientação da bancada, da Federação PT/PCdoB/PV é \"sim\" ao texto, pela importância da ação."
  }, {
    "dataHoraInicio" : "2023-07-07T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 18 do Substitutivo apresentado ao Projeto de Lei nº 2.920, de 2023, sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Presidente, as cozinhas solidárias comunitárias são uma experiência profundamente transformadora, revolucionária, porque elas nasceram do povo para matar a fome do povo em meio a um contexto de pandemia, em que a insegurança alimentar bateu na porta de muita gente. Por isso, garantir, no Programa de Aquisição de Alimentos, uma porcentagem da produção da agricultura familiar também para as cozinhas solidárias é fundamental para que se estimule a produção nas regiões em que estamos institucionalizando o Programa Cozinha Solidária; é fundamental para que chegue comida de qualidade à mesa das pessoas mais pobres, que realmente precisam; é fundamental para que se promova uma outra agenda, a do bem viver, do cuidado, das relações que estão ali estabelecidas. Por isso, o PV, o PCdoB e o PT orientam \"sim\" ao texto."
  }, {
    "dataHoraInicio" : "2023-08-01T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,Congratulação",
    "sumario" : "Discussão do Projeto de Lei nº 3, de 2023, sobre a criação do Protocolo Não é Não de atendimento à mulher vítima de violência sexual ou assédio em discotecas, estabelecimentos noturnos, eventos festivos, bares, restaurantes ou qualquer outro local de grande circulação de pessoas.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Obrigada, Presidente. Eu quero parabenizar a Deputada Maria do Rosário por este projeto tão importante, pela articulação feita aqui no plenário. Foi uma construção com muitos consensos. Este projeto é fruto de uma articulação coletiva. E quero parabenizar também a Deputada Laura Carneiro e a Deputada Erika Kokay que se dispuseram a articular votos e a construir consensos. Nós estamos falando de uma pauta comum a muitas mulheres: a pauta do combate à violência com a criação de espaços seguros. Eu estou muito feliz, porque esse foi o nosso primeiro projeto protocolado nesta Casa, um projeto para avançarmos a lugares e ambientes seguros. Não podemos relativizar a violência contra a mulher. O nosso País ocupa a quinta posição mundial no ranking de feminicídio! O feminicídio é só a ponta desse iceberg. Nós sabemos muito bem que, no ano passado, o Brasil bateu recorde dos casos de estupro. Foram 18,8 milhões de denúncias. Esse número corresponde a uma população maior do que a do Estado do Rio de Janeiro. A segurança pública apontou que 30 milhões de mulheres sofreram algum tipo de assédio no ano passado. Nós não podemos naturalizar, porque isso está presente em casa, no trabalho, está presente também nos ambientes de entretenimento. Infelizmente o bar, o boteco, o show e a boate ainda não são ambientes seguros para as mulheres. E foi um protocolo como esse o fator decisivo, em Barcelona, para o prosseguimento no caso Daniel Alves. Nós queremos estimular cada estabelecimento para que entenda a sua responsabilidade. Então, temos aqui o passo a passo de como é preciso agir em caso de violência contra a mulher: primeiro passo, acolher a vítima; segundo passo, preservar as provas; terceiro passo, conseguir identificar o suspeito, o agressor; quarto passo, chamar a polícia. E o projeto também vai vir acompanhado de campanhas de conscientização e ainda com a publicização de quais estabelecimentos que estão com o selo Não é Não, para que a mulher também possa escolher os lugares e os ambientes mais seguros para ela frequentar. Nós daremos um passo importantíssimo no dia de hoje com a aprovação deste projeto, que avança na proteção das mulheres. Não é Não é um selo do espaço seguro, do ambiente que está preparado para lidar com o caso de violência contra a mulher. Basta de assédio! Basta de violência sexual! Nós não podemos mais compactuar com a naturalização de tantos casos de violência contra a mulher. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-01T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Voto favorável,Federação Brasil da Esperança (FE BRASIL)",
    "sumario" : "Orientação de bancada na votação do substitutivo apresentado pela Relatora da Comissão de Defesa dos Direitos da Mulher ao Projeto de Lei nº 3, de 2023, sobre a criação do Protocolo Não é Não de atendimento à mulher vítima de violência sexual ou assédio em discotecas, estabelecimentos noturnos, eventos festivos, bares, restaurantes ou qualquer outro local de grande circulação de pessoas, ressalvados os destaques.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Quero parabenizar as mulheres pela iniciativa coletiva, em especial a Deputada Maria do Rosário, principal autora deste projeto, e a Relatora, a Deputada Renata Abreu, porque nós sabemos que a aprovação desta matéria é o resultado desse esforço coletivo. Também quero falar da importância deste projeto. Há um estudo que revela que 53% de mulheres entrevistadas já deixaram de ir a uma balada, a um bar por terem medo de assédio; apenas 8% frequentam regularmente algum tipo de estabelecimento sozinhas; 13% nunca se sentiram seguras nesses ambientes; e 41% só se sentem confortáveis quando têm a presença de amigos ou outras pessoas de confiança. Nós precisamos fazer com que a rua, a balada, o bar, a boate sejam ambientes seguros para as mulheres. Diante de tantos casos de assédio, violência, importunação sexual, a aprovação deste projeto, no dia de hoje, é uma grande resposta da Câmara Federal. Não toleraremos violência contra a mulher. Votamos \"sim\" a este projeto! Obrigada."
  }, {
    "dataHoraInicio" : "2023-08-09T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "acordo,Partido Liberal (PL),Partido Novo (NOVO),Relatora,Votação,Substitutivo,Projeto de lei ordinária,Lei de Cotas de Ingresso nas Universidades,caráter permanente,Ação afirmativa,Sistema de cotas raciais",
    "sumario" : "Celebração de acordo partidário para retirada do art. 6-A do substitutivo apresentado ao Projeto de Lei nº 5.384, de 2020, acerca da alteração da Lei nº 12.711, de 2012, com vista à transformação, em caráter permanente, da reserva de vagas nas universidades federais e nas instituições federais de ensino técnico de nível médio.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Presidenta, eu quero anunciar um acordo que construímos no Projeto de Lei nº 5.384, que, inclusive, é de sua autoria. Atendendo à reivindicação do NOVO e também do PL, nós estamos suprimindo o art. 6-A. Estamos retirando o art. 6-A, atendendo ao pedido do PL e do NOVO, construindo o acordo, então, para retirada do kit obstrução, dos destaques e das demais emendas, porque nós acreditamos que essa é uma matéria importante e que tem condições, está apta para ser votada hoje. Então, mais uma vez, Presidenta, reafirmo aqui o acordo que fizemos com o NOVO e com o PL de retirada do art. 6-A, da revisão da Lei de Cotas, do Substitutivo do Projeto de Lei nº 5.384. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-09T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,alteração,Lei de Cotas de Ingresso nas Universidades,Sistema de cotas raciais",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 5.384, de 2020, sobre a alteração da Lei nº 12.711, de 2012, com vista à transformação, em caráter permanente, da reserva de vagas nas universidades federais e nas instituições federais de ensino técnico de nível médio.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Para proferir parecer. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente. Em primeiro lugar, eu quero agradecer ao movimento negro brasileiro pela trajetória de luta, resistência e coragem. Em segundo lugar, eu quero agradecer aos Parlamentares negros que vieram antes de mim e abriram tantos caminhos, nas pessoas do meu querido Deputado Antonio Brito, dos Deputados Damião, Benedita, Vicentinho e Valmir Assunção, do meu grande Líder Paulo Paim e do grande Abdias do Nascimento. Quero agradecer, em terceiro lugar, a todos os Parlamentares que ajudaram na articulação desta matéria tão importante, em especial ao nosso Presidente Lira, ao nosso Líder do Governo, o Deputado José Guimarães, e ao Líder do PT, o Deputado Zeca Dirceu. Quero agradecer aos Líderes dos blocos, os Deputados Aguinaldo Ribeiro e Carlos Jordy. Quero agradecer ao Republicanos e ao Deputado Hugo Motta pelo acordo que construímos, de tamanha importância. Quero agradecer a sensibilidade do PL e do NOVO, nas pessoas do Deputado Altineu Côrtes e da Deputada Adriana Ventura, que contribuíram para que este projeto pudesse vir ser votado aqui hoje. Também agradeço ao Líder Fábio Macedo, ao Líder Guilherme Boulos, ao Líder André Figueiredo, porque o resultado deste trabalho aqui hoje é fruto do esforço coletivo, não do individual. Agradeço imensamente ao Lula, ao Governo Lula e, em especial, aos Ministros e Ministras que contribuíram para esta articulação. Agradeço à Ministra da Igualdade Racial Anielle Franco, que está presente no plenário acompanhando esta votação. Agradeço ao Ministro da Educação Camilo Santana e sua equipe: Cleber Vieira, Zara Figueiredo. Agradeço em especial à Márcia, do Ministério da Igualdade Racial  MIR, e toda a assessoria, que esteve presente nos últimos dias. Também agradeço ao Ministério dos Povos Indígenas  MPI, à nossa Ministra Sonia Guajajara. Agradeço ao Ministro Padilha e ao meu amigo e companheiro Vitor Quarenta, da Secretaria de Relações Institucionais  SRI. Quero ainda agradecer à Assessoria do nosso mandato, que tanto se dedicou na construção deste relatório  muito obrigada. Quero agradecer ainda à inteligência negra brasileira, na pessoa da minha grande referência: a ex-Ministra Nilma Lino Gomes. Agradeço a formação política que tenho, a atuação, construção e mobilização do movimento estudantil brasileiro à UNE, à UBES, à ANPG  muito obrigada. Quero também agradecer a Frente Parlamentar Mista Antirracismo pela articulação. Por fim, agradeço ao povo brasileiro por ter eleito a primeira Deputada cotista do Congresso Nacional, que assumiu a dura responsabilidade de relatar a maior vitória e conquista dos movimentos brasileiros desde a redemocratização. Quero pedir licença à Mesa para já ir a um trecho mais próximo à conclusão do meu voto e não precisar ler todo o teor do nosso relatório, porque ele contém uma síntese do acúmulo político da densidade dos últimos anos. \"A Lei de Cotas, em sua concepção originária, propôs-se a conferir efetividade ao Estatuto da Igualdade Racial, que, em seu art. 4º, estabelece o dever de implementação de programas de ação afirmativa destinados ao enfrentamento das desigualdades étnicas no acesso à educação. Trata-se de medida para assegurar a participação da população negra\", dos estudantes de baixa renda da escola pública e das pessoas com deficiência, \"em igualdade de oportunidades, na vida econômica, social, política e cultural do País. O Estado de Direito, preconizado em nossa Constituição Federal de 1988, visa à superação das desigualdades sociais, regionais e raciais, por meio de um processo democrático que conduza à justiça social, valorizando a ética, a justiça, a democracia e a solidariedade. A essência da democracia se manifesta na síntese dialética dos princípios da liberdade e da igualdade, sem o que não se compreende a verdadeira democracia constitucional. O Estado brasileiro, participante assíduo das grandes discussões democráticas da comunidade internacional, não poderia ficar à margem do contexto e das decisões relativas aos direitos das minorias políticas, na medida em que a adoção de políticas públicas, visando à efetivação desses direitos por meio das ações afirmativas, corresponde, de forma incontestável, à observância do que, democraticamente, foi discutido\" no âmbito nacional e \"no âmbito internacional. Não obstante os aperfeiçoamentos indicados no parecer aprovado pela Comissão de Defesa dos Direitos das Pessoas com Deficiência, consideramos que a Lei de Cotas deve ser aprimorada nos seguintes quesitos: 1 - No mecanismo de ingresso, primeiro serão observadas as notas pela ampla concorrência e, posteriormente, as reservas de vagas para cotas; 2 - Avaliação a cada 10 anos, com ciclos anuais de monitoramento; 3 - Atualização da nomenclatura e inclusão de Ministérios responsáveis pelo acompanhamento da política; 4 - Estabelecimento de prioridade para os cotistas no recebimento de auxílio estudantil; 5 - Redução da renda familiar per capita para um salário mínimo na reserva de vagas de 50% das cotas; 6 - Ampliação das políticas afirmativas para a pós-graduação; 7 - Inclusão dos quilombolas nas cotas das instituições federais de ensino; 8 - Instituir que as vagas reservadas para subcotas não utilizadas serão repassadas, primeiramente, para outras subcotas e, depois, aos estudantes de escolas públicas; 9 - Permitir o uso de outras pesquisas do IBGE, além do Censo, para o cálculo da proporção de cotistas nas UFs\", tendo por base o Projeto de Lei nº 2.075, de 2022, de autoria da nobre Deputada Tabata Amaral. \"Conclusão. Por todo o exposto, votamos: I - pela Comissão de Direitos Humanos, Minorias e Igualdade Racial, pela aprovação do Projeto de Lei n° 5.384, de 2020, dos seus apensados (...) PL 3.422/21, PL 433/22 (...) e PL 457/23, bem como do substitutivo aprovado pela Comissão de Defesa das Pessoas com Deficiência, na forma do substitutivo em anexo; II - pela Comissão da Amazônia e dos Povos Originários e Tradicionais, pela aprovação do Projeto de Lei n° 5.384, de 2020, dos seus apensados (...); III - pela Comissão de Educação, pela aprovação do Projeto de Lei n° 5.384, de 2020, dos seus apensados (...); (...) V - pela Comissão de Constituição e Justiça e de Cidadania, pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei n° 5.384, de 2020, dos seus apensados (...).\" Por último, quero pedir o voto de todos os Parlamentares que se encontram neste momento no plenário ou que nos acompanham de forma remota. Este projeto trata de garantir o direito à educação a pessoas negras, a pessoas indígenas, a pessoas quilombolas e, principalmente, a pessoas de escola pública e de baixa renda, trata de garantir o direito de pessoas com deficiência à educação. Não é pouca coisa, é o reconhecimento da Câmara dos Deputados de que a educação é capaz de transformar vidas, a educação é capaz de criar oportunidades. Eu sou resultado da Lei de Cotas. Tenho muito orgulho de ter sido cotista na graduação e na pós-graduação. Se não fosse a Lei de Cotas, nobres Deputados e Deputadas, eu não estaria aqui. Se não fosse a ação afirmativa de reserva de vagas, não teríamos uma jovem negra de periferia professora, mestre em educação e Deputada Federal. Por isso, peço que os partidos e os Deputados aqui presentes se manifestem favoravelmente a esta matéria tão importante. Agradeço, mais uma vez, à Deputada Maria do Rosário e a todos os autores e coautores. Isto é resultado de um trabalho coletivo. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-09T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Emenda de plenário,Projeto de lei ordinária,Lei de Cotas de Ingresso nas Universidades,Sistema de cotas,Ação afirmativa,Parecer (proposição legislativa)",
    "sumario" : "Emissão de parecer às Emendas de Plenário de nºs 1, 2 e 3, apresentadas ao Projeto de Lei nº 5.384, de 2020, sobre a alteração da Lei nº 12.711, de 2012, com vista à transformação, em caráter permanente, da reserva de vagas nas universidades federais e nas instituições federais de ensino técnico de nível médio.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Para proferir parecer. Sem revisão da oradora.) - Sr. Presidente, tendo em vista o adiantado da hora, eu peço licença para ir direto à conclusão do parecer sobre as emendas, que já está no sistema. \"Ante o exposto, no âmbito da Comissão de Ciência, Tecnologia e Inovação; da Comissão de Defesa das Pessoas com Deficiência; da Comissão da Amazônia e dos Povos Originários e Tradicionais; da Comissão de Direitos Humanos, Minorias e Igualdade Racial; da Comissão de Educação, somos pela rejeição das Emendas de Plenário nºs 1, 2 e 3, com apoiamento regimental. Pela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa das Emendas de Plenário nºs 1, 2 e 3.\" Lembro, Sr. Presidente, que nós construímos um amplo movimento de diálogo com as Lideranças dos partidos e dos blocos. Estivemos no Colégio de Líderes e estamos há mais de 4 meses debatendo esta matéria. Realizamos, também, uma grande audiência pública nesta Casa, com a presença de mais de 300 pessoas. Eu, pessoalmente, rodei mais de 15 universidades federais deste País, fui a cinco universidades privadas e a quatro institutos federais apenas para verificar se bateram as cotas. Quero, ainda, destacar que nosso trabalho se propõe ao diálogo e à construção coletiva. Sem mais, Presidente, devolvo-lhe a palavra."
  }, {
    "dataHoraInicio" : "2023-08-09T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=181&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei de Cotas de Ingresso nas Universidades,Sistema de cotas raciais,Ação afirmativa,Pós-graduação,Aprovação",
    "sumario" : "Regozijo com a aprovação do Projeto de Lei nº 5.384, de 2020, sobre a alteração da Lei nº 12.711, de 2012, com vista à transformação, em caráter permanente, da reserva de vagas nas universidades federais e nas instituições federais de ensino técnico de nível médio.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Peço licença, Presidente, para chamar todos os Parlamentares negros aqui presentes, a Ministra Anielle Franco, os Parlamentares negros, por favor, o Senador Paim, os Deputados negros e as Deputadas negras que abriram tantos caminhos para podermos ocupar este espaço de poder no dia de hoje. Chamo também a UNE, a UBES, a ANPG. O SR. VICENTINHO (Bloco/PT - SP) - Querida Deputada Dandara, parabéns, minha irmã! Que coisa linda! Parabéns também à Deputada Maria do Rosário! A SRA. DANDARA (Bloco/PT - MG) - Obrigada, Deputado. Quero chamar também a grande Deputada indígena Célia Xakriabá para cá. A favela venceu! A favela vencer significa a vitória coletiva porque, como diz Emicida, quando ela é individual, é do sistema. Nós acabamos de aprovar hoje nesta Câmara 50% das vagas no ensino superior do nosso País para a escola pública, 50% das vagas para as pessoas de baixa renda. Trata-se das cotas raciais, de ações afirmativas e das cotas na pós-graduação. Nós aprovamos a cota quilombola. Nós aprovamos aqui hoje a prioridade de os cotistas serem bolsistas. Nós aprovamos assistência estudantil de qualidade para as pessoas negras, pobres e para as pessoas da periferia. Nós aprovamos aqui hoje que, quando uma vaga da subcota sobrar, ela deve ir para a escola pública. Este é um grande passo para a consolidação da democracia, para uma agenda de direitos por reparação e por justiça social. Nada deve parecer impossível de mudar. Por mais inclusão, pelas pessoas com deficiência, pelas pessoas da periferia, nós estamos aqui legislando! Estamos legislando por direitos, e a vitória de hoje é coletiva: pertence a cada um e a cada uma. Vamos ocupar cada vez mais os espaços de poder e os espaços de educação, para que a universidade pública brasileira se pinte de povo. As cotas abrem portas! (Manifestação no plenário.) Deputada Benedita da Silva, que nos acompanha neste momento, esta vitória é sua! Obrigada por abrir tantos caminhos para nós."
  }, {
    "dataHoraInicio" : "2023-08-16T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Apoio político,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de urgência para a votação do Projeto de Lei nº 1.434, de 2011, a respeito da instituição do Fundo Nacional de Assistência ao Estudante de Nível Superior - FUNAES.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidenta. Na semana passada, aprovamos a continuidade e o aprimoramento da reserva de vagas, das ações afirmativas, na entrada, a partir das cotas. Agora estamos aprovando a urgência das ações de financiamento de assistência estudantil. Como diz a Reitora da UFMG, sem garantir permanência, o ingresso ainda é muito falho. Nós precisamos garantir bolsa de alimentação, de transporte, de moradia. Nós precisamos assegurar condições dignas para os estudantes entrarem e permanecerem na universidade. Essa é uma grande luta do movimento estudantil brasileiro. Eu tenho muito orgulho do movimento estudantil ter sido uma grande escola de formação para mim. Sei que os estudantes brasileiros clamam por bolsas dignas de assistência estudantil para garantir a permanência com qualidade, em especial, no ensino superior. Então, o Governo orienta \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2023-09-04T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Defesa,Governo federal,Presidente da República,Vacinação,Criança,Poliomielite,Ministério da Saúde,Campanha educativa,Crítica,Política de saúde,Ex-presidente da República,Partido Liberal (PL)",
    "sumario" : "A Deputada elogiou o progresso na vacinação infantil durante o Governo Lula, após anos de declínio. Atribuiu o sucesso ao Ministério da Saúde e à campanha de divulgação, destacando o apoio do Presidente Lula ao Zé Gotinha e a campanha gratuita da apresentadora Xuxa. Enfatizou que a vacinação representa um marco civilizatório e criticou retrocessos anteriores, finalizando com uma celebração à vacinação e ao SUS.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Obrigada, Presidente. Há Deputado dizendo que o Governo Lula não tem o que propor e apresentar. Queria respondê-lo dizendo que, pela primeira vez em muitos anos, o Brasil voltou a avançar na vacinação infantil, que, durante muitos anos seguidos, caiu, inclusive com a volta da paralisia infantil. Isso ocorre graças ao trabalho do Ministério da Saúde, com uma altíssima campanha de divulgação. Queria agradecer ao Presidente Lula, que está divulgando e enaltecendo o trabalho do Zé Gotinha. Queria agradecer a nossa grande Xuxa, que está fazendo uma campanha televisiva gratuita para estimular a vacinação infantil. Estamos batendo todos as metas colocadas. Avançar na vacinação é avançar no marco civilizatório, porque até nisso os bolsonaristas nos fizeram retroceder como sociedade; mas, no Governo Lula, isso é diferente. Viva a vacinação! Viva o SUS! Viva o Zé Gotinha!"
  }, {
    "dataHoraInicio" : "2023-09-05T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária,Maioria parlamentar,Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de destaque para votação em separado do art. 18 do Substitutivo apresentado ao Projeto de Lei nº 4.172, de 2023, que institui o Pacto Nacional pela Retomada de Obras e de Serviços de Engenharia Destinados à Educação Básica e Profissionalizante e à Saúde; e altera a Lei nº 10.260, de 12 de julho de 2001.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, pela Maioria, eu queria dizer que já houve inclusive o aprimoramento do texto. No campo da cultura, foi colocado que no máximo 10% serão utilizados para a construção de obras, e no mínimo 10%, para o fortalecimento dos fazedores de cultura na ponta, porque o objetivo desses recursos, sem dúvida nenhuma, é o de fortalecer quem está na base construindo e mantendo de pé as culturas populares e tradicionais, as diversas manifestações regionais que nós temos. Então, nós vamos orientar, Sr. Presidente, voto \"sim\" ao texto e \"não\" ao destaque. Eu quero mais uma vez lembrar a importância desta iniciativa do Governo. Nós temos cerca de 5 mil obras paradas hoje no campo da saúde e, só no campo da educação básica, 3.594 obras. O voto é \"sim\" ao texto, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-12T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Minas Gerais,Viagem a trabalho,Metrô,Anel rodoviário,Quilombolas,Privatização,Crítica",
    "sumario" : "A Deputada criticou fortemente o Governador Romeu Zema, questionando a autenticidade de sua recente viagem à Itália e suas implicações para Minas Gerais. Ela fez um contraste entre essa viagem e os problemas locais, como o aumento expressivo na tarifa do metrô de Belo Horizonte, que impacta diretamente a população. Também levantou sérias preocupações sobre o projeto do Rodoanel, apontando que implicará na cobrança de pedágios e prejudicará o abastecimento de água na Região Metropolitana, além de não ter havido um diálogo adequado com a sociedade. Ressaltou a importância de proteger o patrimônio cultural, mencionando a luta em torno do Cemitério dos Escravos e o impacto para as comunidades quilombolas. Criticou o governo por priorizar interesses empresariais em detrimento do bem-estar da população mineira. Demonstrou uma forte preocupação com a terceirização e privatização de recursos naturais e a falta de políticas públicas eficazes em Minas Gerais.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Obrigada, Presidente. Zema está achando que engana quem com essa história de andar de metrô na Itália? Vá andar de metrô em Belo Horizonte para ver como está a situação dos trens lá! Neste ano aconteceu a maior paralisação do metrô da história de Belo Horizonte. A passagem, o bilhete aumentou de 4 reais e 50 centavos para 5 reais e 30 centavos, um reajuste de mais de 17%. O salário mínimo, aos trancos e barrancos, havendo muita luta, foi reajustado em 9%. O que neste País aumentou 17%? Essa ida para a Itália tem tanta coisa errada! É tanto cambalacho, é tanto rolo envolvido que vocês não têm noção. Nós vamos enfrentar uma luta muito árdua ainda para combater esse \"Bolsonaro de sapatênis\", lá em Minas Gerais. Só para que vocês entendam, gente, há 1 ano obra foi leiloada para um grupo italiano cheio de rolo e de esquema. Inclusive, houve a concessão relativa ao Rodoanel, que estamos chamando de \"Rodominério\", porque só vai atender as mineradoras, por 30 anos. Essa empresa vai até cobrar pedágios ao longo do \"Rodominério\". A propósito, o Estado está entrando com recursos que vêm daquele acordo relativo à maior tragédia ambiental da história do nosso País, referente à Vale, recursos que deveriam ser investidos neste momento em favor das famílias atingidas naquela região, deveriam ser investidos em saúde, educação, transporte, mobilidade urbana. Para completar, o \"Rodominério\" ainda vai afetar diretamente o abastecimento de água na Região Metropolitana. A construção foi feita sem nenhum diálogo com a sociedade. E mais: vai afetar vários povos e comunidades tradicionais. Eu queria destacar aqui a luta que está sendo travada em torno do Cemitério dos Escravos, um local histórico e importante para o povo negro de Santa Luzia. Recebi aqui a preocupação de quilombos muito importantes, como o Quilombo Manzo, que também fica na Região Metropolitana. As nascentes de rios e a Mata Atlântica da região vão ser prejudicadas. Aquele é um Governo que só trabalha para os ricos e para os grandes empresários. Zema está na Itália para vender mais uma parte de Minas Gerais. E esse negócio de dizer que não é político, é empresário, isso não está convencendo ninguém mais. Está fazendo da política balcão de negócios, mercado de troca-troca e ganha-ganha. O povo de Minas Gerais carece é de política pública, é de investimento. Nós não vamos deixar entregar as riquezas, desmatar, atingir os nossos recursos naturais, atacar os povos e comunidades tradicionais. Vai haver muita luta para enfrentar cada vez mais essa agenda de terceirização e privatização do desgoverno do \"Bolsonaro de sapatênis\", lá em Minas Gerais. Obrigada."
  }, {
    "dataHoraInicio" : "2023-09-27T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo estadual,Prefeitura,Município,Minas Gerais,providências,População\r\nAbastecimento de água,Escola pública,Uberlândia (MG),Bebedouro,Infraestrutura,Transporte escolar,Calor",
    "sumario" : "A Deputada protestou contra a ausência de ações efetivas do Governo de Minas Gerais, da Prefeitura de Uberlândia e de outras prefeituras mineiras para garantir proteção e a hidratação da população diante da intensa onda de calor. Destacou a falta de acesso à água potável em diversas escolas de Uberlândia, mencionando especificamente a Escola Jacy de Assis, no bairro Grande São Jorge. Enfatizou a necessidade urgente de intervenção para resolver a escassez de água em diversos bairros, especialmente nas áreas periféricas da cidade. A oradora fez apelo ao Governador Romeu Zema e ao Prefeito Odelmo para que instalem bebedouros públicos, melhorem as condições de transporte e da infraestrutura as escolas de Uberlândia.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Presidenta, é um absurdo a forma como o Governo de Minas Gerais, a Prefeitura de Uberlândia e as Prefeituras de cidades pequenas do interior de Minas Gerais estão tratando essa onda de calor. O nosso mandato cobrou do Governo Zema ações de fiscalização e para mitigação dos efeitos dessas condições climáticas para a população. Nós precisamos de ar-condicionado no \"busão\". Nós precisamos de bebedouros públicos nas cidades, para garantir um mínimo acesso à hidratação. Nós também precisamos de uma ação séria voltada para as escolas. Recentemente, um levantamento do nosso Ministério Público mostrou que 157 escolas de 73 cidades não têm acesso à água potável, de qualidade. Com essa onda de calor, é preciso que o Governo Zema flexibilize as aulas, justifique as faltas, em especial no período da tarde. Eu estou muito preocupada também com a situação, nesse momento, do povo de Uberlândia. São mais de 10 bairros sem água. Sabem aqueles que deixaram o povo sem oxigênio em meio à pandemia? Agora estão deixando o povo sem água em meio a essa forte onda de calor. E a grande maioria desses bairros são na periferia da cidade de Uberlândia. Chegou para mim aqui, hoje, um apelo desesperado de professores e familiares de alunos da Escola Jacy de Assis, que fica no meu bairro, no Grande São Jorge. Não há água na escola, e mesmo assim as crianças não foram liberadas. É preciso que os Governos, as Prefeituras tenham ações realmente voltadas para a mitigação dos efeitos do calor e para criar condições mínimas de vida e de dignidade para o nosso povo, para nossa gente, nesse momento. Então, eu faço um apelo ao Governador Zema e ao Prefeito Odelmo para que instalem bebedouros públicos na cidade, melhorem as condições de transporte e melhorem as condições das escolas. Obrigada, Presidenta."
  }, {
    "dataHoraInicio" : "2023-10-31T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Geração de emprego,Fundação Instituto Brasileiro de Geografia e Estatística (IBGE),Partido dos Trabalhadores (PT),Governo federal\r\nPolítica educacional,Sistema de cotas,Atuação parlamentar,Partido dos Trabalhadores (PT),Governo federal,Projeto de lei ordinária,Educação",
    "sumario" : "A Deputada comemorou a queda da taxa de desemprego para 7,7%, destacando a eficácia das políticas de emprego e renda do Governo Lula. Celebrou a aprovação da Lei de Cotas no Senado, enfatizando as mudanças estruturais que introduziu como relatora do texto na Câmara. As alterações incluem a prioridade dos cotistas para bolsas de assistência estudantil, cota quilombola obrigatória, ações afirmativas na pós-graduação e mudanças na lógica de renda. A Parlamentar expressou sua satisfação pelo impacto positivo das cotas na educação e agradeceu aos envolvidos no processo legislativo.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Presidente, importante notícia do dia de hoje: a taxa de desemprego caiu 7,7%. Essa é a maior taxa de trabalhadores ocupados da história do nosso País. Isso prova que os investimentos do Governo Lula para gerar emprego e renda estão dando certo. Estou muito feliz. O número saiu agora há pouco, são dados do IBGE. Então, o Governo vem trabalhando muito para que o desemprego no nosso País caia de fato. Também quero registrar, Presidente, que na última semana um fato inédito, histórico, aconteceu no Senado: a aprovação da continuidade e do aperfeiçoamento da Lei de Cotas. A Lei de Cotas, depois de ter sido aprovada na Câmara, em 2008, demorou 4 anos para ser aprovada no Senado. Desta vez, foi aprovada na Câmara em agosto e já em outubro foi aprovada no Senado. O texto que apresentei nesta Casa como Relatora foi aprovado na íntegra no Senado, sob a relatoria do nosso grande Senador Paim. Estou muito feliz, porque agora teremos mudanças profundas, estruturais, que vão resolver algumas lacunas presentes nas cotas. Primeiro, o estudante concorrerá pela ampla concorrência, depois pelas cotas. Os cotistas terão prioridade para ser bolsistas de assistência estudantil. Nós também colocamos cota quilombola obrigatória e ação afirmativa na pós-graduação. Nós invertemos a lógica da renda, para priorizar aqueles em situação de maior vulnerabilidade. A vaga remanescente ou ociosa deve voltar primeiro para as subcotas  pessoas com deficiência, PPI , para depois ir para a ampla concorrência ou para a escola pública. Então, estou muito feliz, porque vão seguir sendo fortalecidos os estudantes de escola pública e os de baixa renda, as pessoas com deficiência, pretas, pardas, indígenas e quilombolas. O nosso recado foi, de fato, trazer o legado das cotas para o povo brasileiro. As cotas só têm a legitimidade que têm para ser avaliadas de forma positiva porque os cotistas se empenharam, agarraram as oportunidades e mostraram do que são capazes. Os cotistas são os que menos evadem; são os que têm maiores rendimentos. Os cotistas estão contribuindo para desenvolver a pesquisa, a extensão, o ensino. Para concluir, Presidente, eu queria lembrar que eu sou uma cotista orgulhosa na graduação e na pós-graduação. Foi graças à oportunidade da educação que eu estou aqui hoje como Deputada Federal. Eu não abrirei mão de lutar incansavelmente pelo direito à educação, porque a educação transforma vidas, a educação cria oportunidades. Então, eu queria parabenizar o movimento estudantil organizado, UNE, UBES, ANPG, que estiveram aqui conosco, os vários movimentos negros brasileiros, o Ministério da Educação, o Ministério da Igualdade Racial e o Ministério dos Povos Indígenas. Eu queria agradecer a confiança do Governo Lula. Eu queria agradecer ao Presidente Lira. Eu queria agradecer ao Líder da minha bancada por me ter confiado esse desafio. Presidente, peço que esta fala seja divulgada pelos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-10-31T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Projeto de lei ordinária,Requerimento de retirada de proposição da Ordem do Dia,contrário",
    "sumario" : "A Deputada encaminhou a votação do requerimento de retirada de pauta do Projeto de Lei nº 1.434, de 2011, que institui o Fundo Nacional de Assistência ao Estudante de Nível Superior - FUNAES.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Obrigada, Presidente. Eu queria responder algumas questões colocadas pelo Deputado Gilson Marques, porque, como estudante cotista assistida pelos programas de assistência estudantil, eu conheci de perto as limitações e também as demandas concretas do Plano Nacional de Assistência Estudantil. Primeiro, eu queria dizer para o Deputado Gilson que o PNAES é um programa do Ministério da Educação, mas nós precisamos torná-lo lei, para que ele tenha mais segurança jurídica, para que não fique à mercê dos governos, que hoje decidem se pagam ou não a bolsa alimentação, o transporte e a moradia. O segundo ponto que eu queria explicar para o Deputado Gilson é que existem duas formas de assistência estudantil: a direta e a indireta. Na assistência indireta, Deputado, nós temos os equipamentos e as prestações de serviços da universidade, como os restaurantes universitários, as quadras, a moradia estudantil, o apoio pedagógico, a assistência psicológica. Eu fiz questão, Deputado Gilson, de ligar para a Pró-Reitora de Assuntos Estudantis da minha universidade, a UFU, que se chama Elaine, e ela me disse que hoje, na UFU, 72% dos estudantes  ou seja, mais da metade deles  são atendidos de forma indireta pela assistência estudantil, porque eles têm acesso ao RU e à moradia. Nós também precisamos entender quais são as formas diretas de bolsa e de assistência estudantil: a pecúnia, o depósito em dinheiro. Aí nós temos a moradia, a alimentação, o transporte, a creche, a cultura, o esporte. O Deputado perguntou sobre o vale-transporte. Eu queria dizer, Deputado, que existem várias formas de se pagar o vale-transporte. A UFU, minha universidade, por exemplo, recarrega o cartão do vale-transporte do estudante. Existe uma parceria da universidade com a empresa prestadora de serviço. Então, é pago assim esse benefício. Nós queremos cada vez mais que a universidade e o Estado possam acompanhar a entrada e a permanência dos estudantes. É uma crueldade garantir apenas a entrada. Nós temos que garantir condições objetivas e concretas para a permanência do estudante pobre, de escola pública e de baixa renda na universidade. Quero deixar um relato, um testemunho, antes de concluir, Presidente. Ontem eu estava no Instituto Federal do Triângulo Mineiro, no campus Uberaba, onde estudantes choraram na reunião ao relatar que o almoço custa 12 reais. Eles não têm dinheiro hoje, Deputada Célia, para pagar o almoço, e ainda não há assistência estudantil para o ensino médio. Então, esse projeto virá a resolver esse problema. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-31T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nSistema de cotas,Senado Federal,Projeto de lei ordinária",
    "sumario" : "A Deputada discutiu o Projeto de Lei nº 1.434, de 2011, que institui o Fundo Nacional de Assistência ao Estudante de Nível Superior (FNAES); e expressou gratidão à Relatora da proposição, a Deputada Alice Portugal, pelo trabalho na matéria, ressaltando a inclusão de uma emenda para garantir que todos os cotistas sejam bolsistas de assistência estudantil. Comemorou, também, a aprovação no Senado da nova Lei de Cotas, que aguarda sanção presidencial.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Eu sou uma defensora do quadripé universitário, porque só o tripé ensino, pesquisa e extensão não consegue garantir de fato condições para se avançar na ciência e no ensino. Nós precisamos fazer com que todo cotista seja bolsista de assistência estudantil, para combater os processos de exclusão escolar. Eu estou muito feliz porque, na semana passada, nós aprovamos no Senado a nova Lei de Cotas, que vai seguir agora para a sanção presidencial, e estamos aprovando aqui hoje um projeto que permite ao estudante, além de entrar na universidade, com o PNAES se tornando um programa, um plano, uma lei nacional de assistência estudantil. Isso não é pouca coisa, isso é garantir recursos do Orçamento, isso é garantir a obrigatoriedade de os nossos estudantes em situação de vulnerabilidade receberem do Estado condições para permanecerem na universidade. Queria agradecer à Deputada Alice Portugal pelo trabalho desenvolvido nesta matéria, queria agradecer a ela em especial por ter incluído a nossa sugestão de emenda, para fazer com que todo cotista seja bolsista de assistência estudantil. Isso faz com que as universidades recebam, proporcionalmente, no mínimo, uma quantidade de cotistas naquela instituição. Não é pouca coisa, é colocar que as universidades, as pró-reitorias de assistência estudantil devem receber proporcionalmente a quantidade de cotistas garantidos na Lei nº 12.711, para de fato garantir assistência estudantil de qualidade. A assistência estudantil direta e indireta é a prova de que, quando o Brasil avança, nós avançamos de verdade, vamos para a frente. Os cotistas, aqui no Congresso Nacional, estão iguais a um foguete, e foguete não tem ré. Obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-01T12:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bancada Negra,População negra,Congresso Nacional,Representação política,Diversidade étnico-racial,Racismo,Homenagem,Direitos humanos,Colégio de líderes,Agenda legislativa,Projeto de resolução da Câmara dos Deputados",
    "sumario" : "A Deputada celebrou a aprovação do projeto de resolução que cria a bancada negra na Câmara dos Deputados, expressando o desejo de ocupar cada vez mais espaços, inclusive no Colégio de Líderes, para influenciar todas as pautas da Casa. Ressaltando a diversidade e combatividade da bancada, destacou-a como a maior representação negra qualificada e antirracista na história da Câmara dos Deputados. Reconhecendo a contribuição de parlamentares como a Deputada Benedita da Silva, comprometeu-se a construir uma agenda coletiva antirracista para fortalecer os direitos da população negra.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Abrimos o mês de novembro com a formalização da bancada negra no Congresso Nacional. Nós, agora, queremos ocupar cada vez mais espaços e estar, inclusive, no Colégio de Líderes, onde se decide a pauta, para enegrecermos todos os temas que entrarão nesta Casa, para incidirmos nos espaços de poder com qualidade. Eu tenho muito orgulho de construir uma bancada negra feita de muitas lideranças potentes, combativas, que nos orgulham muito. É a maior representação negra qualificada, antirracista, negra, do movimento negro da história da Câmara dos Deputados. Nós só conseguimos isso porque muitos e muitas abriram caminhos para nós estarmos aqui hoje. Queria dizer da nossa grande, gigante Benedita, e saudar com todo o carinho aqueles e aquelas que abriram caminhos para podermos passar. Deixo o compromisso da nossa geração de construir coletivamente uma agenda antirracista que fortaleça os direitos do nosso povo. Viva a bancada negra da Câmara dos Deputados!"
  }, {
    "dataHoraInicio" : "2023-11-20T12:59",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F11%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Dia Nacional de Zumbi e da Consciência Negra,Homenagem,Racismo",
    "sumario" : "A Deputada discursou na Sessão Solene em homenagem ao Dia da Consciência Negra.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Obrigada, Deputado Vicentinho. A história do nosso povo é uma história de muita luta e de muita capacidade de traçar estratégias e de se organizar. O 20 de Novembro é a prova de que nós dedicamos a nossa vida para construir a tão sonhada liberdade. No 20 de Novembro, Zumbi dos Palmares foi morto, mas ele nasceu para a história. No 20 de Novembro, nós reafirmamos a nossa ousadia, a nossa garra, a nossa luta incessante, sem tréguas, até a vitória final, mostrando que nós temos a capacidade também de nos organizar para liderar e construir ações afirmativas. Não há desenvolvimento do País, não há democracia, não há reconstrução do Brasil sem o combate ao racismo. Por isso, a luta contra o racismo é uma luta estrutural e estruturante. Ela não pode ser menor ou secundarizada e é responsabilidade de todo o povo brasileiro. Entrou para a história o que nós já fizemos nesta legislatura. Quando chegamos aqui, nós chegamos para trazer transformação. E ocupamos espaço com qualidade, porque chegaram muitos companheiros negros e muitas companheiras negras militantes do movimento negro, forjados na luta do movimento social negro. Portanto, chegaram com qualidade à Câmara. Eu acho que foi isso que deu a força necessária para, neste ano, nós aprovarmos, pela primeira vez em quase 150 anos de história da República, a existência da bancada negra. Eu quero saudar aqueles que vieram antes de nós, na figura do nosso grande Deputado Damião e do nosso grande Líder Vicentinho. Eu fico imaginando, Deputada Talíria: se nós passamos por tanta coisa, por tanto racismo e por tanta violência em pleno século XXI, em 2023, essa geração que nos antecedeu, eu tenho certeza, travou ainda mais batalhas. Eu quero agradecer enormemente a cada servidor e servidora aqui da Casa, na pessoa da Carlinha e da Jane. Eu só não me sinto mais solitária neste Plenário porque eu encontro vocês. E vocês sabem que nós conversamos só no olhar, nos damos força só no sorriso, no abraço, no bom-dia, no bom trabalho, porque a nossa luta é, de fato, ancestral, coletiva e revolucionária. Agradeço a todos aqueles e aquelas que estão se dispondo a construir movimento, a construir transformação, aos Deputados e Deputadas que estão abrindo mão, inclusive, de serem protagonistas e de liderarem sozinhos, pensando na coletividade da nossa atuação aqui na Câmara. Nós não falaremos mais individualmente. Quando nós chegarmos a qualquer reunião de Comissão ou do Colégio de Líderes para decidir a pauta, nós chegaremos com força coletiva, com a força da bancada negra. (Palmas.) O fato de sermos uma bancada exige que nos respeitem ainda mais, porque nós representamos mais de 50% da população brasileira. Reconhecer a existência e a importância da bancada negra na Câmara dos Deputados é reconhecer que o Brasil teve quase 400 anos de escravidão. Nestes pouco mais de 100 anos de falsa abolição, nós ainda não conseguimos terminar a reparação. Por último, eu quero agradecer enormemente ao Deputado Brito, à Deputada Benedita e aos tantos Deputados que fortaleceram uma grande pauta que nós aprovamos nesta Casa este ano: a continuidade e o aperfeiçoamento da Lei de Cotas. Eu sou fruto dessa política e sei a capacidade que a educação tem de transformar vidas. Mas a matéria só chegou redonda ao plenário e só teve a força que teve para ser aprovada porque foi também uma estratégia coletiva de articulação. Ali já nascia o embrião da nossa bancada. E não é à toa que, em menos de 3 meses, ela foi aprovada no Senado: nós também montamos a estratégia de uma frente parlamentar mista antirracismo, por meio de um diálogo entre a Câmara e o Senado. (Palmas.) Quando chegou ao Senado a discussão, o Senador Paim estava inteirado de toda a movimentação que havíamos feito aqui na Câmara. A primeira vez em que as cotas foram aprovadas aqui na Câmara foi em 2008; no Senado, só foi em 2012, uma diferença de 4 anos entre uma Casa e outra. Então, a existência da nossa frente parlamentar mista antirracismo é também a prova de uma estratégia ancestral de aquilombamento e fortalecimento. Nós estamos saindo agora, Deputado Vicentinho, de um grande ato no Palácio do Planalto. O nosso Governo do Presidente Lula sancionou inúmeras iniciativas, por meio da força conjunta de dez Ministérios, para combater o racismo na educação, na comunicação, na saúde, com editais de fomentos específicos na cultura, tombamento de terras quilombolas. (Palmas.) Queria parabenizar o nosso Governo Lula e a Ministra Anielle por uma iniciativa inédita, um 20 de Novembro que entra para a história do nosso País como um dia propositivo, de ação, de entrega, o que mostra que temos um governo que está de fato comprometido com a promoção da igualdade racial, bem como um Parlamento que é protagonista, que lidera, que tem bancada negra. Nós ainda vamos, como bancada negra, ao STF, ainda vamos nos reunir com o Presidente da República, vamos fortalecer a retomada do Conselho Nacional de Promoção da Igualdade Racial. Ocuparemos todos os espaços, para dizer: nunca mais um Brasil sem nós. É nós por nós! Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-11-21T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Posse,Conselho Nacional de Promoção da Igualdade Racial (CNPIR),Comissão Parlamentar de Inquérito (CPI),Homicídio,Negros,Jovem,investigação,Impeachment,Ex-presidente da República,Bancada Negra,Atuação parlamentar",
    "sumario" : "A Deputada celebrou a posse do novo Conselho Nacional de Promoção da Igualdade Racial. Destacou seu orgulho por ter participado do referido Conselho, ressaltando a colaboração com a CPI que investigou as mortes de jovens negros e a luta contra o impeachment da ex-Presidente Dilma Roussef. Por fim, celebrou a criação da bancada negra no Congresso Nacional e reforçou sua cooperação com o Conselho Nacional de Promoção da Igualdade Racial.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Presidente, hoje eu participei da posse do novo Conselho Nacional de Promoção da Igualdade Racial. Eu tenho muito orgulho de ter feito parte desse conselho ainda como sociedade civil. E foi esse conselho que rodou com a CPI que investigou as causas de morte da juventude brasileira in loco, foi à favela da Maré, foi à favela do Cabula, na Bahia, para participar de oitivas que investigavam a morte de jovens negros. Foi esse conselho que bateu de porta em porta aqui na Câmara para poder reverter votos contra o golpe contra a Presidenta Dilma. É um conselho de luta, é um conselho que representa a diversidade do movimento negro brasileiro. Nós nos chamávamos carinhosamente de parlamento negro. E eu fico feliz de ver a retomada do conselho agora com a existência da bancada negra no Congresso Nacional. Nós vamos seguir trabalhando juntos e nos fortalecendo. Nunca mais um Brasil sem nós! Viva o Conselho Nacional de Promoção da Igualdade Racial! Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-21T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de urgência ao Projeto de Lei nº 3.268, de 2021, que declara feriado nacional o Dia Nacional de Zumbi e da Consciência Negra.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Presidente, o que nós estamos reivindicando hoje é que o 20 de Novembro seja feriado nacional. Um país que teve quase 400 anos de escravidão e agora tem pouco mais de 100 anos de falsa abolição não pode negar que o racismo é uma mazela que organiza e estrutura as relações desiguais desta sociedade. Nós precisamos avançar na consciência negra. A partir do momento em que nos entendemos como País desigual, em que entendemos que é preciso superar a desigualdade, a opressão e o preconceito, desenvolvemos o Brasil, fortalecemos a democracia e o desenvolvimento nacional. Por isso, o PT, o PV e o PCdoB orientam \"sim\" ao feriado nacional do 20 de Novembro."
  }, {
    "dataHoraInicio" : "2023-11-22T22:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=235&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da discussão,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto contrário",
    "sumario" : "A Deputada orientou a bancada na votação do Requerimento de adiamento da discussão do Projeto de Lei nº 4.035, de 2023, que institui Agosto como mês de combate às desigualdades.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Presidente, não adianta negar que a desigualdade existe no nosso País. Por isso, a Federação PT PCdoB PV orienta \"não\" ao adiamento da discussão."
  }, {
    "dataHoraInicio" : "2023-11-22T23:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=254&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da votação,Projeto de lei ordinária,Voto contrário,Federação Brasil da Esperança (FE BRASIL)",
    "sumario" : "A Deputada orientou a bancada na votação&nbsp;do requerimento de adiamento da votação do Projeto de Lei nº 4.035, de 2023, que institui Agosto como mês de combate às desigualdades.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Eu estava aqui quando o senhor chamou. A Federação do PT, PCdoB e PV acredita que esse projeto já foi amplamente discutido e que a matéria não precisa ser adiada, como está sendo feito aqui, de maneira irresponsável, por diversos partidos. Nós sabemos muito bem que há desigualdade na sociedade, desigualdade de raça, de gênero, de origem, e nós precisamos combater essas desigualdades. O projeto é simples, objetivo e direto. Votamos \"não\" ao adiamento da discussão, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-23T00:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=266&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do Projeto de Lei nº 4.035, de 2023, que institui Agosto como mês de combate às desigualdades.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Presidente, segundo o Programa das Nações Unidas para o Desenvolvimento, o Brasil é o sexto país mais desigual do mundo. Uma ação como esta, de ter um mês voltado para a reflexão e para a prática de combate às desigualdades, vai nos ajudar a construir um país mais justo, solidário, humano e fraterno. Mas, certamente, esses que estão obstruindo aqui há mais de 2 horas gostariam de ter um mês de fortalecimento da desigualdade. Certamente queriam que houvesse um mês da construção do racismo, do fortalecimento do machismo. Não faz o menor sentido 2 horas de obstrução a uma matéria que é tão importante e a um projeto que é tão simples, apenas criando um mês. Por isso, o PT, PCdoB e PV orientam \"sim\" a esta matéria."
  }, {
    "dataHoraInicio" : "2023-11-23T01:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=288&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Expressão textual,Dispositivo legal,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação da expressão \"período do ano em que o Congresso Nacional analisará as políticas públicas do governo federal a fim de fiscalizar a implementação, consolidação e expansão de políticas públicas sociais em caráter nacional\" contida do artigo 2º, do Projeto de Lei nº 4.035, de 2023, que institui Agosto como mês de combate às desigualdades.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Presidente, a Federação do PT, PCdoB e PV tem compromisso com a agenda de combate às desigualdades do nosso País. Não é à toa que o Presidente Lula tem rodado todo o mundo para fazer do combate às desigualdades uma agenda internacional. Não há desenvolvimento econômico de qualidade, não há reconstrução do Brasil sem combater a principal mazela que estrutura o atraso que é a desigualdade, as opressões, essa escala de preconceitos e discriminação. São 1h9min da manhã, e agora o PL decidiu orientar a não votar. É, no mínimo, desrespeitoso com a nossa capacidade de atuação parlamentar, já que estamos aqui comprometidos com uma pauta tão cara à sociedade. Presidente, votamos \"sim\" ao texto."
  }, {
    "dataHoraInicio" : "2023-11-29T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Veto presidencial,Projeto de lei ordinária,Exoneração tributária,Folha de pagamento,Benefício fiscal,Renúncia fiscal,União,Contribuição previdenciária patronal,Previdência social,Instituto Nacional do Seguro Social (INSS),Empresa,Produto Interno Bruto (PIB),Terceirização,Precarização do trabalho",
    "sumario" : "A Deputada criticou a desoneração fiscal da folha de pagamentos, defendendo a manutenção do veto total do Presidente Lula. Destacou que a desoneração representa uma renúncia de receita para a União, citando estudos que apontam seu impacto negativo para o Produto Interno Bruto (PIB). Explicou ainda que a desoneração fiscal foi uma medida eleitoreira do Governo Bolsonaro para reduzir as despesas das empresas com a contribuição previdenciária patronal. Por fim, ressaltou que o benefício fiscal às empresas não tem gerado empregos, ao contrário, tem favorecido a terceirização e a precarização do trabalho.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Sr. Presidente, muito obrigada. Nós estamos vivendo um debate intenso sobre a desoneração da folha de pagamentos. Eu queria explicar a quem está nos acompanhando neste momento o que é a desoneração fiscal da folha de pagamentos. Ela reduz a contribuição patronal no pagamento da contribuição previdenciária, aquela que custeia o pagamento de aposentadoria, de benefícios da Previdência Social, porque, na relação patrão/empregado, ambos têm direitos e deveres. Porém, é dever do patrão também se responsabilizar pelo pagamento de parte da Previdência, do INSS, da aposentadoria. A desoneração da folha é um mecanismo que permite que empresas, que o setor privado tenham benefícios fiscais, ou seja, que deixem de contribuir para aquilo que é obrigação. A contribuição está entre 1% e 4,5%; antes, eram 20% sobre a folha de pagamentos. A desoneração da folha alivia este encargo para os patrões, e esta foi uma medida eleitoreira construída por Bolsonaro nos 45 minutos do segundo tempo. Ele fez isso por achar que salvaria a eleição dele. Além disso, significa uma renúncia para a União, já que a desoneração da folha impacta diretamente nosso PIB. Estudos do IPEA mostram que o PIB deixou de crescer 1,5% nos últimos anos, por causa da desoneração da folha de pagamentos. O Governo Federal está trabalhando muito para gerar emprego e renda. Vejam o que estamos passando hoje, com a reforma tributária como prioridade. O principal argumento utilizado hoje pelas empresas é o de que a desoneração gera mais empregos. No entanto, a pesquisa do IPEA mostra justamente o contrário. As empresas que mais receberam, nos últimos anos, com a desoneração menos tiveram que pagar. São as empresas que menos cresceram no quadro de cargos de trabalho formal. Eu queria trazer um dado. Empresas privadas que expandiram 6,3% do seu quadro de funcionários não tiveram a desoneração da folha, enquanto os desonerados de impostos reduziram os postos de trabalho em 13%. Isso tem uma relação direta com a terceirização do trabalho, em que o patrão recebe duas vezes, em dobro. Diante disso, eu quero me dirigir abertamente aos trabalhadores que nos acompanham. Não caiam no papo de empresários que só querem lucrar! Não caiam no papo de setores que só estão pensando no próprio bolso e no ganha-ganha! Tirar a responsabilidade pelo pagamento de impostos do patrão não está gerando mais empregos, não está gerando mais renda. A desoneração tem feito com que o Brasil deixe de arrecadar; tem feito com que o Brasil não cresça tanto seu PIB; está gerando menos empregos e precarizando a mão de obra, já que está aumentando a terceirização. Parabéns ao Presidente Lula pela manutenção do veto! Nós votaremos com o Governo Federal. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-11-29T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=183&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Projeto de lei ordinária,favorável",
    "sumario" : "A Deputada encaminhou a votação do Projeto de Lei nº 3.268, de 2021, que declara feriado nacional o Dia Nacional de Zumbi e da Consciência Negra.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Presidenta, Deputados e Deputadas, essa é uma matéria muito importante para o povo brasileiro, porque, ao longo da história, as conquistas do povo negro só foram possíveis por causa da nossa capacidade de organizar luta, construir frentes de resistência, buscando a nossa tão sonhada liberdade. O 20 de novembro marca não só a data de Zumbi dos Palmares, um líder negro que lutou, com a sua própria vida, pela libertação do nosso povo, mas também reforça que tudo que nós conquistamos até aqui foi com muita luta, muita coragem, muita ousadia. E, apesar de tudo, nós, povo negro, ainda resistimos e lutamos contra as desigualdades, a tirania e também a opressão. Rememorar as lutas do povo que, mesmo cativo, construiu a sua própria liberdade, é garantir que as gerações futuras possam trilhar caminhos abertos, livres, justos e fraternos; é garantir também que a utopia, o compromisso intransigente com a vida do povo negro não está distante. A coragem de Zumbi dos Palmares e Dandara dos Palmares é o que nos move. Um Brasil que se reconcilia com a sua própria história é um Brasil que reconhece de onde veio e sabe muito bem para onde quer ir. O 20 de novembro é o marco zero na luta do povo negro contra o racismo, pelo bem viver. É um dia para rememorar e garantir o nosso direito à memória. É a data em que gritamos para todo o mundo ouvir: \"Nunca mais um Brasil sem nós!\" Viva Zumbi dos Palmares! Viva o feriado da Consciência Negra! Obrigada, Presidenta."
  }, {
    "dataHoraInicio" : "2023-11-30T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Feriado nacional,Dia Nacional de Zumbi e da Consciência Negra,Aprovação,Elogio,Negros,História do Brasil",
    "sumario" : "A Deputada destacou a aprovação do Projeto de Lei nº 3.268, de 2021, que declara feriado nacional o Dia Nacional de Zumbi e da Consciência Negra, enfatizando a importância de preservar a memória e lutar contra a tentativa de apagar a contribuição dos negros na história do país.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Sem revisão da oradora.) - Presidente, acabou essa história! Não vai mais haver isso de Município dizer se é ponto facultativo ou não no dia 20 de novembro, de Justiça voltar atrás em coisas que foram aprovadas ou de Câmaras Municipais não reconhecerem o feriado da consciência negra. Acabou! Eles combinaram de apagar a nossa memória, de não resgatar a contribuição dos negros e das negras para a construção deste País. Mas, do lado de cá, nós combinamos de resistir, protagonizar lutas e garantir o direito à memória, à reparação e à justiça. Por isso, ontem aprovamos, nesta Casa, que 20 de novembro será feriado nacional, o Dia da Consciência Negra. Já foi aprovado no Senado. Segue agora para a sanção presidencial. Volto a lembrar: feriado nacional da consciência negra."
  }, {
    "dataHoraInicio" : "2023-12-21T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de urgência ao Projeto de Lei nº 2.374, de 2023, que assegura que haja a inclusão das escolas comunitárias e o repasse direto dos recursos do Programa Nacional de Alimentação Escolar (PNAE) e do Programa Dinheiro Direto na Escola (PDDE).",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Presidente, como professora, eu sei que a educação precisa ser prioridade, e hoje as escolas comunitárias cumprem uma função social muito importante. Então, assegurar o direito à alimentação, à merenda escolar para as crianças atendidas pelas escolas comunitárias é um passo muito importante. Eu queria aqui deixar registrado o trabalho do autor, Deputado Duarte Jr., um Deputado que muito nos orgulha nesta Casa. A posição do PT, PV, PCdoB, da nossa Federação é \"sim\" a esse projeto, porque nós precisamos combater a evasão, a exclusão escolar, a desnutrição infantil. Nós precisamos erradicar a fome neste País. E a escola cumpre um papel muito importante nisso. A orientação é \"sim\" à urgência."
  }, {
    "dataHoraInicio" : "2023-12-21T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de urgência ao Projeto de Lei nº 2.767, de 2023, que regulamenta os programas de milhagem das companhias aéreas.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Presidente, nós achamos que é importante padronizar o processo das milhagens hoje no nosso País. Este é um programa que vem para criar uma metodologia de funcionamento. Então, é importante aprovarmos a urgência hoje. Por isso, a federação encaminha o voto \"sim\". Espero que possamos debater e aprofundar a discussão do mérito. A federação orienta \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2023-12-21T23:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da votação,Emenda,Senado Federal,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto contrário\r\nDia Nacional de Zumbi e da Consciência Negra,Sanção presidencial",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de adiamento de votação das Emendas do Senado Federal ao Projeto de Lei nº 3.626, de 2023, que regulamenta as apostas esportivas on-line. Ressaltou a sanção pelo Presidente Lula de um novo feriado nacional, o Dia da Consciência Negra, a ser comemorado no dia 20 de novembro.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, esse projeto traz pontos muito importantes, como a proibição de sócios das bets participarem de sociedades anônimas de futebol e também do seu corpo diretivo de times. Há vedação para o que o sócio controlador detenha participação em instituição financeira ou pagamento que processe a aposta. Nós somos contra o adiamento de discussão. E quero responder ao Deputado, Presidente, dizendo que o Brasil voltou e voltou com tudo. O Presidente Lula sancionou no dia de hoje o feriado nacional do Dia da Consciência Negra do 20 de Novembro. Trata-se do direito à memória do povo negro, do direito que nós temos de reconstruir e recontar a história do nosso País, história essa que não existiria sem a contribuição do povo negro. Então, quero aqui, Presidente, deixar registrado o agradecimento da Bancada Negra à sua condução nessa Presidência. A existência da Bancada Negra agora é formal, e nós aprovamos o feriado nacional da Consciência Negra, que foi sancionado no dia de hoje. Acabou essa história de Município vetar e voltar atrás. É feriado nacional. E ele foi sancionado no mesmo dia em que a Beyoncé chegou ao Brasil. Tem tudo a ver a Beyoncé na Bahia e a sanção do 20 de Novembro feriado nacional. Acho que no dia de hoje os conservadores estão chorando."
  }, {
    "dataHoraInicio" : "2023-12-22T00:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Emenda,Senado Federal,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto contrário",
    "sumario" : "A Deputada orientou a bancada na votação da Emenda do Senado Federal nº 3 ao Projeto de Lei nº 3.626, de 2023, que dispõe sobre a modalidade lotérica denominada apostas de quota fixa.",
    "transcricao" : "A SRA. DANDARA (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Presidente, não adianta negarmos que existe um problema na sociedade. Se ele existe, nós temos que tratá-lo. Há um acordo estabelecido para que a matéria seja aprovada hoje. Por isso, nós seguiremos o que o Relator apresentou. Eu acho que foi um trabalho muito importante e amplo de discussão. Então, nós encaminhamos \"sim\" ao texto. E quero lembrar, Presidente, que nós não temos medo do amanhecer o dia aqui, não! Se V.Exa. quiser ficar até o amanhecer do dia, nós estaremos juntos, viu? O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Obrigado. A SRA. DANDARA (Bloco/PT - MG) - Presidente, na verdade a orientação é \"não\"."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220629/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220629/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220629/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}