{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-01T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ferraz de Vasconcelos (SP),Inundação,Enchente,Prefeita,Governador,atuação",
    "sumario" : "Apelo ao Presidente Luiz Inácio Lula da Silva e ao Ministério da Integração e Desenvolvimento Regional, por meio da Secretaria Nacional de Proteção e Defesa Civil, por adoção de ações imediatas a favor do Município de Ferraz de Vasconcelos atingido por fortes chuvas, no Estado de São Paulo.",
    "transcricao" : "O SR. RODRIGO GAMBALE (Bloco/PODE - SP. Pela ordem. Sem revisão do orador.) - Presidente, boa noite! A minha insistência em permanecer como último orador da noite, às 9h38min, deve-se à urgência deste pronunciamento. Eu tenho a honra de ser o primeiro Deputado que representa a cidade da Região Metropolitana de São Paulo chamada Ferraz de Vasconcelos, com 200 mil habitantes e muitos problemas a serem resolvidos. Nós sabemos de todas as crises e principalmente das fortes chuvas nunca vistas antes no Brasil, chuvas que assolaram cidades como São Sebastião, Bertioga, Caraguatatuba. Ferraz de Vasconcelos também sofreu muito com as fortes chuvas. Infelizmente, na semana passada nós tivemos uma vítima fatal no bairro da Vila São Paulo. O Sr. Ednei Gomes de Farias estava no seu quarto, quando houve um deslizamento de terra, e ele acabou perdendo a sua vida. A Prefeita Priscila Gambale tem feito um trabalho ímpar na cidade. Ela ficou durante todo o resgate, até que conseguissem remover os escombros da casa e do deslizamento, e, infelizmente, terem encontrado o Sr. Ednei sem vida. Eu quero prestar aqui a minhas condolências mais sinceras e profundas a toda a sua família. Estou feliz porque as duas filhas do Ednei puderam ser salvas. Elas conseguiram sair com vida, e uma delas apenas sofreu pequenos arranhões. Contudo, lá nós temos um problema de tragédia anunciada, principalmente no bairro da Vila Cristina. Por isso, eu quero pedir muito, principalmente para o Presidente Lula, que foi eleito com mais de 52% dos votos da cidade, que olhe por Ferraz de Vasconcelos. Eu não sou um Deputado de ideologia. Sou um Deputado que foi eleito para representar a população. Então, eu converso com o Governador do meu Estado, vou atrás de recursos do Presidente da República e quero levar o melhor para aquelas pessoas que mais necessitam. Hoje, a Vila Cristina enfrenta um grande problema: são 120 residências que foram notificadas como áreas de risco, com situações problemáticas e famílias que precisam deixar as suas residências. Hoje, 22 famílias daquele bairro estão recebendo auxílio-aluguel e 21 outras residências receberam notificação judicial para que as famílias saiam dali. A Prefeita tem feito o máximo para conseguir resolver os problemas e tem falado na reunião da CONDEMAT  Consórcio de Desenvolvimento dos Municípios do Alto Tietê. Amanhã, eu quero agradecer, inclusive, ao Governador Tarcísio de Freitas, que estará presente na cidade de Ferraz de Vasconcelos para ver a situação. Nesse discurso que estou editando junto com a minha equipe de comunicação, nós estamos mostrando a real situação em que se encontra o bairro e a periculosidade, pela possibilidade de deslizamento de mais áreas, principalmente sobre casas que estão em área de risco e famílias com chance de perderem suas vidas. Parabéns, Prefeita Priscila! Parabéns, Governador, que está indo lá para ver a situação in loco! Espero que também o Ministério da Integração e do Desenvolvimento Regional, através da Secretaria Nacional de Proteção e Defesa Civil, possa estar em Ferraz de Vasconcelos e mandar um auxílio tanto em cestas básicas como também em recursos, para que saiamos desse problema. A cidade é carente, necessita de recursos. Com o que ela arrecada, não tem condições de se autossustentar  por isso temos um representante hoje aqui no Congresso  e precisa cada vez mais de ajuda de ambos os Governos, tanto Estadual quanto Federal. Agradeço e aguardo o retorno do Presidente, das Secretarias e do nosso Governador. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-11T22:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=181&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência escolar,Policial militar,Escola,Projeto de lei ordinária,Assistência psicológica,Aluno,vulnerabilidade",
    "sumario" : "Defesa de aprovação, pelo Parlamento brasileiro, de amplo projeto de segurança nas escolas brasileiras. Apresentação, na Assembleia Legislativa do Estado de São Paulo, dos Projetos de Lei de nºs 328 e 812, de 2019, respectivamente, sobre a presença obrigatória de policial militar nas escolas e sobre a criação de serviço de apoio psicológico à criança e ao adolescente em situação de vulnerabilidade. Apresentação, na Câmara dos Deputados, do Projeto de Lei nº 1.522, de 2023, a respeito da criação do serviço de apoio psicológico ao aluno em situação de vulnerabilidade.",
    "transcricao" : "O SR. RODRIGO GAMBALE (Bloco/PODE - SP. Pela ordem. Sem revisão do orador.) - Presidente, boa noite. Obrigado por me conceder a oportunidade de falar. Faz pouco mais de 6 meses que eu me tornei pai pela primeira vez, e hoje entendo o que é o amor verdadeiro. Hoje, 90% dos discursos feitos nas tribunas desta Casa falaram sobre os graves atentados que ocorreram no Brasil. Mas só discursos não resolvem os problemas. Eu acredito que esta Casa deve fazer o que foi feito na época da COVID: utilizar a ideia ou as ideias de todos os Deputados, uni-las em um grande projeto, colocar urgência e aprovar segurança nas nossas escolas. E a segurança nas nossas escolas não é apenas para os nossos filhos. Eu também sou filho de professor e de professora, sobrinho de professor e irmão de uma professora que hoje está como Prefeita da minha cidade. Então, em todos os pontos que foram acometidos por esse atentado há pessoas da minha família, pessoas da minha convivência direta que poderiam ser atacadas, assim como todos os que têm me acompanhado e assistido e todos os que aqui estão também podem sofrer o mesmo. Não adianta colocar detectores de metais, colocar apenas câmeras de vigilâncias e muros mais altos se essas invasões têm acontecido por todos os cantos e por todos os lados das escolas  invadem, pulam muros, há muros quebrados, há falhas na segurança. Hoje em São Paulo, no litoral, quatro ou três jovens foram pegos com facas dentro de escolas. Ocorreu mais um atentado hoje em Goiás. Esses dois últimos anos têm se tornado críticos para o nosso Brasil. Eu apresentei em São Paulo, no meu primeiro ano como Deputado Estadual na Assembleia Legislativa, o Projeto de Lei nº 328, de 2019, que trata da colocação de um policial militar em cada escola. Isso deve ser feito em todo o Brasil. Claro que nós não temos efetivo para colocar um policial em cada escola, mas aqueles policiais que estão aposentados, mas que estejam aptos e passem em testes psicológicos e físicos, esses, sim, podem ocupar esse espaço. Quando há policiais nas escolas, a ronda policial também aumenta na região, o tráfico de drogas diminui. Então é importante que aconteçam essas ações efetivas, e com certa e extrema urgência. Também apresentei aqui no Congresso o Projeto de Lei nº 1.522, de 2023, e na Assembleia o Projeto de Lei nº 812, de 2019, que cria um serviço de apoio psicológico à criança e ao adolescente em vulnerabilidade. É importante que nós cuidemos de todos os pontos, que combatamos esses terroristas pelo Brasil afora e que cuidemos do futuro do Brasil, que são as nossas crianças. Obrigado e boa noite!"
  }, {
    "dataHoraInicio" : "2023-05-23T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Jogador de futebol,Atleta,Futebol masculino,Espanha,Racismo,Federação Internacional de Futebol (FIFA)\r\nProjeto de lei ordinária,Estádio de futebol,Câmera,Videomonitoramento,Reconhecimento facial,Apoiamento",
    "sumario" : "Discriminação racial praticada contra o jogador de futebol Vinícius Júnior na Espanha. Pedido à Casa de apoio ao Projeto de Lei nº 2.745, de 2023, sobre a obrigatoriedade de instalação de câmeras e sistemas de videomonitoramento com reconhecimento facial ou não, em estádios de futebol, ginásios, arenas e demais locais de competições de esportes profissionais, credenciados para realização de jogos/competições oficiais.",
    "transcricao" : "O SR. RODRIGO GAMBALE (Bloco/PODE - SP. Sem revisão do orador.) - Presidente, boa noite. É um prazer mais uma vez falar desta tribuna. Boa noite a todos os caros colegas. Infelizmente, mais uma vez no nosso mundo, no nosso Brasil, as notícias que tomaram importância foram sobre racismo, sobre o caso do Vinicius Júnior. Um dos maiores jogadores da história, um dos maiores jogadores da atualidade foi vítima de racismo na Espanha, onde ele representa o futebol brasileiro. No caso do Vinicius Júnior, o que aconteceu? Ele foi tratado, foi colocado numa situação de racismo, mas não conseguiram provar quem o xingou. Isso tem sido muito falho, não só no futebol, mas em grandes ginásios e estádios do esporte profissional. Hoje, protocolei o Projeto de Lei nº 2.745, de 2023, que propõe a exigência de instalação de câmeras de segurança para monitorar em 360 graus todos os complexos esportivos profissionais, tanto estádios quanto ginásios, que terão uma grande quantidade de pessoas aglomeradas. Assim, se houver atos de violência ou atos de racismo, a cobertura das câmeras, com reconhecimento facial ou não, poderá trazer à luz os criminosos. O futebol, o esporte é contra o racismo, mas precisamos tomar providências nesta Casa. Também estou fazendo uma notificação à CBF e à FIFA, pedindo que isso seja praxe em toda modalidade mundial. Solicitarei principalmente à FIFA a colocação de câmeras nos estádios, com reconhecimento facial ou não, para inibir situações como a que aconteceu ou, quando crimes como esse acontecerem, consiga-se descobrir os culpados e puni-los. Parafraseando Nelson Mandela, as pessoas não nascem odiando, elas aprendem a odiar. Da mesma maneira que elas aprendem a odiar, elas também podem e devem aprender a amar. Infelizmente, enquanto neste País e no mundo houver pessoas cometendo atos como o que aconteceu, precisamos aplicar punições. Portanto, é preciso instalar câmeras de monitoramento para se chegar aos criminosos. Quero pedir, mais uma vez, apoio ao meu projeto. Presidente, solicito que esta fala seja registrada nos meios de comunicação e nas redes sociais da Casa. Obrigado."
  }, {
    "dataHoraInicio" : "2023-06-13T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Projeto de lei ordinária,Recursos financeiros,procedência,Multa,Infração administrativa ambiental,Pagamento,Compensação ambiental,Transação judicial,Acordo extrajudicial,reparação,Dano ambiental,Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil (Funcap)",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 920, de 2023, sobre alterações das Leis nºs 12.340, de 2010, e 9.605, de 1998, para destinação de parcela das arrecadações de recursos financeiros advindos do pagamento de multas por crimes e infrações ambientais e de acordos judiciais e extrajudiciais de reparação de danos socioambientais para o Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil –&nbsp;FUNCAP.",
    "transcricao" : "O SR. RODRIGO GAMBALE (Bloco/PODE - SP. Para proferir parecer. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde a todos os Deputados aqui na Câmara. Presidente, eu peço autorização, por gentileza, para ir direto à leitura do voto. \"II. Voto do Relator Sem nenhuma dúvida, é meritório e oportuno o projeto ora examinado, devido ao número cada vez maior de tragédias naturais ou produzidas pelo homem que vem se abatendo sobre o território nacional nos últimos anos, até por efeito das mudanças climáticas ora em curso, que vieram para ficar. Por essa razão, o Brasil vem constantemente aperfeiçoando sua legislação sobre proteção e defesa civil. A principal norma sobre a matéria é a Lei nº 12.608, de 10 de abril de 2012, que instituiu a Política Nacional de Proteção e Defesa Civil  PNPDEC, prevendo uma atuação articulada entre a União, os Estados, o Distrito Federal e os Municípios para a redução de desastres e apoio às comunidades atingidas. Assim, como integrantes do Sistema Nacional de Proteção e Defesa Civil  SINPDEC, cada ente federativo tem suas competências estabelecidas na lei. Antes dela, a Lei nº 12.340, de 1º de dezembro de 2010, já dispunha sobre as transferências de recursos da União aos órgãos e entidades dos Estados, Distrito Federal e Municípios para a execução de ações de prevenção em áreas de risco de desastres e de resposta e de recuperação em áreas atingidas por desastres, mas também especificando algumas atribuições de cada ente federativo nessa temática. À União, por exemplo, cabe, entre outras, expedir normas para implementação e execução da PNPDEC, instituir cadastro nacional de Municípios com áreas suscetíveis à ocorrência de deslizamentos de grande impacto, inundações bruscas ou processos geológicos ou hidrológicos correlatos e transferir recursos financeiros aos órgãos e entidades dos Estados, Distrito Federal e Municípios, para a execução de ações de prevenção em áreas de risco de desastres e de resposta e de recuperação em áreas atingidas por desastres. É nesse ponto que o projeto de lei ora em foco se insere. Como bem demonstrado pelo autor na justificação da proposição, mesmo já existindo há quase 55 anos, o Funcap nunca dispôs de fundos para aplicar em ações de prevenção e reparação, o que este projeto ora busca suprir. De acordo com a redação original, foram propostas três fontes adicionais de recursos, a saber: - parcela dos recursos financeiros advindos do pagamento de multas por crimes e infrações ambientais; - parcelas dos recursos financeiros advindos de compensações ambientais, instituída na forma da Lei nº 9.985, de 18 de julho de 2000; e - parcela dos recursos advindos de acordos judiciais e extrajudiciais de reparação de danos socioambientais. Dessas três fontes, contudo, consideramos que a segunda delas (compensações ambientais da Lei do SNUC) não é viável, uma vez que tais recursos são bastante escassos e já empregados para a implantação de unidades de conservação, incluindo regularização fundiária, elaboração de plano de manejo, etc. Desta forma, optamos por incluir apenas a primeira delas (parcela de multas) e a terceira (parcela de acordos). Também preferimos dar nova redação aos dispositivos, de forma a estabelecer com exatidão os percentuais destinados ao Funcap, razão pela qual oferecemos o Substitutivo anexo. Relativamente à compatibilidade e adequação financeira e orçamentária do projeto, não encontramos óbices ao projeto. Da mesma forma, quanto à constitucionalidade do projeto, segue os preceitos estabelecidos na Lei Maior. Em relação à juridicidade da matéria, também não há óbices jurídicos à aprovação da matéria. Por fim, o projeto sob exame obedece à boa técnica legislativa. II.1 - Conclusão do voto Ante o exposto, no âmbito da Comissão de Meio Ambiente e Desenvolvimento Sustentável (CMADS), somos pela aprovação do Projeto de Lei nº 920, de 2023, na forma do Substitutivo anexo. No âmbito da Comissão de Integração Nacional e Desenvolvimento Regional (CINDRE), somos pela aprovação do Projeto de Lei nº 920, de 2023, na forma do Substitutivo da CMADS. Na Comissão de Finanças e Tributação (CFT), somos pela compatibilidade e adequação financeira e orçamentária do Projeto de Lei nº 920, de 2023, na forma do substitutivo da CMADS. Na Comissão de Constituição e Justiça e de Cidadania (CCJC), somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 920, de 2023, na forma do substitutivo da CMADS. Sala das Sessões, em 6 de junho de 2023. Deputado Dr. Victor Linhalis, Relator\" Presidente, o projeto recebeu algumas emendas, mas foram rejeitadas completamente. Deixo os parabéns pela execução do projeto ao nosso grande amigo Deputado Gilson Daniel, do Espírito Santo. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220641/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220641/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220641/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}