{
  "dados" : [ {
    "dataHoraInicio" : "2023-05-23T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente parlamentar,Cirurgia,Pessoa,Lábio leporino\r\nRegularização fundiária,Pará (Estado)",
    "sumario" : "Regularização fundiária e ambiental do Estado do Pará. Lançamento da Frente Parlamentar em Defesa da Cirurgia Reparadora de Pessoas com Fissura Labiopalatina. Defesa de instalação, nos Estados brasileiros, de centros de referência em tratamento da fissura Labiopalatina.",
    "transcricao" : "O SR. HENDERSON PINTO (Bloco/MDB - PA. Sem revisão do orador.) - Sr. Presidente, Deputado Gilberto Nascimento, primeiramente, quero agradecer a deferência. Venho de um Estado que é um dos melhores do País e, quem sabe, um dos melhores lugares do mundo para se viver. Vim do Pará, obviamente, com o objetivo de defender as causas prioritárias do Estado, entre elas, do nosso querido setor produtivo, focado na regulação fundiária, na regularização ambiental, para termos condições de continuar produzindo alimentos. São muitos os assuntos que eu vim tratar aqui, mas hoje, especificamente, eu vivo um dia muito especial, junto com o meu colega Deputado Augusto Puppio, do Amapá. Tivemos a oportunidade de lançar a Frente Parlamentar em Defesa da Cirurgia Reparadora de Pessoas com Fissura Labiopalatina. Para quem não o conhece, esse é um tema que, ao longo do tempo, tem ajudado a transformar muitas vidas no País, e o Norte precisa de apoio nesse sentido. Essa Frente Parlamentar tem o intuito de atuar, junto do movimento nacional, com todas as instituições do terceiro setor que já trabalham com essa pauta, mas também corrigir questões da legislação nacional existente, para que possamos garantir, sobretudo, o tratamento. Hoje, a fissura labiopalatina tem muito foco na cirurgia, mas ela é muito mais do que isso. Ela ajuda a transformar a vida das pessoas. A criança tem que ser acompanhada a partir dos 6 meses de idade. Há todo um processo com uma equipe multiprofissional para oferecer às pessoas uma condição de dignidade. Infelizmente, no Brasil, há muitos adultos com fissura labiopalatina que sofrem todo tipo de discriminação, às vezes, na própria família. Eu posso citar o caso do Seu Manoel, de Monte Alegre. Nós tivemos a oportunidade de operá-lo, em uma ação, na minha cidade, Santarém, aos 72 anos de idade. V.Exas. imaginem o quanto esse cidadão brasileiro sofreu de discriminação, às vezes, na própria família, na comunidade, no seu ambiente de convívio. O Brasil precisa tratar a fissura labial como prioridade na saúde pública. Por isso foi importante a instalação dessa Frente Parlamentar. Recebemos aqui as maiores autoridades do setor da fissura labiopalatina. Quero aqui lembrar o saudoso cirurgião plástico Dr. Marco Aurélio Lopes Gamborgi, que foi uma grande referência no País, inclusive conhecido internacionalmente. Só no SUS o Dr. Marco Aurélio operou mais de 10 mil pessoas, entre crianças, adolescentes e adultos. Inspirados na motivação, abnegação e missão de poder servir desse médico, nós estamos envolvidos nesse projeto, Presidente. Eu queria conclamar esta Casa a fazer conosco parte dessa missão, para que um dia possamos ter, em todos os Estados brasileiros, um centro de referência em tratamento da fissura labiopalatina. Hoje, Deputado Arnaldo, o Estado do Pará, junto com o nosso Governador, Helder Barbalho, está ampliando os serviços. Logo vamos levar um centro de referência de tratamento da pessoa com fissura labiopalatina para o Município de Santarém. O nosso intuito é carregar essa bandeira por todo o Brasil e transformar, sim, o tratamento da fissura labiopalatina numa grande referência para o mundo. Queremos dar dignidade aos milhares de brasileiros que sofrem com essa deformação. Não é só a pessoa que tem essa deformação que sofre. A família também sofre junto. Então, cuidar da fissura labial é cuidar da família brasileira. Vamos continuar defendendo o tratamento da fissura labial no Brasil, em especial, no meu Estado, o Pará, e na Região Norte. Presidente, peço a V.Exa. que o meu discurso seja divulgado nos meios de comunicação da Casa. Muito obrigado pela oportunidade. Que Deus abençoe a todos!"
  }, {
    "dataHoraInicio" : "2023-05-31T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Audiência pública,Comissão de Meio Ambiente e Desenvolvimento Sustentável (CMADS),exploração,Petróleo,Rio Amazonas,Amapá,Amazônia Legal,Petróleo Brasileiro (Petrobras),reconsideração,Decisão administrativa,Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama),Pará (Estado),Região Amazônica",
    "sumario" : "Realização, pela Comissão de Meio Ambiente e Desenvolvimento Sustentável, de audiência pública para debate da exploração de petróleo na Foz do Amazonas. Apelo à direção do IBAMA de reexame da decisão contrária à execução do empreendimento.",
    "transcricao" : "O SR. HENDERSON PINTO (Bloco/MDB - PA. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, é uma honra voltar à tribuna desta Casa para mencionar e falar a respeito de uma audiência pública importante que ocorreu hoje na Comissão de Meio Ambiente e Desenvolvimento Sustentável. Essa audiência teve por objetivo discutir a possibilidade de exploração de petróleo no que estão chamando de \"Foz do Amazonas\", mas não é, até porque a distância do Bloco 59, para o qual está sendo requisitada a autorização para perfurar um poço no mar, no Oceano Atlântico, é de 550 quilômetros da foz do Rio Amazonas e de 170 quilômetros do Estado do Amapá. O bloco, portanto, está localizado nas áreas de Marinha do Amapá. Sr. Presidente, eu fiquei bastante preocupado porque existe, primeiro, uma divergência no Governo. Existe uma posição favorável do Ministério de Minas e Energia, uma posição favorável em relação à PETROBRAS, que tem se esforçado e apresentado em números tudo aquilo que seria necessário para, com segurança, fazer essa exploração, inicialmente pedindo a autorização apenas para a perfuração desse poço, a 550 quilômetros da foz do Rio Amazonas. Eu fiquei muito feliz porque observei que os Estados da Amazônia Legal emitiram um documento, que foi encaminhado para o Governo Federal, assinado por todos os Secretários de Meio Ambiente, com posição favorável e comprovando tecnicamente a viabilidade da perfuração desse poço, a 550 quilômetros da foz do Rio Amazonas. A Comissão é presidida pelo Deputado José Priante. Estiveram presentes na audiência vários Deputados, representantes da PETROBRAS e trabalhadores, que também se manifestaram pela aprovação do pedido. O problema é que o IBAMA indeferiu o pedido da PETROBRAS. A PETROBRAS, por sua vez, já pediu a reconsideração do IBAMA, e nós fizemos um apelo ao Presidente, o Rodrigo Agostinho, para que ele reveja isso. Hoje, Sr. Presidente, em que pese qualquer informação, a PETROBRAS é uma das empresas reconhecidas mundialmente por sua capacidade técnica de fazer a perfuração desse poço e explorar o petróleo na margem equatorial, na Região Norte do País. Mas eu fiquei preocupado. Por quê? Se o Rio de Janeiro pode, se São Paulo pode, porque a Região Norte não pode? Que história é essa? Nós vamos continuar sendo tratados como pessoas de segunda ou terceira categorias? Está errado! Sr. Presidente, peço o apoio da Câmara Federal, não só da Comissão de Meio Ambiente, mas também de toda a Casa, para que possamos juntar esforços e mostrar para o IBAMA que a avaliação está errada. A PETROBRAS carrega sobre seus ombros mais de 20 anos sem qualquer tipo de acidente que tenha provocado vazamento no oceano ou tenha vindo para a costa brasileira... (Desligamento automático do microfone.) Sr. Presidente, nós precisamos nos unir. Na Região Amazônica, no Estado do Pará, podemos mostrar para o mundo que podemos produzir alimentos, que podemos, sim, produzir óleo e gás no Oceano Atlântico. Podemos, inclusive, triplicar a nossa produção de alimentos e dar, com certeza, sustentabilidade à PETROBRAS. Em 2029 vai começar a decair a produção, e nós não temos condições, ainda, de garantir uma produção que seja suficiente para manter o Brasil. Nós não podemos passar de exportadores para importadores daquilo que sabemos fazer de melhor, que é explorar petróleo na nossa costa. Vamos continuar juntos nessa luta, porque a luta é de todos nós. O Brasil precisa, o Pará precisa, a Amazônia precisa. Um grande abraço."
  }, {
    "dataHoraInicio" : "2023-06-05T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F6%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão geral,Debate,exploração,perfuração,Petróleo,Rio Amazonas,Bacia hidrográfica,Amapá,Petróleo Brasileiro (Petrobras),Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama)",
    "sumario" : "Debate da exploração de atividade de perfuração marítima no bloco FZA-M-59, na Bacia da Foz do Amazonas.",
    "transcricao" : "O SR. HENDERSON PINTO (Bloco/MDB - PA) - Deputada Silvia Waiãpi, quero, em seu nome, cumprimentar a Mesa, meu querido Deputado Gabriel Mota, os colegas Deputados que estão de forma remota acompanhando esta sessão da Comissão Geral, e agradecer a presença dos convidados nesta discussão. Tive a oportunidade de também participar dessa discussão na Comissão de Meio Ambiente. É importante um debate como este, primeiramente, para amadurecermos as ideias e, claro, podermos fazer a defesa do Norte do País, que historicamente sempre foi deixado para depois. Quando fazemos o comparativo dos investimentos públicos ou privados do Sul e Sudeste do País  das regiões que estão do meio do Brasil para baixo  com as regiões do meio do Brasil para cima, percebe-se claramente que o Norte fica sempre para depois. Esta discussão também não pode ir para o campo ideológico. Eu fico muito feliz porque eu vejo que, de forma técnica, estão sendo apresentados os prós e os contras para um projeto tão importante, não só para o Estado do Pará, para a Região Norte como um todo, mas principalmente para o Brasil. O Brasil hoje é referência mundial na produção de petróleo e na qualidade desse petróleo, como também a PETROBRAS hoje é uma referência mundial  uma das melhores, quiçá a melhor empresa de produção de petróleo do mundo. Isso tem sido demonstrado na sua atuação. Obviamente, problemas existem, mas, quando fazemos um comparativo entre os acidentes dentro da PETROBRAS em relação a vazamentos, percebemos claramente que a PETROBRAS tem tido índices bem reduzidos em relação aos acidentes, e isso é importante. Um outro ponto importante, sobre o qual já até propus que pudéssemos mudar a questão dos estudos para a exploração na foz do Amazonas, é que esse poço, esse ponto para perfuração, primeiramente, dista 550 quilômetros da foz do Amazonas. Quando colocamos a imagem de que é na foz do Amazonas, podemos estar passando para as pessoas que vai ser perfurado um poço de petróleo bem na saída do Rio Amazonas, no encontro com o Oceano Atlântico. E não é isso. São 550 quilômetros da foz e 170 quilômetros do Amapá, que seria a costa mais próxima desse local de perfuração. Coloco o nosso posicionamento totalmente favorável a essa autorização, mais uma vez apelando ao Presidente do IBAMA que possa reanalisar, como foi solicitado já pela PETROBRAS, esse pedido específico. Estamos ainda solicitando uma autorização para perfurar e não para explorar. A exploração é um novo processo de legalização, é um novo processo de regularização. Porém, nós não podemos admitir que o País corra o risco de que, em 2029, comece o decréscimo da produção de petróleo no País e corramos o risco de deixar de sermos exportadores de petróleo para nos tornarmos importadores de petróleo. Isso seria um grande absurdo para o País. Os exemplos que temos mundo afora são totalmente positivos nessa relação entre o meio ambiente, a segurança de produção e a de operação do petróleo, com uma vivência bem intensa e com naturalidade. Eu ouvi nesses dias num vídeo que está percorrendo que uma perfuração desse porte a 550 metros da foz do Amazonas ia acabar com a biodiversidade daquele ecossistema. Eu digo para vocês: eu estou convencido de que a exploração não vai só manter o ecossistema e essa biodiversidade, mas vai corrigir também um problema do Norte, que é a fome, que é a pobreza, que é a miséria, que atinge muitos do Norte, aliás, lá na região do Marajó, no meu Estado do Pará, há um dos menores IDH do País. Eu acho que neste momento nós temos que saber utilizar dessa oportunidade que nós temos para fazer com que justiça seja realizada com a Amazônia e com o Norte do País para gerar mais oportunidades. E uma observação aqui: eu sei que as legislações dos países são diferentes umas das outras, mas não é possível que a Guiana e o Suriname façam essa exploração  concluindo, minha Presidente Silvia Waiãpi , que vem dando certo, aliás, transformando a vida desses dois países, e no Brasil não consigamos no mesmo Oceano Atlântico, ressalvando algumas diferenças de correntes; tenho certeza absoluta de que elas se assemelham. É claro que nós temos a questão da foz do Amazonas, mas repito: está a 550 quilômetros desse ponto, onde seria perfurado. Então, quero aqui parabenizar V.Exa. por essa iniciativa. Conte conosco nesse debate. Estou desde o dia em que o IBAMA indeferiu o pedido da PETROBRAS me debruçando sobre esse assunto para poder participar com um bom nível neste debate, porque eu sei que com os estudiosos, sejam aqueles que defendem a preservação do meio ambiente ou aqueles que não pensam dessa forma, buscamos realmente um debate equilibrado para que, se Deus quiser, possam o Brasil rever, o IBAMA autorizar e a PETROBRAS achar petróleo de qualidade e fazer com que o Norte do País seja um divisor de águas da economia nacional. Um grande abraço. Que Deus nos abençoe. Parabéns, mais uma vez, Deputada."
  }, {
    "dataHoraInicio" : "2023-06-07T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F6%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Programa Minha Casa, Minha Vida (PMCMV),Congratulação",
    "sumario" : "Congratulações à Casa pela aprovação da Medida Provisória nº 1.162, de 2023, sobre o Programa Minha Casa, Minha Vida.&nbsp;Elogio ao trabalho do Deputado Marangoni e do Senador Eduardo Braga, respectivamente Relator e Presidente da Comissão Mista da medida provisória. Saudação ao Ministro das Cidades, Jader Barbalho Filho, pela atuação na remodelagem do Programa Minha Casa, Minha Vida.",
    "transcricao" : "O SR. HENDERSON PINTO (Bloco/MDB - PA. Pela ordem. Sem revisão do orador.) - Presidente, quero, inicialmente, parabenizar este Plenário pela decisão de aprovar uma medida provisória tão importante, que retoma o maior programa de moradia da história do País. Eu fico muito mais feliz ainda porque foi aprovada na Comissão Mista, em que V.Exa. foi Relator, por unanimidade. Quero fazer este registro do trabalho brilhante que V.Exa. fez como Relator e que fez o nosso Presidente da Comissão Mista, o Senador Eduardo Braga. Foi de fato um processo construtivo, que enaltece o Parlamento brasileiro e mostra para o povo brasileiro que, independente das divergências, nós sempre procuramos aqui convergir para o melhor. E eu quero aqui fazer um destaque especial dessa nova modelagem do Programa Minha Casa, Minha Vida, parabenizando o nosso Ministro das Cidades, Jader Filho, pelo brilhante trabalho e principalmente porque esse novo programa vem corrigir os erros do programa anterior. Vem um programa moderno, um programa que vai estabelecer mais dignidade, com moradia mais confortável. Com certeza absoluta, eu posso afirmar hoje, aqui neste plenário, que nós podemos chamar o novo Programa Minha Casa, Minha Vida, a partir de agora, de Programa Minha Casa, Minha Vida humanizado, modernizado, que dá dignidade para a população do Brasil. Parabéns a todos! Viva o Brasil! Vivam aqueles que precisam de moradia neste País!"
  }, {
    "dataHoraInicio" : "2023-08-10T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Tarifa de energia elétrica,Pará (Estado),Região Norte,Reajuste de tarifas,Agência Nacional de Energia Elétrica (ANEEL),Consumidor,Tarifa social,Equatorial Pará Distribuidora de Energia (EQTLPA)",
    "sumario" : "Inadmissibilidade de majoração, pela ANEEL, de tarifas de energia elétrica no Estado do Pará. Lucros exorbitantes auferidos pela concessionária Equatorial Pará.",
    "transcricao" : "O SR. HENDERSON PINTO (Bloco/MDB - PA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro que nos assiste neste momento, eu tirei a manhã desta quinta-feira para fazer uma fala em defesa do povo do Pará em relação à tarifa de energia elétrica. Há coisas no Brasil que, historicamente, vêm injustiçando o Norte do País. É vergonhoso para nós, Presidente, hoje, no ano de 2023, ainda estarmos aqui, na tribuna desta Casa, para discutir a possibilidade, contrapor a possibilidade do aumento da tarifa de energia elétrica no meu Estado do Pará. Por que isso tem o efeito de uma injustiça histórica promovida pelo País com o Norte? Primeiro, o Estado do Pará hoje é o segundo maior produtor de energia elétrica do País. É o Estado que mais contribui com a Nação brasileira na produção de energia elétrica. É claro que o sistema energético nacional não é um sistema em que o Estado que produz vai receber a energia toda daquela produção. Ele contribui com o País porque o sistema nacional é interligado. O problema, Sr. Presidente, é que, além dos efeitos sociais que nós sofremos com as instalações das grandes usinas, nós não estamos sendo compensados e, pelo contrário, estamos sendo injustiçados. Por que eu digo isso? Pasmem, mas o Pará, mesmo sendo o segundo maior produtor de energia elétrica do País, hoje ocupa no ranking da tarifa de energia a posição da quarta mais cara do País. Porém, Sr. Presidente, neste momento, a revisão tarifária está na ANEEL, Agência Nacional de Energia Elétrica deste País, sendo discutida pelos técnicos e pelos diretores. E o apontamento médio, Sr. Presidente  pasme com o que eu vou falar para o Brasil , uma revisão tarifária está propondo o percentual médio de um aumento de 16,85% na tarifa de energia elétrica para o Pará. Com esse aumento, nós vamos mais uma vez cometer uma injustiça com o Estado do Pará. Ocorre que esse é o aumento médio, porque, para as residências, por exemplo, seria de 18%, quase 19%. Mas as residências do Pará, das áreas urbanas, acumulam 87% das ligações de tarifa. São quase 3 milhões de unidades consumidoras no Pará e um pouco mais de 2 milhões e meio só em residências urbanas que serão afetadas, se a decisão da ANEEL for esta, de mais de 18% no ajuste da tarifa. Além disso, Sr. Presidente, a quantidade de pessoas que utilizam a tarifa social no Pará corresponde a 77% do total da energia. E, pasmem, o consumidor de baixa renda do Pará paga o dobro do consumidor de baixa renda de Brasília. Está errado! Vou repetir: o consumidor de baixa renda do Pará paga o dobro da tarifa de energia de Brasília. Que País é este? Nós viemos aqui hoje, Sr. Presidente, e estamos em conversa constante com a ANEEL, porque existe uma junção de forças do Governo do Estado do Pará, do Governador Helder Barbalho com a sua equipe, da bancada federal, em uma articulação junto à ANEEL. Nós não vamos aceitar. O ajuste tarifário tem uma regra, e é necessário que haja revisão, nós compreendemos, mas nós não podemos deixar o povo do Pará pagar essa conta. Vejam outro dado que eu vou trazer para os senhores para justificar o que eu estou dizendo, que não é possível aumentar a tarifa em mais de 16% na média e em mais de 18% para as residências no Estado do Pará. Sr. Presidente, a Equatorial do Pará saiu de um lucro na ordem de 469 milhões, em 2019, para, em 2022, atingir mais de 1 bilhão e 600 milhões de reais. Como justificar para o povo do Pará que uma empresa que está prestando o serviço hoje naquele Estado cobra uma das tarifas mais caras do País? Ela tem um lucro bilionário de 1 bilhão e 600 milhões, e o povo do Pará ainda tem que ser sacrificado e ter a sua tarifa de energia aumentada? Está errado! Nós não aceitamos! Na semana retrasada, estivemos na ANEEL, na reunião da diretoria, onde conseguimos que o Diretor-Presidente pedisse vista. Voltamos para Brasília, porque a matéria estava na pauta da terça-feira. Foi cancelada a reunião, e o nosso processo não foi colocado. Queremos dizer ao povo do Pará que nós não aceitamos a revisão tarifária nessa ordem. Estamos juntando todos os esforços para coibir isso, que é inadmissível. Finalizo conclamando a todos que nos ajudem nessa luta. Presidente, existe uma questão histórica que o País, em relação ao Norte, não cumpre. O artigo constitucional 170, inciso VII, garante o combate às desigualdades regionais. Quando é para dividir a conta com o País, lembram do Norte. Quando é para ajudar o Norte, só querem colocar as tarifas mais caras para o povo do Norte. Nós não vamos aceitar! Deixo um recado muito claro para a Agência Nacional de Energia Elétrica  ANEEL deste país: não cometa injustiça com o Estado do Pará. Sabemos que esta Casa tem que legislar para melhorar isso, para dar a compensação e fazer com que aquele que vive o sacrifício de estar num Estado continental como o nosso não pague sozinho as contas de um absurdo como esse. Por isso, afirmo que nós não aceitaremos e não aceitamos que a ANEEL faça essa revisão tarifária, na ordem de mais 16%, em média, em nosso Estado do Pará. Nós não aceitaremos. Faço um apelo: façam justiça, é possível. Vocês são técnicos e podem, sim, fazer esse possível para realizarmos uma revisão tarifária justa para o povo do Pará e não cometer essa injustiça que a ANEEL quer cometer com o Estado do Pará. Muito obrigado, Presidente. Peço o apoio desta Casa para que nos ajude a fazer justiça no País. Se queremos combater desigualdades regionais, vamos fazer a justiça com o povo do Pará, ao não permitir esse ajuste abusivo, absurdo e totalmente sem nenhuma justificativa para o Estado do Pará. Um grande abraço! Que Deus abençoe! Vamos continuar trabalhando pelo Estado do Pará e pelo Brasil."
  }, {
    "dataHoraInicio" : "2023-08-15T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Blecaute,Pará (Estado),Agência Nacional de Energia Elétrica (ANEEL),aumento,Tarifa de energia elétrica",
    "sumario" : "Apagão e precariedade dos serviços de energética elétrica no Estado do Pará. Diminuição do percentual de reajuste das tarifas de energia autorizados pela Agência Nacional de Energia Elétrica - ANEEL, após atuação do Governador Helder Barbalho e da Procuradoria-Geral do Estado do Pará. Protesto contra a disparidade no tratamento das regiões do país, com especial prejuízo para a Região Norte sobre questões energéticas.",
    "transcricao" : "O SR. HENDERSON PINTO (Bloco/MDB - PA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, é uma honra voltar à tribuna desta Casa, porém, mais uma vez, como no fim da semana passada, trazendo o tema do momento, que aflige o Estado do Pará há muitos anos. Hoje, providencialmente, enquanto estávamos na ANEEL, discutindo a proposta que a empresa apresentou para aumentar em 18,55% a tarifa de energia elétrica dos moradores de residências do Pará  que totalizam 87% das ligações daquele Estado, e mais de 77% deles são de baixa renda , nós tivemos um apagão. Portanto, eu quero fazer das palavras do Governador do meu Estado, Helder Barbalho, as minhas. Em uma publicação, S.Exa. resumiu em três palavras o que nós estamos vivenciando hoje no Pará em relação à energia elétrica: um serviço ruim, caro e, hoje podemos afirmar, inseguro. Eu tenho falado sobre isso nesta Casa. O sistema nacional de energia elétrica do Brasil é injusto com o Norte do País. Pasmem, dos Estados hoje afetados pelo apagão, os problemas começaram a ser resolvidos a partir  é aquilo que eu tenho batido aqui  do Sul do País. No Sul foi resolvido, no Sudeste foi resolvido, restabeleceu-se a energia no Centro-Oeste e no Nordeste, e o último foi o Norte, como sempre. Parece que é algo proposital, mas não é. É real o que acontece com o Norte do País, sempre deixado por último. Essa é a realidade. Eu estive na ANEEL hoje. A nossa proposta era de que não houvesse a revisão tarifária, e demos uma explicação técnica. Do valor percentual de aumento de 18,55%, conquista nossa, da nossa bancada federal, com o nosso Governador Helder e a Procuradoria-Geral do Estado, conseguimos convencer a ANEEL a reduzi-lo para 9,89% para as populações ligadas na baixa tensão e 9,61% para a população de baixa renda. Então, Sr. Presidente, neste momento, chamamos a atenção do País, no sentido de que precisamos ser justos com o povo do Norte do País, em especial com o meu Pará. Deputados, o Estado é o segundo maior produtor de energia elétrica e está para ser o primeiro. Mas hoje, com essa decisão, alcança a tarifa mais cara do País. Na semana passada, eu disse algo que vou repetir: o consumidor de baixa renda do Pará paga o dobro da tarifa de energia de baixa renda, a tarifa social, do Distrito Federal. Que País é este? Srs. Deputados e minha querida Deputada Iza Arruda, só se lembram do Pará quando é para dividir a bandeira vermelha, mas não quando é para dividir os custos, com a justificativa de que a densidade demográfica do Pará é de 1,2 habitante por quilômetro quadrado. Por isso, o custo seria maior do que nas outras regiões. Mas quando é para dividir a conta pela bandeira vermelha, por conta da falta de água  há muitas hidrelétricas espalhadas pelo País , o povo do Pará tem que entrar. É preciso fazer justiça, para que a tarifa seja justa para o povo do Pará. Hoje, mais uma vez, a Casa, o Parlamento brasileiro, foi chamado a atenção pela ANEEL, porque ela segue o que esta Casa aprova. Eu discordei, porque esta Casa aprova as leis, mas as regras são aplicadas de acordo com as normas internas da ANEEL e das resoluções. Vamos apresentar uma proposta para que o Brasil faça justiça ao Pará, e Estado produtor tenha também a redução da tarifa garantida. Ainda não vencemos, mas conseguimos reduzir hoje quase 50% do aumento absurdo que queriam dar para o povo do Pará. Que Deus nos abençoe! Peço o apoio desta Casa, para que possamos, sobretudo, buscar o nosso maior objetivo: tarifa justa para todo o Brasil, do Norte ao Sul, do Leste ao Oeste. Um grande abraço. Que Deus abençoe a todos!"
  }, {
    "dataHoraInicio" : "2023-08-30T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mineração,regularização,Garimpo,Itaituba (PA),Jacareacanga (PA),Novo Progresso (PA),Trairão (PA),Pará (Estado),Segurança jurídica,Agência Nacional de Mineração (ANM)\r\nMinerador,Homicídio,Itaituba (PA),investigação",
    "sumario" : "O Deputados expressou preocupação com os excessos na fiscalização do garimpo e da pequena mineração na região oeste do Pará, especialmente nos municípios de Itaituba, Jacareacanga, Novo Progresso e Trairão. Ele destacou a necessidade de equilibrar a fiscalização com a justiça, para evitar que trabalhadores legítimos sejam prejudicados. Também apelou pela regularização das atividades de mineração na região para fornecer segurança jurídica aos garimpeiros e contribuir para o desenvolvimento da região. Além disso, pediu apoio da Casa para esclarecer caso de assassinato de um trabalhador na mineração em Itaituba, Pará.",
    "transcricao" : "O SR. HENDERSON PINTO (Bloco/MDB - PA. Sem revisão do orador.) - Sr. Presidente Pompeo, colegas Deputados, primeiro quero dizer que eu venho de uma região que historicamente é deixada para segundo, terceiro, quarto plano. Pagamos a tarifa de energia elétrica mais cara do País, pagamos os maiores valores de passagem aérea do País  inclusive, é muito mais fácil sair de São Paulo para Miami do que ir para o meu Estado, porque as tarifas são caras. E agora nós enfrentamos há muito tempo um problema gritante, envolvendo um setor produtivo fundamental para o desenvolvimento da região oeste do Pará, na minha região do Tapajós, nos Municípios de Itaituba, Jacareacanga, Novo Progresso e Trairão. Eu digo isso, Presidente, porque, há muito tempo há uma fiscalização  e é importante que tenha essa fiscalização  do garimpo e da pequena mineração naquela região. O problema é que agora está havendo excessos. Além das máquinas que estão queimadas, infelizmente, na última semana, um trabalhador do garimpo recebeu um tiro de um agente do IBAMA e faleceu na hora. Essa é uma preocupação, Deputado Joaquim Passarinho, que nós precisamos resolver. Nós não somos contra a fiscalização, mas é necessário que se faça justiça, porque, infelizmente, os trabalhadores da nossa região, que não são bandidos, são taxados como tal por muita gente que não conhece a região. Em todo setor há os bons e os ruins. Os ruins que estão em área indígena, em unidade de conservação, esses têm que ser punidos, mas os mineradores e os trabalhadores da mineração da minha região do Tapajós não podem ser punidos. Houve um erro grotesco ao longo do tempo, promovido pelo poder público, que não dá condições de regularidade à atividade, meu caro Deputado Joaquim. E eu provo o que eu estou dizendo. Eu sou de uma região em que 47,5% da sua área é unidade de conservação; 19,9% é área indígena; 13% é área militar. Restaram 19,6%. Destes, 10% é APA e 9,6%, área branca possível de garimpagem. Nós estamos falando aqui de área branca. Pasmem, a Agência Nacional de Mineração, que tinha apenas um servidor, não tem mais. Vejam o dado que eu vou dar para os senhores: hoje, na ANM, há 18.372 pedidos de PLG  Permissão de Lavra Garimpeira. Destes, 11.041 são no Pará, 60%. E destes, 9.332 estão em Itaituba. Todos esperando a análise da ANM para liberação para minerar. As pessoas não conseguem trabalhar porque não liberam. E um detalhe, o que está autorizado hoje só representa 10% da capacidade de atuação na área branca. Hoje eu estive reunido com o Ministro Alexandre Padilha e fiz a S.Exa. o seguinte apelo: focalize e priorize a regularização na mesma proporção da fiscalização, porque aí eu tenho certeza absoluta de que nós iremos dar segurança jurídica e condições para que o garimpo sustentável do Tapajós exista. Assim, poderemos continuar contribuindo para o País. Presidente, deixo aqui um apelo: peço o apoio a esta Casa para que seja esclarecido o assassinato do trabalhador da mineração no Município de Itaituba, no Estado do Pará."
  }, {
    "dataHoraInicio" : "2023-08-31T10:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Município,Recursos públicos\r\nProjeto de lei ordinária,Contribuição previdenciária,Município,Alíquota,redução,Folha de pagamento,Exoneração tributária,Aprovação\r\nProposta de Emenda à Constituição,aumento,repasse,recursos,Fundo de Participação dos Municípios (FPM),Pauta (processo legislativo)",
    "sumario" : "O Deputado destacou a importância dos municípios brasileiros e a necessidade de apoiá-los financeiramente. Ressaltou que, embora o Brasil seja uma federação, é nos Municípios que as questões cotidianas são resolvidas. Mencionou a aprovação pela Casa de projeto de lei que desonera a folha de pagamento de setores da economia, e incluiu os Municípios, como uma medida positiva. Além disso, pediu que a Câmara, em diálogo com o governo, coloque em pauta proposta de emenda à Constituição (PEC) que ajusta em 1,5% o Fundo de Participação dos Municípios (FPM) no Orçamento da União. A medida representaria um acréscimo significativo nas finanças municipais, ajudando a enfrentar problemas financeiros, especialmente em regiões como a Amazônia, onde as distâncias e logísticas tornam os custos das políticas públicas mais elevados. O orador enfatizou a necessidade de apoiar os Municípios como motores do desenvolvimento nacional.",
    "transcricao" : "O SR. HENDERSON PINTO (Bloco/MDB - PA. Sem revisão do orador.) - Sr. Presidente Pompeo de Mattos, é sempre uma honra falar quando V.Exa. está presidindo a sessão. Colegas Deputados e Deputadas, volto à tribuna nesta semana para me associar à fala de muitos amigos, colegas de Parlamento, sobre a situação que vivem os Municípios brasileiros. Costumamos dizer que o País existe, que os Estados, as Unidades da Federação existem, mas as pessoas vivem o dia a dia nos Municípios, onde as coisas de fato acontecem, onde os problemas estão concentrados. E o Município é o ente mais fraco da Federação, porque a pirâmide de recursos públicos é uma pirâmide invertida, que deveria atender de forma exponencial e proporcionalmente maior os Municípios brasileiros, onde estão os cidadãos. Ontem houve uma votação importante neste plenário, e a Câmara aprovou a desoneração da folha de pagamento, incluindo também os Municípios brasileiros, que, de forma gradativa e com percentual diferenciado pelo PIB per capita dos Municípios, vão ser beneficiados. Sr. Presidente, eu quero também solicitar à Mesa Diretora e ao Colégio de Líderes da Câmara Federal que coloquemos em pauta a PEC que faz o ajuste de 1,5% no FPM, o Fundo de Participação dos Municípios, no Orçamento da União. Isso vai fazer com que os Municípios brasileiros tenham um pouco mais de 10 bilhões de reais de incremento nas suas finanças e vai ajudá-los a suprir as necessidades vivenciadas agora. Mas, se no Sul e Sudeste existe problema, eu venho de uma região onde os problemas são ainda maiores, a Região Amazônica, o Norte do País, onde vivemos, por exemplo, no Pará, no Amapá do meu amigo o Deputado Puppio e da Deputada Professora Goreth, em Rondônia do Deputado Coronel Chrisóstomo e da nossa querida Deputada que também fez uso da palavra. Vivemos um problema mais sério que o restante do País, em razão das distâncias, que fazem com que as políticas públicas, sejam as de educação, sejam as de saúde, sejam as de infraestrutura, sejam as de assistência, tenham execução muito mais cara. Nós vivemos numa região onde a densidade demográfica se distribui em alguns Estados uniformemente, onde as distâncias são grandes, mas a população está lá e os Municípios têm que atendê-la. Posso citar como exemplo a situação do transporte escolar. O valor repassado por aluno é igual em todos os lugares do Brasil. Isso está errado. No Norte as distâncias são maiores, então o transporte escolar, é claro, exige um complemento no orçamento dos Municípios. Ele deveria vir com um índice de diferenciação para os Municípios que têm dificuldades maiores, principalmente provocadas pela distância, pela logística. Na Amazônia, além das estradas rodoviárias, nossos rios também são nossas estradas. Presidente Pompeo, para finalizar, eu quero fazer um apelo a esta Casa, para que, em diálogo com o Governo, coloquemos em pauta essa PEC. Temos que ajudar os nossos Municípios com esse incremento de 1,5% no FPM. Aí, sim, estaremos fazendo justiça àqueles que são os verdadeiros promotores do desenvolvimento deste País, que são os Municípios e os moradores das mais de 5.500 cidades espalhadas pelas cinco Regiões brasileiras. Um grande abraço! Que Deus nos abençoe! E vamos trabalhar, pelo Pará, pelo Norte, pela Amazônia e pelo Brasil!"
  }, {
    "dataHoraInicio" : "2023-08-31T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rodovia Transamazônica,Pavimentação asfáltica,Rodovia federal",
    "sumario" : "O Deputado fez um breve discurso informando que é da região onde a maior rodovia federal brasileira continua com vários trechos sem pavimentação e destacou as dimensões da Transamazônica.",
    "transcricao" : "O SR. HENDERSON PINTO (Bloco/MDB - PA. Pela ordem. Sem revisão do orador.) - Presidente, gostaria de fazer um complemento rápido, antes de fazer uma solicitação, que acabei não fazendo. Quero dizer que sou de uma região onde há a maior parte da maior rodovia federal do Brasil sem pavimento. Só no Pará, são 800 quilômetros e 500 metros. A Transamazônica liga Lábrea, no Amazonas, a Cabedelo, na Paraíba. Porém, ela tem projeção até o outro lado do rio. É a rodovia que atravessa o Brasil do Pacífico ao Atlântico, para os senhores terem uma ideia, margeando-o. Eu quero pedir para que o meu discurso seja divulgado pelos canais de comunicação desta Casa e no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-09-04T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia da Independência do Brasil,Homenagem,Patriotismo,Bandeira Nacional,Atuação parlamentar",
    "sumario" : "O Deputado tratou da importância do 7 de Setembro, Dia da Independência do Brasil, enfatizando que a comemoração não pertence a um governo, a um partido ou a uma corrente ideológica, mas à Nação. Destacou que se deve prestigiar e valorizar os símbolos nacionais, a história do País e o patriotismo durante a Semana da Pátria. Anunciou a apresentação de projeto de lei que obriga o poder público a utilizar as cores da bandeira nacional nas fachadas das repartições, nos fardamentos escolares, entre outros procedimentos oficiais. O orador pediu apoio à Casa para o projeto, considerando-o um resgate do patriotismo.",
    "transcricao" : "O SR. HENDERSON PINTO (Bloco/MDB - PA. Sem revisão do orador.) - Sr. Presidente Gilberto Nascimento, fico muito feliz em voltar à tribuna desta Casa. Presidente, quero, sobretudo, evocar uma data importante: a próxima quinta-feira, o 7 de Setembro, Dia da Independência do Brasil. Devo lembrar que essa data não pertence a um governo, essa data não pertence a um partido, essa data não pertence a uma corrente ideológica. Essa data pertence ao Brasil e representa, sobretudo, a nossa Independência, quando D. Pedro, no dia 7 de setembro de 1822, às margens do Ipiranga, ecoou, para que todo mundo ouvisse: \"Independência ou morte!\" Não cabe a nós imaginar que essa data tem que ser transformada em disputa entre dois lados, três lados ou quatro lados. Às vezes, até essa identidade não conseguimos entender. É necessário que possamos resgatar e vivenciar durante esta semana aquilo que é essencial para a Nação, que é o seu patriotismo, que é valorizar a sua história, contada a partir de atos cívicos  como foi esse de D. Pedro em 1822 , e, acima de tudo, poder prestigiar e valorizar os Símbolos Nacionais, como a Bandeira Nacional, o Hino Nacional, as Armas Nacionais e o Selo Nacional, previstos, todos, em lei. Diante disso, Presidente, neste momento em que vivenciamos a Semana da Pátria, anuncio que estou protocolando nesta Casa um projeto de lei com o objetivo de vivenciarmos mais ainda o nosso patriotismo. Nele, obriga-se o poder público, na pintura dos prédios públicos e nos fardamentos escolares, naquilo que é oficial, a utilizar as cores da nossa Nação, as cores da nossa bandeira. A nossa bandeira não pertence a partido político; a nossa bandeira não pertence a nenhum político; a nossa bandeira não pertence à Esquerda, não pertence à Direita. Ela pertence à Nação. Sr. Presidente, anuncio que protocolarei ainda amanhã esse projeto de lei, que já está elaborado, para que nós possamos resgatar o patriotismo do País não com correntes ideológicas, mas com uma posição séria de pátria. Uma pátria séria tem que ser uma pátria em que comunguemos sempre uma junção de forças para buscar um caminho melhor. Os governos, independentemente da corrente ideológica, não podem se utilizar das cores do partido para pintar, por exemplo, os órgãos públicos ou para colocar farda nos nossos estudantes, mas, sim, devem valorizar o que é nosso, o nosso patriotismo. Viva o Brasil! O projeto, como disse, será protocolado amanhã. Peço já o apoio desta Casa, porque precisamos de um projeto de país, e não um projeto de governo. Que Deus abençoe o Brasil. Vamos à luta! Vamos trabalhar pelo Pará e pelo Brasil!"
  }, {
    "dataHoraInicio" : "2023-09-05T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congratulação,Governador,Pará (Estado),inauguração,Santarém (PA),Centro de convenções,Turismo,Evento,Prefeito,Deputado federal,Ex-,Secretário Estadual,Homenagem póstuma,Violonista,Compositor de música",
    "sumario" : "O Deputado enalteceu a gestão do Governador Helder Barbalho pela inauguração do Centro de Convenções de Santarém Sebastião Tapajós. Esclareceu que o local servirá para atividades culturais e sociais e contribuirá para o desenvolvimento de Santarém e da região oeste do Estado do Pará. O orador convidou a todos para conhecer as belezas de Santarém, conhecida como a Pérola do Tapajós.",
    "transcricao" : "O SR. HENDERSON PINTO (Bloco/MDB - PA. Sem revisão do orador.) - Sr. Presidente, Deputado Gilberto Nascimento, colegas Deputados e Deputadas, hoje eu venho, com muita alegria, à tribuna desta Casa para falar de uma inauguração importante, histórica e fundamental para o desenvolvimento do meu Município e da região oeste do meu Estado do Pará. Agradeço ao Governador Helder Barbalho e o parabenizo pela decisão tomada lá atrás, quando eu ainda era Secretário de Estado, na Secretaria Regional de Governo. Por isso, poderemos estar amanhã em Santarém, para entregar seu centro de convenções, equipado com auditórios para até 1.200 pessoas, com várias áreas, uma grande área para grandes eventos. Com certeza absoluta, ele vai alavancar ainda mais o turismo da minha cidade, da nossa região, sobretudo o turismo de eventos. Esse centro de convenções vai servir para muitas outras atividades culturais, sociais. Por exemplo, a nossa região, para quem não conhece, hoje é o segundo destino mais procurado do Brasil, por conta de Alter do Chão. Alter do Chão foi eleita uma das dez praias de água doce mais lindas do mundo. Ela está localizada em Santarém, no Pará, às margens do Rio Tapajós. Não conseguíamos receber uma grande empresa, um grande evento, uma grande convenção, uma assembleia porque não tínhamos espaço, mas hoje vamos ter. Amanhã, dia 6, o Governador Helder Barbalho vai entregar junto conosco, com a nossa bancada federal, com o Prefeito Nélio Aguiar, de Santarém, com os Prefeitos da nossa região, esse grande equipamento público. Quero aqui, mais uma vez, enaltecer a pessoa do Governador por estar presenteando a nossa cidade com mais uma obra importante. Estou sobretudo muito feliz por ter participado disso lá no início e agora poder entregar esse centro de convenções. Mais feliz ainda estou porque o Governador homenageou, senhores, um dos maiores violonistas da América do Sul e da América Latina: Sebastião Tapajós. Pesquisem quem foi Sebastião Tapajós, um grande homem, que levou e elevou a cultura do Pará e do Brasil para fora deste País. Até na Alemanha ele tocou. A Europa parava para escutar o violão de Sebastião Tapajós, cujas notas eram excepcionais. E o Governador estará homenageando-o, fazendo com que o Centro de Convenções de Santarém tenha o nome de Sebastião Tapajós. Para concluir, Presidente, mais uma vez quero fazer um convite especial a todos os que ainda não conhecem o Pará para que venham conhecê-lo, principalmente a partir de Santarém, conhecida hoje como a Pérola do Tapajós, que tem, na orla da sua cidade, o encontro do Rio Tapajós e do Rio Amazonas, o maior rio do mundo. Um grande abraço! Que Deus nos abençoe! Que continuemos trabalhando pelo Pará e pelo Brasil!"
  }, {
    "dataHoraInicio" : "2023-10-24T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Região Norte,Estiagem,Rio (curso d'água),navegabilidade\r\nPará (Estado),Auxílio emergencial,Pescador,Deputado federal,Governador,Governo federal,Medida provisória,inclusão\r\nMinistério da Integração e do Desenvolvimento Regional,Ministério de Portos e Aeroportos,Assistência humanitária,Dragagem hidroviária,solicitação\r\nFrente parlamentar,invasão,ausência,sugestão,Apoiamento",
    "sumario" : "O Deputado alertou para a grave crise enfrentada pela Região Norte do Brasil devido à estiagem intensa que assola estados como Amazonas, Acre e Rondônia. Informou que a seca tem causado o isolamento de comunidades devido à falta de navegabilidade dos rios, como Amazonas, Tapajós e Xingu. Enfatizou que liderou uma força-tarefa em Brasília, buscando apoio do Governo Federal. e, com o Governador Helder Barbalho, solicitou a inclusão do Pará na medida provisória que concede auxílio emergencial aos pescadores afetados. Além disso, pediu ajuda humanitária e defendeu a dragagem de canais para ligar áreas rurais aos rios. O orador também parabenizou o lançamento da Frente Parlamentar Invasão Zero, destacando a importância do diálogo para proteger os direitos constitucionais e apoiar os produtores rurais, essenciais para a economia nacional.",
    "transcricao" : "O SR. HENDERSON PINTO (Bloco/MDB - PA. Sem revisão do orador.) - Sr. Presidente, colegas, Deputados, colegas, Deputadas, venho a essa tribuna para falar da triste realidade por que passa hoje a Região Norte do País, por conta da grande estiagem dos nossos rios. Há um problema sério que está ocorrendo no Amazonas, no Acre e em Rondônia, nos últimos 20 dias, que atingiu de cheio a região oeste do Pará. Neste momento exato do período da estiagem, comunidades de vários Municípios da nossa região estão isolados por falta da navegabilidade dos lagos e dos canais, sem que haja acesso aos rios da região, como os Rios Amazonas, Tapajós, Arapixuna, Xingu, Trombetas, Nhamundá e tantos outros da nossa região. Por isso, semana passada, fizemos uma força-tarefa junto aos Ministros de Estado, em Brasília. Primeiramente, junto ao nosso Governador Helder Barbalho, do Estado do Pará, que deu e está dando total atenção aos 15 Municípios que já decretaram estado de emergência. Os próximos quatro Municípios da região do Xingu estão sendo aguardados. Em Brasília, realizamos essa grande força-tarefa. E nos reunimos com o Ministro da Pesca, a quem pedimos o apoio do Governo Federal para a inclusão do Pará na medida provisória que garantirá auxílio emergencial aos pescadores que estão, neste momento, sendo afetados por essa grande estiagem. Estivemos também com o Ministro das Cidades, Jader Filho, do Pará, que, de imediato, levou a nossa demanda à Casa Civil para que o Pará fosse incluído. Realizamos também uma reunião importante com o Ministro Waldez Góes, a quem pedimos ajuda humanitária. Ele já me autorizou, inclusive, a orientar aos Municípios que, junto com a solicitação de reconhecimento de situação de emergência, eles podem solicitar também ajuda humanitária para esse momento de dificuldade. Estive, na semana passada, em uma reunião com o nosso querido Ministro Silvio Costa Filho, do Ministério de Portos e Aeroportos, levando a ele uma demanda gritante na nossa região, que é a possibilidade de dragagens, não dos rios, mas de canais que ligam as comunidades rurais de várzea com os rios. Quero dizer ainda, só para conhecimento dos colegas Deputados, que lá na Região Norte, a minha região, a maré não é de 6 em 6 horas ou de 12 em 12 horas. A maré lá é de 6 em 6 meses. Por que que eu digo isso? Porque lá nós temos apenas duas estações, que é o período do inverno, que vai de janeiro a junho, com os rios enchendo, e o período do verão, de julho a dezembro. Portanto, aqui fica o nosso pedido, mais uma vez reforçando o nosso apelo para que se garanta, na medida provisória, a inclusão do meu Estado, o Pará, nesse auxílio emergencial. Finalizo, Presidente, parabenizando o Deputado Zucco pelo lançamento hoje da Frente Parlamentar Invasão Zero, cuja proposta de criação tive a honra de assinar. É uma frente importante, que tem o papel crucial de abrir o diálogo com o Governo e fazer com que o direito à propriedade, que é um direito constitucional, seja garantido. E, com certeza absoluta, nós também defendemos que aquelas terras que estão de posse do Governo Federal e do INCRA podem, sim, ser utilizadas para reforma agrária, para aqueles que precisam e não têm condição, mas não se pode afetar a vida dos produtores rurais, que tanto contribuem para o nosso País, com uma participação de, em média, 30% a cada ano no PIB brasileiro. Um grande abraço, que Deus nos abençoe, e vamos continuar trabalhando pelo Pará. Sr. Presidente, quero apenas pedir a V.Exa. que nosso discurso seja divulgado pelos meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-11-01T10:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pará (Estado),Estiagem,Seca,Estado de emergência,Governo federal",
    "sumario" : "O Deputado abordou a crítica situação da estiagem no Pará. Destacou a importância dos rios para alimentação e transporte na região, lamentando os impactos da seca, que priva as comunidades de alimentos e de água potável, e impede a locomoção. Agradeceu ao Governo Estadual e ao Governo Federal as ações emergenciais, que declararam estado de emergência em 18 Municípios. Anunciou a visita dos Ministros das Cidades e da Integração para avaliar e implementar medidas de auxílio, incluindo um microssistema de fornecimento de água.",
    "transcricao" : "O SR. HENDERSON PINTO (Bloco/MDB - PA. Sem revisão do orador.) - Sr. Presidente, saúdo os meus colegas Deputados, inclusive o Deputado Keniston Braga, lá do meu Pará, que está conosco aqui no plenário. Retorno à tribuna desta Casa para, mais uma vez, trazer notícias sobre a estiagem, a seca dos rios na nossa Amazônia, especialmente no meu Estado do Pará. Sr. Presidente, os nossos rios, além de nos proporcionarem um bom alimento, também nos proporcionam transporte, porque eles são as nossas estradas. Para nós, eles têm o papel fundamental de nos alimentar. Por isso, são essenciais para a vida das pessoas que moram às suas margens e às margens de seus canais. É importante ressaltar que, quando vem a seca ou a estiagem, falta-nos esse alimento, falta-nos inclusive água potável. E digo mais ainda: isso nos tira o direito de ir e vir. Hoje, na região oeste do meu Estado do Pará e em toda a Amazônia, milhares de brasileiros estão isolados por conta dessa grande estiagem. Eu venho dar continuidade a esse assunto trazendo informações importantes sobre as ações que já foram tomadas e que serão tomadas daqui para a frente em benefício da nossa gente, através do nosso trabalho e da junção de forças com as Prefeituras, com as Câmaras de Vereadores, com o Governador Helder, do meu Estado do Pará, com o Ministro Jader, que fez uma grande força-tarefa no Governo Federal. Hoje, 18 Municípios já decretaram estado de emergência e tiveram o reconhecimento do Governo Federal. Faltam apenas 2 Municípios: Itaituba e Porto de Moz. Quero agradecer ao Governador Helder, que, de imediato, fez o atendimento humanitário através da Defesa Civil do Estado e já encaminhou para a nossa região um apoio importantíssimo, não só com cestas básicas e água potável de qualidade, mas também com outras medidas em favor da nossa gente. Trago uma boa notícia: na próxima semana, estarão também na região, junto com o Governador Helder, o Ministro das Cidades, Jader Filho, que é do Pará, e o Ministro da Integração e do Desenvolvimento Regional, Waldez Góes. Os Ministros acompanharão a situação da nossa região in loco. Além disso, anunciarão todas as medidas que nós solicitamos ao Governo Federal em benefício do nosso povo ribeirinho, do nosso pescador, de todas as famílias  seja por meio de ajuda humanitária, com fornecimento de água, alimento e combustível; seja por meio de auxílio emergencial. Sr. Presidente, já fica registrada aqui a nossa palavra de gratidão ao Ministro Jader e ao Governador Helder, ou seja, ao Governo do Estado e ao Governo Federal, pela possibilidade de construção de um microssistema simplificado de fornecimento de água para ajudar as comunidades. Cito também a possibilidade de dragagem de alguns canais para tirar essas comunidades do isolamento. Estou aqui para defender o nosso Pará e dizer que, apesar de estarmos vivendo um momento difícil, estamos juntando as mãos: Governos Municipais, Câmaras de Vereadores, Governo Estadual e, com certeza, Governo Federal, em conjunto com o nosso mandato e a nossa bancada. Um grande abraço a todos! Que Deus nos abençoe! Vamos trabalhar!"
  }, {
    "dataHoraInicio" : "2023-11-07T22:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=192&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Regularização fundiária,Título de propriedade,Produtor rural,População indígena,Pará (Estado),Instituto Nacional de Colonização e Reforma Agrária (INCRA),Atuação parlamentar",
    "sumario" : "O Deputado agradeceu pela aprovação do Projeto de Lei nº 2.757, de 2022, que altera as Leis nºs 11.952, de 25 de junho de 2009, e 8.629, de 25 de fevereiro de 1993, para dispor sobre a extinção de cláusulas resolutivas constantes de títulos fundiários, e a Lei nº 13.465, de 11 de julho de 2017. Explicou tratar-se de um importante instrumento relacionado à regularização fundiária no Brasil, especialmente no estado do Pará. Destacou que a proposição corrige uma distorção na legislação de 2009, extinguindo as cláusulas resolutivas dos títulos de domínio de áreas públicas do INCRA e da União em projetos de assentamentos e colonização. Ressaltou o aumento do limite de áreas atendidas, beneficiando o setor produtivo. Enfatizou a importância de garantir direitos tanto para os produtores rurais quanto para os povos indígenas. Reiterou seu compromisso com a regularização fundiária como prioridade em seu mandato.",
    "transcricao" : "O SR. HENDERSON PINTO (Bloco/MDB - PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente Pompeo de Mattos, obrigado por me conceder a palavra para que eu possa deixar uma mensagem ao povo do Pará, da Amazônia e do Brasil. Aprovamos neste Plenário um projeto de lei muito importante, mais um passo para a regularização fundiária no País, em especial no meu Pará, que tem tantos projetos de assentamento. As pessoas precisam ter segurança jurídica. Esse projeto de lei de iniciativa do Senador Confúcio, relatado aqui pelo Deputado Airton Faleiro, da bancada do Pará, e aprovado nesta Casa, com certeza absoluta, corrige uma distorção prevista na legislação de 2009. Extinguem-se as cláusulas resolutivas dos títulos de domínio de áreas públicas do INCRA e da União nos projetos de assentamentos, nos projetos de colonização. Com certeza absoluta, agora veio um alívio para o produtor rural, para aquele proprietário que precisa se regularizar. Lembro que essa legislação faz uma correção, porém é anterior a 10 de outubro de 1997. O grande avanço se deu exatamente na quantidade de módulos fiscais, ou seja, no tamanho da área a ser atendida por esse projeto tão importante. Inicialmente, o projeto previa o limite de aproximadamente 1.500 hectares. Agora, nós fizemos com que chegasse a 2.500 hectares. Foi uma vitória para o setor produtivo e para a regularização fundiária. O Brasil precisa compreender que tem espaço e área para todo o mundo: para o produtor rural que está há décadas produzindo, para o indígena, nosso povo originário, que também precisa de terra. Nós não podemos gerar conflitos a partir deste Parlamento, porque há terra para todo o mundo. Nós não podemos garantir direito para uns, em detrimento daqueles que já estão produzindo na terra por muitos anos. Meu muito obrigado a todos que participaram da aprovação desse projeto! Destaco que foram necessárias muitas mãos para essa aprovação. Agora vamos continuar trabalhando pela regularização fundiária, que é uma prioridade do nosso mandato, do Pará e do Brasil. Um grande abraço! Que Deus nos abençoe! Vamos trabalhar! Sr. Presidente, peço a V.Exa. que a minha fala seja divulgada pelos canais de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-08T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeita,Placas (PA),Médico,Cuba,Elogio,Rodovia Transamazônica",
    "sumario" : "O Deputado homenageou a presença da Prefeita de Placas, cidade situada na Transamazônica. Destacou o compromisso com o desenvolvimento do Pará, enfatizando o setor produtivo, estradas e geração de empregos. Celebrou a contribuição do médico cubano, esposo da Prefeita, agora também cidadão brasileiro.",
    "transcricao" : "O SR. HENDERSON PINTO (Bloco/MDB - PA. Sem revisão do orador.) - Presidente, muito obrigado pela gentileza. Eu faço questão de apresentar hoje nesta Casa a nossa querida Prefeita de Placas, Município que fica na Transamazônica, na BR-230, e que entrou no Novo PAC agora. Ela está aqui acompanhada do seu esposo, o Dr. Alberto Porras, médico cubano que veio para o Brasil trabalhar na pandemia e que se casou com a nossa Prefeita e aqui hoje faz um belo trabalho. Já tem direito, inclusive, ao voto aqui no Brasil, o que para nós é fundamental. O Brasil é um país para todos, é um país muito acolhedor. Quero registrar esta presença porque nós, com certeza, estamos nas grandes lutas em defesa do nosso Pará, sobretudo do setor produtivo, das nossas estradas, da geração de emprego e renda. Poder estar aqui com a nossa Prefeita de Placas é uma grande honra. Um grande abraço. Muito obrigado pela gentileza."
  }, {
    "dataHoraInicio" : "2023-11-23T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Regularização fundiária,Licenciamento ambiental,Região Amazônica,Pará (Estado),Princípio da igualdade,Conflito fundiário,Produtor rural,Terras indígenas,Terras quilombolas,Decisão judicial,Usina hidrelétrica,Segurança jurídica",
    "sumario" : "O Deputado destacou a importância de garantir igualdade e segurança jurídica a todos os brasileiros, conforme estabelecido no artigo 5º da Constituição Federal, especialmente na Amazônia. Enfatizou a necessidade de uma força-tarefa para solucionar conflitos relacionados à regularização fundiária e ambiental na região, destacando o potencial produtivo e de preservação ambiental do Pará e da Amazônia como um todo. Defendeu a possibilidade de incentivar a economia sem prejudicar a floresta, alertando para a urgência de ações que proporcionem segurança jurídica a todos, incluindo indígenas, quilombolas, ribeirinhos, produtores rurais, empresários e trabalhadores. Criticou a decisão judicial que reverte a intrusão na terra indígena Apyterewa, ressaltando a necessidade de proteger os direitos de pequenos produtores rurais. Ao final, convocou os Parlamentares a se unirem em apoio à Amazônia, buscando conciliar a necessidades do setor produtivo, de preservação da floresta e de segurança jurídica.",
    "transcricao" : "O SR. HENDERSON PINTO (Bloco/MDB - PA. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, colegas Deputadas, eu venho à tribuna desta Casa nesta semana para falar para todo o Brasil, para esta Casa, para o Senado, para o Congresso e para os Poderes constituídos neste País, sobre o art. 5º da Constituição brasileira. Esse artigo garante que todos os brasileiros são iguais perante a lei, sem distinção de qualquer natureza, inclusive os que vieram de fora para morar no Brasil também têm o mesmo direito. O problema é que o Brasil precisa, de imediato, fazer uma força-tarefa para combater os conflitos existentes em relação a esse art. 5º da Constituição, porque os conflitos existentes  muitas vezes provocados pelo próprio Estado brasileiro  não dependem de gestão, mas dependem de atitude da gestão para reduzir esses conflitos. Eu me refiro, Sr. Presidente, principalmente à Amazônia brasileira, que tem uma terra vasta, que tem um potencial e um percentual de proteção bem elevado. Temos condições de garantir não só a permanência da floresta em pé, mas também de garantir, com segurança jurídica, que o setor produtivo continue produzindo. Arrisco ainda a dizer, o Estado do Pará, que é o meu estado, tem a capacidade de dobrar ou de triplicar a sua produção ou a sua produtividade, sem derrubar uma árvore da floresta em pé. O problema é que, se não agirmos de imediato, com um conjunto de ações que dê segurança jurídica para que todos tenham o seu direito garantido pelo art. 5º da Constituição, os conflitos continuarão. Eu vou falar logo, antes que alguém venha me questionar, que eu sou um defensor do direito de todos: direito do branco, do negro, do preto, do indígena, do nosso quilombola, do nosso irmão ribeirinho, das populações tradicionais, do produtor rural, do pequeno, do médio e do grande, do minerador que queira trabalhar dentro da lei, do trabalhador brasileiro, do empresário brasileiro. Todos precisam ter os seus direitos garantidos perante a lei. Eu digo isso, Sr. Presidente  e eu peço sua aquiescência para dizê-lo , porque o Brasil precisa fortalecer um processo muito simples, o qual as pessoas e os homens que complicam, que é o processo de regularização fundiária e de regularização ambiental na Amazônia brasileira. Se nós não fizermos isso, nós não vamos conseguir garantir segurança jurídica para o proprietário, que produz na sua terra, para as terras indígenas, para as terras quilombolas, porque continuaremos num conflito intenso. Eu dou um exemplo dessa falta de segurança. Há a questão da Apyterewa, que tem uma decisão judicial para reverter a intrusão nela. Porém, eu questiono: qual foi a necessidade de se ampliar em mais de 500 mil hectares uma terra indígena por conta de uma condicionante de uma hidrelétrica, sem ter um estudo viável e, principalmente, dando direito a quem precisa ter direito, mas tirando direito a quem tem direito, no caso, as mais de 2 mil famílias que estão lá? Eu cito a questão da Apyterewa, porque é evidente o que está acontecendo. Algumas pessoas aqui poderiam dizer: \"Ah, são latifundiários, são grileiros\". Não existe isso! Hoje, pode-se fazer o levantamento que quiser. Mais de 70% das famílias que estão em Apyterewa são trabalhadores rurais de pequeno porte. Então, não se justifica fazer o que estão fazendo hoje, por mais que seja uma decisão judicial. Presidente, olha só que absurdo: querem tirar as pessoas, inclusive, sem direito à indenização, algo que já tinha sido decidido lá em 2011. E agora há toda essa situação. Sr. Presidente, eu queria pedir a atenção desta Casa para que nós possamos, sobretudo a bancada da Amazônia, dos Estados da Amazônia, nos reunir e fazer uma força-tarefa e mostrar ao País que falta garantir segurança jurídica, regularização fundiária, regularização ambiental, delimitar o que tem que ser delimitado. Assim, nós vamos, com certeza absoluta, acabar com o conflito na Amazônia. Obviamente, nós estamos aqui não para defender os interesses daqueles que estão nos olhando, que têm outros interesses na Amazônia. O nosso interesse é continuar defendendo a floresta e deixar permanecer lá aqueles que produzem. Como disse Nelson Mandela, Nobel da Paz: \"Não existe floresta em pé com um povo derrubado debaixo dela\". Só existe floresta em pé com o povo produzindo, com o povo garantido a preservação da floresta e garantindo o seu sustento no setor produtivo ou em qualquer setor. Precisamos garantir, sobretudo, uma segurança jurídica na Amazônia. Eu conclamo esta Casa a se unir em favor da Amazônia, uma vez que todo mundo fala de Amazônia, mas pouco se faz hoje pela Amazônia. Que Deus nos abençoe. Vamos trabalhar."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220672/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220672/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220672/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}