{
  "dados" : [ {
    "dataHoraInicio" : "2023-12-12T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Incêndio,Parauapebas (PA),Assentamento rural,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Conflito fundiário,Decreto,Reforma agrária,Regularização fundiária,Terras públicas,Desenvolvimento econômico,Pará (Estado),Violência,Titulação,Propriedade fundiária",
    "sumario" : "O Deputado expressou sua solidariedade às famílias das nove vítimas do trágico incêndio ocorrido em assentamento do MST, em Parauapebas, Pará, destacando a rápida resposta do Governo Federal, Estadual e Municipal no auxílio às famílias afetadas. Ressaltou a importância da reforma agrária e da regularização fundiária, mencionando os desafios enfrentados nas regiões Sul e Sudeste do Pará devido a conflitos agrários históricos. Ademais, fez ponderações sobre o Decreto 13.688, de 2023, que trata de normas de regularização fundiária e de destinação de terras públicas, receando seu impacto negativo sobre o desenvolvimento econômico de áreas antropizadas com economias consolidadas. Por fim, reforçou a necessidade de encontrar uma solução definitiva para os conflitos fundiários no Brasil a fim de evitar tragédias semelhantes à de Parauapebas.",
    "transcricao" : "O SR. KENISTON BRAGA (Bloco/MDB - PA. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, compareço hoje a esta tribuna para fazer um registro, além de destacar alguns alertas e algumas reivindicações pertinentes. Todos sabemos da tragédia ocorrida no último sábado no Município de Parauapebas, no Sudeste Paraense, onde nove pessoas foram vitimadas em um incêndio. Eu me solidarizo com as famílias. Estou bastante comovido. Estive lá presente a todo momento. Esse acidente ocorreu em Parauapebas, cidade onde resido. De verdade, o fato chocou a todos nós. Foi um episódio lamentável. Eu quero, de certa forma, agradecer a maneira célere e urgente com que o Governo Federal, o Governo Estadual e o Governo Municipal se prontificaram a socorrer essas famílias. São 2.500 famílias que estão num assentamento do Movimento dos Trabalhadores Rurais Sem Terra, que foram surpreendidas por esse grave acidente. Estiveram lá presentes o Ministro Paulo Teixeira, com toda a sua equipe, o Presidente do INCRA, o Secretário Cássio, do Governo do Estado, entre outras pessoas. Quero destacar e agradecer todo o envolvimento dessas autoridades num momento tão difícil pelo qual aquelas pessoas passaram. Ratifico o meu profundo agradecimento a todos que se envolveram para dar respostas imediatas à situação Vou fazer algumas ponderações de caráter político, social e econômico. Como todos sabem, o Sul e o Sudeste do Pará guardam nodas indeléveis relacionadas ao fato de sermos uma região marcada pelo conflito agrário, resultado de uma ocupação desprovida de sólidas bases legais. Somos testemunhas de momentos trágicos, como a chacina dos irmãos Canutos, em Rio Maria, na década de 80, e o famoso e lamentável episódio da curva do S, em Eldorado dos Carajás, em 1996, no qual 19 manifestantes perderam a vida, em decorrência de ação desastrosa da Polícia Militar. É preciso entender de uma vez por todas que não basta continuar assentando famílias, é necessário olhar para os milhares de famílias assentadas há anos que continuam sem receber o título de suas propriedades. É disso que se trata quando falamos de reforma agrária. Estamos falando de pequenos e médios proprietários da economia da terra. Mesmo que algumas entendam que a agricultura familiar deveria privilegiar a propriedade cooperativada, estamos falando, em última instância, de pequenos proprietários que vão viver da renda que essas terras podem gerar. Sem que as terras tenham documentos, todo um potencial econômico fica paralisado, submetido à insegurança jurídica e ao estado de conflito permanente. Nas áreas de assentamento consolidado, esse processo está avançando a passos muito mais lentos do que todos nós gostaríamos, mas está andando. Quero, inclusive, fazer uma pequena digressão para parabenizar a 27ª Superintendência Regional do INCRA, sediada na cidade de Marabá, que, nesses 11 meses de Governo, já realizou diversos eventos de entrega de título. Todavia, um novo decreto publicado pelo Governo Federal na primeira semana de setembro passado, versando sobre uma nova norma de regularização fundiária, com mudanças consideráveis na forma como as terras públicas passarão a ser destinadas em nosso País, tem me causado contraditórios sentimentos de alegria e apreensão. Vejo com alegria o fato de que podemos, enfim, ter uma regra clara sobre as proverbiais áreas não destinadas, foco de grilagem e desmatamento. Alguns estudiosos dizem que essas áreas equivalem ao território da Espanha. E aqui faço outra digressão. Quando ouço ou leio esses números, fico me perguntando: \"Será mesmo que neste País temos a necessidade de brigar por terra?\" Mas voltemos ao raciocínio. Eu dizia também estar movido pela apreensão, tudo pelo fato de podermos estar diante de mais um motivo para obliterar o desenvolvimento econômico de áreas antropizadas com economias consolidadas, que, eventualmente, podem ser questionadas em virtude do entendimento que reside nos termos desse novo decreto governamental. Quando da publicação deste novo decreto, o Decreto nº 11.688, de 5 de setembro de 2023, criou-se uma câmara técnica e se estabeleceu o prazo de 90 dias para que apresente um plano de ação para a destinação das terras públicas em áreas críticas e prioritárias da Amazônia Legal. Esse prazo inicial se encerrou há poucos dias, sem que tenhamos conhecimento ainda do resultado prático. Faço votos de que a mesma celeridade observada no atendimento ao trágico momento que vivemos no último sábado passe a ser a tônica no tratamento dado às questões de fundo, às quais nos referimos neste pronunciamento. Precisamos definitivamente operar de forma célere sem que sejamos premidos por episódios trágicos, com perda de vidas humanas. Sr. Presidente, ratifico minha total solidariedade às famílias das nove vítimas desse trágico acidente, que comove a nossa comunidade e todo o País. Meu mandato estará sempre à disposição daqueles que querem trabalhar e produzir, daqueles que mais precisam do Estado, a fim de que possamos mitigar o efeito dos nossos históricos e renitentes quadros de injustiça social. É lamentável, Sr. Presidente, a cena que presenciei no último sábado. Vidas foram ceifadas em uma situação que se repete, numa condição que se espalha por todo o País há muito tempo. É chegada a hora de que esses exemplos trágicos, como o que aconteceu em Parauapebas, infelizmente, sirvam de exemplo para podermos avançar nessa regularização fundiária e de que possamos de verdade avançar numa reforma agrária que enxergue a necessidade não só de assentar, mas também de entregar o documento dessas terras a esses assentados, para que o recurso necessário ao desenvolvimento da atividade da agricultura em cada uma dessas terras chegue até essas pessoas. Trata-se de um problema complexo, que existe neste País há muito tempo. Acima de tudo, já é mais do que chegada a hora de todos nós nesta Casa e o Governo Federal darmos as mãos e, de verdade, encontrarmos uma alternativa e uma saída definitiva para esse problema, que vem gerando conflitos em um país de extensão territorial gigantesca, em um país que, pela característica territorial, jamais deveria ter problemas de conflitos pela posse da terra. Temos terra em abundância. Temos terra sobrando. É só organizarmos a distribuição dessa terra que, com certeza, não veremos mais tragédias como a de sábado, ocorrida lá no Município de Parauapebas. É isso que tenho a dizer. Presidente, quero lhe pedir que este pronunciamento seja transmitido no programa A Voz do Brasil de hoje. Obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220677/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220677/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220677/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}