{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Eleição,Deputado federal,agradecimento,Eleitor,Amazonas,Atuação parlamentar,Desenvolvimento econômico,Desenvolvimento sustentável,Preservação ambiental,Floresta",
    "sumario" : "Agradecimento ao eleitorado amazonense e familiares pela eleição do orador. Desafio do País de conciliação entre o desenvolvimento econômico e a sustentabilidade ambiental. Diversificação das matrizes econômicas brasileiras.",
    "transcricao" : "O SR. SAULLO VIANNA (Bloco/UNIÃO - AM. Sem revisão do orador.) - Obrigado, Sr. Presidente. A todas as brasileiras e a todos os brasileiros, em especial aos amazonenses que me trouxeram até aqui, a partir de agora me entrego à honrosa missão de representar o Estado do Amazonas nesta Casa, pela diversidade de visões de mundo que reúne e melhor expressa a essência da democracia, a reafirmação da vontade popular. Minha terra tem florestas exuberantes, rios que parecem mar e uma gente que luta todos os dias por uma vida melhor e ajuda a florescer o Amazonas. É por esses guerreiros e por essas guerreiras que vou dar o meu melhor para fazer da minha a nossa voz. Como muitos amazonenses, sou fruto de uma família simples, que veio do interior, de Parintins, a ilha encantada, que deslumbra a todos por sua cultura. Carrego emoção e responsabilidade com a minha história e com o povo do Amazonas, que me confiou este mandato. Passo a representar o maior Estado da Região Amazônica e de toda a Federação. Não é uma tarefa fácil. Somos apenas 8 Deputados Federais, entre os 513 que iniciam agora esta nova legislatura. Tão gigante quanto a nossa natureza, é o nosso desafio de conciliar desenvolvimento econômico e sustentabilidade ambiental, que não são lutas antagônicas, porque conservar a nossa floresta é preservar a cidadania dos 25 milhões de brasileiros que habitam a Amazônia, que precisam se alimentar todos os dias e seguir prestando um serviço ambiental inestimável à humanidade. Com o desafio que hoje estão a exigir de nós, homens públicos, de solução simples, é urgente encontrar saídas que levem em conta a diversidade de realidades dentro da nossa região, mas também os inúmeros problemas que nos são comuns. Temos que investir na economia da floresta em pé para gerar riqueza e prosperidade para o Amazonas e para a nossa região. Isso, em parte, o nosso modelo Zona Franca de Manaus vem conseguindo cumprir até aqui, mantendo 95% da floresta intacta. É preciso avançar em mais direções, diversificar nossas matrizes econômicas, alcançando nossas potencialidades regionais sem abrir mão do modelo industrial pujante que temos hoje e que alimenta 400 mil empregos gerados de forma direta e indireta. Em relação à saúde e à fome dos ianomâmis, que infelizmente não são exclusivas deste povo, há algumas que estão em risco. Gostaria de me dirigir em agradecimento de coração a todos os meus familiares e a todos que me apoiaram e acreditaram nesse projeto. A Deus só peço uma coisa: sabedoria para seguir o caminho da justiça e do entendimento. Diferentemente de lista de promessas, quero prometer uma coisa: não me esquecer de quem eu sou, de onde vim e jamais afastar os sonhos que desejo alcançar para o meu povo. Muito obrigado. Obrigado pela benevolência, Presidente."
  }, {
    "dataHoraInicio" : "2023-02-14T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Censo demográfico,Fundação Instituto Brasileiro de Geografia e Estatística (IBGE),reavaliação,Dados,Amazonas,redução,repasse,Recursos orçamentários",
    "sumario" : "Redução dos repasses financeiros ao Estado do Amazonas em face das inconsistências constantes no Censo Demográfico de 2022. Solicitação ao Governo Federal de recontagem da população amazonense.",
    "transcricao" : "O SR. SAULLO VIANNA (Bloco/UNIÃO - AM. Pela ordem. Sem revisão do orador.) - Boa noite, Sr. Presidente, colegas Deputados, todos os que nos acompanham pela TV Câmara. Presidente, eu venho hoje trazer um assunto que está sendo discutido por vários Prefeitos do meu Estado do Amazonas, e eu tenho certeza de que não é diferente no restante do Brasil. Trata-se do Censo 2022, o último que foi feito, que tem muitos dados inconsistentes com a realidade do Estado do Amazonas. Eu posso trazer, por exemplo, o caso do Município de Parintins. O penúltimo censo que havia sido feito, que foi o Censo 2010, mostrou, no Município, uma população de 102 mil pessoas. O último censo apresentado em 2022 primeiro trouxe o dado de 96 mil habitantes e, depois, uma atualização informou a existência de 116 mil habitantes no Município. Mas as pessoas que conhecem o Município e, principalmente, as comunidades da zona rural sabem que esse não é o verdadeiro número. Como o censo é um estudo estatístico referente à população para conhecimento, para que nós possamos colher várias informações, principalmente sobre os repasses para os Municípios, isso vai trazer um prejuízo muito grande para o Estado do Amazonas, para os Municípios e, não diferentemente, para os demais Municípios do nosso País. Eu posso mostrar no mapa do Brasil, por exemplo, que o Estado do Amazonas teve uma diminuição de 7,44% na sua população, assim como outros Estados brasileiros. O Mato Grosso, por exemplo, teve uma diminuição de 6%. O Estado de Rondônia teve uma diminuição de quase 11% na sua população nesse último estudo que foi apresentado pelo Censo 2022. Ontem, dia 13 de fevereiro, foi publicada uma portaria do Ministério da Saúde que baseia o repasse dos recursos financeiros para o piso fixo da vigilância sanitária e para a manutenção das ações de serviços públicos de saúde na população apresentada pelo Censo 2022, o que acarreta a diminuição dos valores. Por isso, Sr. Presidente, eu apresento à Mesa um requerimento de recontagem dos dados do censo pelo IBGE, para que esses números sejam equalizados e, assim, saibamos a realidade do Brasil hoje, a fim de que o País não tenha grandes perdas por causa dos números levantados no ano de 2022. Se for necessário, que seja feito um novo estudo, um novo censo que atenda à necessidade do nosso Brasil e, principalmente, do Estado do Amazonas. Obrigado, Presidente, pela benevolência. Boa noite a todos."
  }, {
    "dataHoraInicio" : "2023-05-16T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Petróleo Brasileiro (Petrobras),Combustível,Gás Liquefeito de Petróleo (GLP),Preço,redução\r\nManaus (AM),deslizamento,Área de risco,Governo federal,atuação,Programa Minha Casa, Minha Vida (PMCMV),Amazonas",
    "sumario" : "Importância da redução dos preços de combustíveis e do gás cozinha. Empenho na reversão do déficit habitacional amazonense. Defesa de implantação do Programa Minha Casa, Minha Vida na Capital e no interior do Amazonas. Retirada de moradores de áreas de risco na região de Manaus.",
    "transcricao" : "O SR. SAULLO VIANNA (Bloco/UNIÃO - AM. Sem revisão do orador.) - Boa noite, Sr. Presidente, colegas Deputados presentes no plenário e todos que nos assistem pela TV Câmara. Eu venho hoje falar primeiramente sobre esse anúncio do Governo Federal de baixa no preço dos combustíveis, do diesel e da gasolina, e também do gás de cozinha. Isso é algo importante para o nosso País, uma vez que nós chegamos a ter, até o ano passado, preços exorbitantes tanto dos combustíveis quanto do gás de cozinha, preços que prejudicavam muito a população, inclusive o setor de transporte. O meu Estado do Amazonas sofreu muito com a alta no preço dos combustíveis. Uma vez que estamos numa região muito distante dos grandes centros do Brasil, é muito difícil levar qualquer coisa até o Amazonas. Esse aumento no preço do combustível impactou diretamente o preço de vários produtos, inclusive de produtos básicos, como, por exemplo, os alimentos. Então, é salutar essa ação do Governo, essa medida da PETROBRAS de mudar a composição do preço do combustível no Brasil. Este é um dos assuntos que eu queria trazer hoje ao Plenário. O segundo assunto é sobre o Estado do Amazonas. Nós estamos buscando algumas ações, via Governo Federal, para levar benefícios ao nosso Estado. Ainda no mês de março aconteceu um acidente na cidade de Manaus e pessoas foram vitimadas por deslizamento de terra, pessoas que moravam em áreas de risco. Infelizmente, houve mortes. Nós buscamos interlocução com o Governo Federal, a pedido do Prefeito de Manaus, David Almeida. Fomos até ao Ministro das Cidades e ao Ministro da Integração Nacional, que inclusive visitou a cidade de Manaus e pôde ver in loco essa situação. Amanhã, o Prefeito David Almeida estará em Brasília. Nós iremos acompanhá-lo ao Ministério das Cidades. Vamos buscar recursos para a cidade de Manaus, principalmente para moradias. Estamos buscando inclusive levar o programa Minha Casa, Minha Vida para a cidade de Manaus e depois para o interior, para que possamos reverter o déficit habitacional que existe no Estado. Nós estamos diligentes e atuantes e vamos ajudar a resolver esse assunto das moradias, principalmente para as pessoas que vivem hoje em áreas de risco. Precisamos retirar essas pessoas desses locais e dar dignidade para esse povo. Muito obrigado, Sr. Presidente. Boa noite a todos."
  }, {
    "dataHoraInicio" : "2023-07-04T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,Defesa",
    "sumario" : "Defesa de aprovação da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. SAULLO VIANNA (Bloco/UNIÃO - AM. Sem revisão do orador.) - Obrigado, Sr. Presidente. Boa tarde a todos. Esta semana é uma semana muito importante para a nossa Câmara e para o nosso Brasil, porque está na pauta a reforma tributária. Eu tive a oportunidade e a honra, dadas pelo meu partido, de integrar o grupo de trabalho que discutiu a reforma tributária. Analisamos a Proposta de Emenda à Constituição nº 45 e a Proposta de Emenda à Constituição nº 110, do Senado, e, numa construção, apresentamos um texto. Hoje temos condições de começar a discutir a reforma tributária aqui no plenário da Câmara e avançarmos na sua aprovação. Com toda certeza, essa é a reforma mais importante do nosso País e é extremamente necessária. O que nós buscamos com a reforma tributária e o que foi construído nesses mais de 100 dias de trabalho do Grupo de Trabalho sobre o Sistema Tributário Nacional? Primeiro, que possamos simplificar os impostos no Brasil. O nosso País tem o pior sistema tributário do mundo. Nós dizemos que temos um manicômio tributário, por conta dos vários tipos de impostos e das várias legislações. Cada Estado e até alguns Municípios têm a sua própria legislação. Isso atrapalha muito o desenvolvimento e a economia do País. Com a reforma tributária, nós também buscamos fazer algo que é muito importante, trazer a questão da transparência e da justiça social. Hoje, infelizmente, nos impostos sobre o consumo de produtos, o valor que paga uma pessoa com alto poder aquisitivo paga também uma pessoa de baixo poder aquisitivo. Nós estamos trabalhando para mitigarmos esses efeitos na reforma tributária. Quanto aos entes federativos, nós vamos ter um período longo de transição para que os Estados e os Municípios não sintam tanto os efeitos da reforma tributária. É muito importante avançarmos nessa pauta. Eu, particularmente, defendo a reforma tributária. Sou do Estado do Amazonas, que vive principalmente da Zona Franca de Manaus. Esse é um ponto que também está assegurado dentro da reforma tributária, para que possamos manter a competitividade das empresas, para que possamos manter os empregos que são gerados no Estado do Amazonas, e para que possamos continuar entregando a maior contrapartida que a Zona Franca de Manaus dá ao Brasil e ao mundo, que é a preservação da nossa Floresta Amazônica, a preservação de 97% da floresta em pé. Nós vamos continuar nessa luta para entregar ao País uma reforma tributária que, como eu disse, vai trazer simplificação dos impostos, transparência e, principalmente, justiça social para o País, que hoje tem milhares de desempregados. Que tenhamos condições de melhorar a economia do nosso País, gerando emprego e renda e fazendo com que o pobre pague menos impostos! Obrigado pela benevolência, Sr. Presidente. Boa tarde a todos."
  }, {
    "dataHoraInicio" : "2023-09-26T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Seca,Estiagem,Amazonas,Transporte fluvial,Rio (curso d'água),Reunião,Bancada estadual,Ministro de Estado,Governo federal,Investimento público,Rondônia,Dragagem,Rio Solimões,Tabatinga (AM),Benjamin Constant (AM),desabastecimento,Rodovia federal,Modal de transporte,Transporte rodoviário,Manaus (AM),Licenciamento ambiental,Roraima,Programa de Aceleração do Crescimento (Novo PAC),agradecimento,Departamento Nacional de Infraestrutura de Transportes (DNIT),Ministério dos Transportes,Ministério de Portos e Aeroportos,solicitação,Presidente da República",
    "sumario" : "O Deputado reforçou as preocupações com a situação crítica no Estado do Amazonas devido à seca dos rios. Mencionou uma reunião com Ministros de Estado, que anunciaram o apoio do Governo Federal para a dragagem do Rio Solimões em Tabatinga, a fim de facilitar o abastecimento de cidades isoladas. Destacou a importância de conclusão da BR-319, em face da necessidade de conexão terrestre do Amazonas com o restante do Brasil. Fez um apelo ao Presidente Lula para que a comissão interministerial trabalhe na solução do licenciamento ambiental e na pavimentação da BR-319, proporcionando aos cidadãos do Amazonas o direito de acesso rodoviário ao restante do País.",
    "transcricao" : "O SR. SAULLO VIANNA (Bloco/UNIÃO - AM. Sem revisão do orador.) - Sr. Presidente, eu vou reforçar aqui as palavras do colega Deputado Capitão Alberto Neto, do Amazonas, sobre a situação que o nosso Estado está vivendo por conta da seca dos rios. Nós tivemos uma reunião agora há pouco, no Ministério da Infraestrutura, com o Ministro Renan Filho, com o Ministro de Portos e Aeroportos Silvio Costa Filho e também com o Ministro do Desenvolvimento Regional Waldez Góes, em que foi anunciado o apoio do Governo Federal para o Estado do Amazonas e para o Estado de Rondônia, com investimento para a dragagem do Rio Solimões, no Município de Tabatinga, lá na fronteira do Brasil com o Peru e a Colômbia. Trata-se de uma dragagem de aproximadamente 8 quilômetros entre o Município de Tabatinga e o Município de Benjamin Constant, que hoje está praticamente isolado por conta da seca dos rios. Vai ser feita essa dragagem para possibilitar a passagem de embarcações, por conta principalmente do abastecimento dessas cidades. Também haverá outra dragagem no Tabocal, que já é próximo do Município de Manaus, e uma mais em cima, lá no Município de Itacoatiara, na foz do Rio Madeira, que hoje está em condições precárias de navegabilidade. São muito importantes esses investimentos. Esse problema poderia não ser tão grande se nós tivéssemos hoje a nossa BR-319. Essa situação que estamos vivendo demonstra a dificuldade que o Estado do Amazonas tem de se ligar ao resto do Brasil. Se hoje nós tivéssemos a nossa BR-319, esse problema, Deputado Capitão Alberto Neto, não seria tão grande, porque nós teríamos outro modal para que as pessoas pudessem ir e vir. Nós teríamos outro modal para que o Estado do Amazonas, principalmente, a nossa capital, a cidade de Manaus, pudesse ser abastecida. Hoje nós não temos a BR-319 por conta do licenciamento ambiental. Infelizmente, foi retirada do PAC a BR-319, que é um sonho dos amazonenses. É um sonho inclusive dos Estados de Roraima e Rondônia ter essa ligação. Temos hoje uma contradição no nosso Estado do Amazonas. Ele é ligado a outro país, que é a Venezuela, mas não é ligado ao Brasil por estradas, por conta de não termos a nossa BR-319, de não termos o licenciamento para que o cidadão, tanto de Roraima como do Amazonas, tenha o direito de chegar ao restante do Brasil por meio de rodovias, pela nossa BR-319. Aqui fica um pedido ao Presidente Lula, para que, por meio da comissão interministerial que foi formada, possamos definitivamente ter uma solução para o licenciamento ambiental, para que a BR-319 seja asfaltada e para que o cidadão que mora no Estado do Amazonas tenha o direito de ir e vir pela nossa BR-319. Agradeço principalmente ao Ministério da Infraestrutura, ao DNIT por já apresentarem uma resposta efetiva para a situação hoje da seca do Rio Amazonas. Que possamos ajudar o povo do Estado do Amazonas! A nossa solicitação, o nosso pedido é para que definitivamente seja resolvido o problema da nossa BR-319. Muito obrigado, Sr. Presidente e colegas Deputados."
  }, {
    "dataHoraInicio" : "2023-10-03T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Amazonas,Rio (curso d'água),Seca,Comunidade isolada,Beruri (AM),Bancada parlamentar,Governo federal,atuação",
    "sumario" : "O Deputado abordou a grave situação enfrentada pelo Estado do Amazonas devido à seca dos rios. Informou que a bancada federal e diversos prefeitos estiveram no Ministério do Desenvolvimento Regional para solicitar apoio e ajuda humanitária. Destacou que várias comunidades estão isoladas, algumas sem acesso a alimentos e água potável, especialmente nas zonas rurais. Mencionou tragédia que ocorreu na comunidade do Arumã, no Município de Beruri, onde houve um deslizamento de terra, resultando na perda de mais de 47 casas e no falecimento de duas pessoas, com três ainda desaparecidas. Enfatizou a necessidade urgente de apoio do Governo Federal para lidar com essa situação crítica. Anunciou que solicitaria aos parlamentares do Amazonas a destinação de emenda de bancada para reconstruir a comunidade do Arumã em uma área segura. O orador pediu solidariedade e ação imediata para reduzir os impactos da seca dos rios na vida das comunidades ribeirinhas do Amazonas.",
    "transcricao" : "O SR. SAULLO VIANNA (Bloco/UNIÃO - AM. Sem revisão do orador.) - Boa tarde, Sr. Presidente, todos os colegas Deputados, todos os que nos assistem pela TV Câmara. Eu venho aqui, mais uma vez, tratar de assunto do nosso Estado do Amazonas, ainda por conta da seca dos rios da Amazônia. Mais cedo, a bancada federal do Amazonas e vários Prefeitos do interior do Estado estiveram no Ministério do Desenvolvimento Regional para solicitar apoio, ajuda humanitária. Por conta da seca dos rios, várias comunidades estão ficando isoladas, algumas não têm mais como receber alimentos, e água potável já está faltando em algumas cidades, principalmente nas comunidades de zona rural do Estado do Amazonas. A bancada se uniu com os Prefeitos para pedir socorro da Defesa Civil, do Governo Federal, em apoio à situação por que estamos passando. Trata-se de uma situação muito séria. Não vemos uma seca assim desde o ano de 2005. Essa tem tudo para ser a maior seca da história do Estado do Amazonas. Nesse final de semana, no sábado, ocorreu uma tragédia no Estado do Amazonas. Na comunidade do Arumã, no Município de Beruri, houve um deslizamento de terra, fenômeno de terras caídas, em que mais de 47 casas foram levadas pelo rio. Foi confirmado o falecimento de duas pessoas por conta desse deslizamento. Três pessoas estão ainda desaparecidas. Fora as casas que foram perdidas nessa comunidade, a unidade básica de saúde da comunidade foi para debaixo da terra, assim como igrejas e uma escola foram para debaixo da terra. Hoje, lá, a Defesa Civil está tendo que tirar as pessoas dessa comunidade. Toda a comunidade do Arumã vai sumir daquela região, por conta desse deslizamento e pelo risco de poder haver ainda mais deslizamento de terra. Vamos pedir o apoio, a ajuda do Governo Federal. Inclusive eu vou fazer uma solicitação à bancada do Amazonas para que possamos destinar uma emenda de bancada para reconstruir essa comunidade em outra região. Aquela é uma área importante, porque várias comunidades se socorrem da Comunidade do Arumã por conta da Unidade Básica de Saúde, principalmente da escola que existe ali. Eu vou solicitar que a bancada se una para que possamos construir aproximadamente 150 unidades habitacionais, para socorrer essas pessoas que hoje perderam suas casas. O Estado do Amazonas pede socorro ao Governo Federal e apoio para que possamos diminuir os impactos da grande vazante dos rios do Amazonas e da situação precária em que o povo, hoje, principalmente do interior e das comunidades ribeirinhas, vive por conta da seca dos rios. Muito obrigado, Sr. Presidente, pela benevolência. Boa tarde a todos."
  }, {
    "dataHoraInicio" : "2023-10-24T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Zona Franca de Manaus (ZFM),Desenvolvimento regional\r\nHomenagem",
    "sumario" : "O Deputado rebateu críticas do economista Alexandre Schwartsman sobre a Zona Franca de Manaus. Explicou que esse modelo de desenvolvimento regional foi criado para desenvolver o Estado do Amazonas e preservar a Floresta Amazônica. Destacou a importância da Zona Franca de Manaus, que faturou 98 bilhões de reais nos últimos 7 meses, empregando mais de 500 mil amazonenses e contribuindo para a preservação de mais de 90% da floresta. Enfatizou o direito dos mais de 4 milhões de habitantes do Amazonas de terem oportunidades de trabalho, renda e cidadania respeitados. Além disso, parabenizou a cidade de Manaus pelo seu aniversário de 354 anos e o time Amazonas Futebol Clube por conquistar o título da Série C do Campeonato Brasileiro.",
    "transcricao" : "O SR. SAULLO VIANNA (Bloco/UNIÃO - AM. Sem revisão do orador.) - Boa noite, Sr. Presidente, colegas Deputados. Eu venho a esta tribuna mais uma vez para trazer um assunto que incomoda todos os amazonenses. Mas é nosso dever rebater principalmente a desinformação. Esta semana, Presidente, num jornal da TV Cultura, numa entrevista sobre a seca do Rio Negro, sobre o desabastecimento no Estado do Amazonas por conta da grande estiagem deste ano, um economista chamado Alexandre Schwartsman falou sobre a questão dos desabastecimentos e sobre a Zona Franca de Manaus. E ele usou as seguintes palavras, entre aspas: \"Por que diabos a indústria está lá, e o centro consumidor está aqui? Porque existe uma aberração chamada Zona Franca de Manaus\". Eu vou responder a esse economista dizendo o que é a Zona Franca de Manaus. A Zona Franca de Manaus é um modelo de desenvolvimento regional que foi criado para desenvolver a Amazônia e, principalmente, para preservar a Floresta Amazônica no Estado do Amazonas, na Região Norte. Sr. Alexandre, o nosso País tem dimensões continentais, e, naturalmente, isso traz a questão das desigualdades regionais. O Amazonas é um Estado da Federação do Brasil muito importante, e esse modelo ajuda a desenvolver o Estado. Eu vou trazer aqui para ele um dado muito interessante: nos últimos 7 meses, de janeiro a julho, a Zona Franca de Manaus faturou 98 bilhões de reais. A Zona Franca de Manaus emprega mais de 500 mil amazonenses de forma direta e indireta. Além disso, esse modelo dá uma contrapartida muito importante para o Brasil e para o mundo, que é a preservação de mais de 90% da floresta em pé. Esse modelo faz com que os amazonenses tenham oportunidade de trabalho e renda e entreguem essa contrapartida  que é a nossa preservação ambiental  para o mundo, para que os homens e as mulheres que moram no Amazonas não tenham que devastar a nossa floresta para sobreviver. Afinal de contas, Sr. Alexandre, no nosso Amazonas moram mais de 4 milhões de habitantes que têm direito de ter trabalho, de ter renda, de se alimentar, de ter a sua cidadania respeitada. E essa é a resposta que eu tenho a trazer. Se o senhor é economista, é doutor, o senhor precisa ter uma aula de geografia, de história, para conhecer o seu País e respeitar a Zona Franca de Manaus e o Estado do Amazonas. Por fim, Sr. Presidente, eu quero aqui parabenizar a cidade de Manaus, que hoje completa 354 anos e é uma cidade muito importante do nosso País, do Brasil. Eu também quero aqui aproveitar o espaço para parabenizar o time de futebol Amazonas Futebol Clube, que nesse final de semana foi o campeão da Série C do Campeonato Brasileiro e traz muito orgulho para o nosso Amazonas. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-13T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma Tributária (2023),Zona Franca de Manaus (ZFM),Contribuição de Intervenção no Domínio Econômico (Cide),Desenvolvimento regional,Floresta Amazônica,Preservação ambiental",
    "sumario" : "O Deputado defendeu a Zona Franca de Manaus na discussão sobre a reforma tributária, rebatendo críticas à Contribuição de Intervenção no Domínio Econômico (CIDE). Destacou a importância da Zona Franca para o país e para a preservação da Floresta Amazônica. Ele ressaltou a necessidade de manter o tratamento diferenciado para a região na reforma tributária, garantindo que o modelo de desenvolvimento regional continue a preservar a floresta.",
    "transcricao" : "O SR. SAULLO VIANNA (Bloco/UNIÃO - AM. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Eu ouvi aqui um colega Deputado falando sobre o tema da reforma tributária e chamando de penduricalho a CIDE, que foi incluída pelo Senador Eduardo Braga no seu relatório, para a Zona Franca de Manaus. É importante deixarmos claro para as pessoas a importância da nossa Zona Franca de Manaus. A CIDE não é um penduricalho. Ela apenas garante o que nós já temos na Constituição: um tratamento diferenciado para a Zona Franca de Manaus, uma vez que, com a reforma tributária e o fim dos incentivos fiscais, essas vantagens comparativas deixarão de existir. Aquela indústria é muito importante para o Brasil e, principalmente, muito importante para o Amazonas, porque ela traz desenvolvimento aliado a uma entrega que nenhum outro modelo de desenvolvimento regional traz que é a preservação da nossa floresta em pé. E nós vamos aqui defender a manutenção desse texto, para que possamos ter a nossa indústria competitiva e fazer com que na reforma tributária a Zona Franca de Manaus, o Estado do Amazonas e principalmente o Brasil não sejam prejudicados com o fim desse exitoso modelo de desenvolvimento regional que preserva a Floresta Amazônica. Obrigado, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220713/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220713/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220713/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}