{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T21:23",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atuação parlamentar,Deputado federal\r\nEstatuto da Juventude,Aniversário,Pandemia,Coronavírus,Geração de emprego,Educação",
    "sumario" : "Compromisso de atuação em defesa da melhoria das condições de vida do povo do Estado da Bahia e do País. Empenho na fiscalização de atos do Poder Executivo, bem como na execução de obras, programas e políticas públicas. Transcurso do 10º aniversário do Estatuto da Juventude. Defesa de utilização do potencial criativo e produtivo da juventude brasileira. Reflexos da Covid-19 sobre o aprendizado de jovens e adolescentes. Importância, para o futuro dos jovens brasileiros, dos investimentos governamentais no setor educacional e em políticas de geração de emprego e renda.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO NETO CARLETTO. Sr. Presidente, Sras. e Srs. Deputados, é com grande alegria que me dirijo, na condição de Deputado Federal, aos meus colegas neste plenário e ao povo brasileiro, especialmente ao povo baiano. Reforçando o juramento feito no dia da posse nesta Casa, procurarei honrar os votos dos mais de 164 mil eleitores que depositaram em mim a confiança para representá-los nos próximos 4 anos. Chego à Câmara dos Deputados com o vigor e a energia de um jovem de 26 anos, pronto para acolher os anseios da população, debater e apresentar propostas que visem a melhorar as condições de vida dos brasileiros. Mais do que aprovar leis, vamos fiscalizar os atos do Poder Executivo e cobrar a execução de ações, programas e políticas públicas que ajudem a transformar a dura realidade enfrentada pelos brasileiros mais desamparados. Jovem que sou, pretendo ser, nesta Casa, um porta-voz desta parcela da população que tem sofrido duramente as penas da falta de oportunidades nos campos da educação, da formação profissional, da inserção no mercado de trabalho, do lazer, da cultura e de outras demandas essenciais. Neste ano, celebramos 10 anos de vigência do Estatuto da Juventude, lei concebida para aprofundar e apontar caminhos em relação aos direitos dos jovens brasileiros. Infelizmente, teremos um balanço entristecedor de conquistas e de avanços obtidos na primeira década deste instrumento legal tão importante para o País. Cerca de 50 milhões de brasileiros estão na faixa de 15 a 29 anos de idade. É um mar de gente que deveria estar sendo priorizada em uma série de ações governamentais, para que o País possa vislumbrar um futuro promissor nas áreas social, econômica, ambiental e científica, entre outras, pois sabemos que o investimento no jovem é a diretriz mais certeira para a obtenção de grandes resultados no futuro. Não podemos desperdiçar o potencial criativo e produtivo da juventude, sob pena de amargarmos, nas próximas décadas, desastrosos índices de desenvolvimento, competitividade, sustentabilidade e inovação. Como resultante de muitos fatores que afetam não só o Brasil, nossa população está envelhecendo. No cenário que se apresenta, perder o bonde da história se traduz em deixar passar a oportunidade que ainda detemos, ou seja, abrir mão dos talentos e da inteligência dos jovens para estruturar o Brasil de amanhã. São muitos os desafios que temos pela frente. O impacto da pandemia da COVID-19 na educação dos adolescentes e jovens, por exemplo, ainda não pode ser totalmente medido. Entretanto, é mais que certo que teremos de lidar com um grande declínio nos níveis de aprendizado e de qualificação profissional daqueles que estão na porta de entrada do mercado de trabalho. De acordo com dados do IBGE, em 2020 quase 28% da população da faixa etária de 15 a 29 anos estava no grupo chamado de nem-nem, aqueles que não estudam nem trabalham. É preciso compreender as razões que levaram a este quadro e onde estão os principais entraves que têm de ser superados para melhorar este panorama. Mais que isso, é imprescindível que sejam tomadas providências para enfrentar os efeitos nefastos que esta realidade pode ter sobre todos nós. Quando o País investe em educação básica, em cursos profissionalizantes, no ensino superior e em políticas de geração de emprego, estão pavimentando os caminhos que serão trilhados pelos jovens que vão ser o suporte do nosso futuro. Quando, associadamente a estes investimentos, valorizamos as políticas de esporte, de lazer e de cultura, proporcionamos o ambiente ideal para que as novas gerações desenvolvam plenamente suas potencialidades. Cabe lembrar, senhoras e senhores, que as ações voltadas para a população jovem exigem não apenas transversalidade e engajamento de múltiplas pastas governamentais, mas também sinergia entre todas as esferas da administração pública, para que estas alcancem suas finalidades. Os Governos Estaduais e as Prefeituras são instâncias que também devem estar atentas e dedicadas a atuar pontual e articuladamente em programas voltados para a população jovem. Estamos no começo de uma legislatura e de um novo governo. É esta a melhor hora para traçarmos planos e irmos a campo para construir a sociedade com que sonhamos. Aos jovens de todo o Brasil quero dizer que terão em mim um aliado nesta jornada por mais empregos e menos violência, por mais educação e menos insegurança, por mais oportunidades e menos exclusão, por mais acesso a bens e serviços e por menos preconceitos. Olhar para o jovem é aproximar o Brasil que temos do Brasil que queremos. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-14T21:39",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Município,Fundo de Participação dos Municípios (FPM),Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb),Censo,Saúde,Professor,repasse,Recursos orçamentários\r\nProposta de Emenda à Constituição,Ação Direta de Inconstitucionalidade,representação,Município,âmbito nacional\r\nGoverno federal,Pacto federativo,aumento,Recursos públicos",
    "sumario" : "Preocupação do orador com a perspectiva de redução no repasse de recursos do Fundo de Participação dos Municípios - FPM a diversas municipalidades brasileiras após a divulgação do Censo de 2022. Falta de recursos nas municipalidades brasileiras para o pagamento do teto salarial dos professores. Assuntos prioritários para debate durante a Marcha a Brasília em Defesa dos Municípios. Luta da Confederação Nacional dos Municípios pela aprovação da Proposta de Emenda à Constituição nº 253, de 2016, sobre a apresentação, por entidade de âmbito nacional de representação de Municípios, de ação direta de inconstitucionalidade e ação declaratória de constitucionalidade. Compromisso do Governo Federal com o debate sobre o estabelecimento do novo pacto federativo. Expectativa quanto à instituição do Conselho da Federação.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO NETO CARLETTO. Sr. Presidente, Sras. e Srs. Deputados, aqui venho para falar sobre a pauta municipalista no Brasil. Os Municípios são a base da nossa democracia, sendo responsáveis por atender às necessidades da população no nível mais próximo. Para tanto, necessitam de recursos financeiros, infraestrutura e capacidade administrativa. Contudo, os Municípios têm enfrentado diversos obstáculos para o bom desempenho de suas atividades. Destaco, por exemplo, o repasse dos recursos do Fundo de Participação dos Municípios  FPM e do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação  FUNDEB, além de outros fatores, sobre os quais pretendo discorrer a seguir. O Tribunal de Contas da União diminuiu o repasse do FPM para mais de 850 Municípios brasileiros, em razão da recontagem populacional efetivada pelo Censo, atualizado até dezembro de 2022. O resultado do Censo é o requisito para o repasse da verba federal, e esses Municípios sofreram diminuição na população. Com a redução do FPM, os Municípios mais pobres ficaram impedidos de investir em infraestrutura, segurança, saúde e outros serviços públicos básicos, aprofundando a desigualdade no País. Em janeiro deste ano, o Supremo Tribunal Federal suspendeu a decisão do TCU, voltando a utilizar como parâmetro o exercício de 2018, conforme estabelecido pelo Congresso Nacional pela Lei Complementar nº 165, de 2019. Na liminar, relatada pelo Ministro Ricardo Lewandowski, ficou também estabelecido que os valores transferidos a menor serão compensados nas próximas transferências. Foi a salvação temporária para esses Municípios e para grande parte da população vulnerável dessas cidades. Cabe indagar, contudo, o que vai acontecer quando o Censo 2022 for finalizado e o FPM passar novamente a ser distribuído como determina a legislação. O que vai acontecer com esses Municípios empobrecidos? Reitero que os Municípios brasileiros ainda estão sobrecarregados pela pandemia de coronavírus, a qual, mesmo depois da campanha de vacinação, ainda vem ceifando vidas e ocupando leitos em hospitais. Não existe verba suficiente para a saúde, seja para a construção de hospitais, seja para a contratação de profissionais. Inúmeras Prefeituras estão praticamente à míngua, sem orçamento suficiente para suprir as demandas crescentes da população enferma. Outro grave problema que os Municípios vêm enfrentando é o aumento do teto salarial dos professores, exigido pelo novo FUNDEB. Ora, sabemos que o aumento é imprescindível e que atrairá profissionais mais qualificados, garantindo o avanço do ensino no País. Entretanto, as Prefeituras não possuem recursos para arcar com o aumento dos salários e se encontram rodeadas de dívidas e obrigações impossíveis de serem pagas, ainda que justas. A Confederação Nacional de Municípios confirmou a já tradicional Marcha a Brasília para o final do mês de março, com uma série de assuntos prioritários para debate com o Congresso Nacional, entre eles o piso salarial da enfermagem, a proposta de aumento do FPM e a reforma tributária. A confederação também pretende lutar pela aprovação da Proposta de Emenda à Constituição, nº 253, de 2016, a qual permite que a instituição tenha a competência de propor ação direta de inconstitucionalidade e ação declaratória de constitucionalidade como representante dos Municípios em âmbito nacional. Essa competência é considerada fundamental para solidificar o País como república federativa. No momento, gostaria de lembrar que o atual Governo se comprometeu a debater com os Prefeitos para estabelecer um novo pacto federativo. Durante a campanha, foi prometido um aumento de verbas, e, com efeito, o Governo Federal deverá instituir o Conselho da Federação, com a participação do Vice-Presidente da República, do Ministro das Relações Institucionais, de representantes dos Governos Estaduais, das entidades nacionais de Municípios, da Frente Nacional de Prefeitos, da Confederação Nacional de Municípios e da Associação Brasileira de Municípios, com o intuito de discutir o pacto federativo. É um passo que precisa ser dado em direção à construção de um Brasil contemporâneo e recuperar o tempo perdido com as sucessivas crises sanitárias e econômicas. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-28T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,agradecimento,Eleição,Eleitor,Bahia,Atuação parlamentar,Juventude,Geração de emprego,Educação\r\nEx-deputado federal,Homenagem",
    "sumario" : "Agradecimento ao povo do Estado da Bahia pela eleição do orador. Bandeiras defendidas no exercício do mandato parlamentar.",
    "transcricao" : "O SR. NETO CARLETTO (Bloco/PP - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, é um prazer imenso estar nesta Casa hoje, como Deputado Federal de apenas 26 anos. Quero aqui honrar a confiança de cada um dos mais de 164 mil baianos que me deram a oportunidade de estar nesta Casa. É uma honra estar falando nesta tribuna pela primeira vez. Quero destacar minha relevância em relação à juventude. Destaco ainda as bandeiras em que eu acredito: a geração de emprego e renda; o empreendedorismo; a nossa educação, que ficou em dificuldade após a pandemia; os nossos jovens, que tanto precisam de uma atenção especial do poder público, que vão precisar da nossa atenção especial neste momento; a saúde, pois nosso País precisa não só de educação, mas também de saúde; a agricultura, que move, que movimenta o Brasil. Quero deixar um grande abraço a toda a população da Bahia, a cada baiano, a cada baiana que confiou em mim e me deu a oportunidade de estar nesta Casa. Quero agradecer a confiança e dizer que estarei aqui diariamente trabalhando para retribuir a confiança de cada um, com muita coragem, com muita determinação, com muita vontade de tocar projetos importantes nesta Casa, participando de Comissões relevantes, para que de fato possamos levar um trabalho de resultados para o povo da Bahia. Quero deixar um abraço aos colegas progressistas e dizer que agora se inicia um novo ciclo nesta Casa, um ciclo no qual é preciso ter muita responsabilidade, mas também muito compromisso com o povo não só do meu Estado, mas de todo o nosso País. Sr. Presidente, muito obrigado pela oportunidade de falar desta tribuna. Quero deixar um abraço do ex-Deputado Ronaldo Carletto, que esteve nesta Casa durante dois mandatos e também deixou a sua marca de realizações e trabalho por este País e pelo Estado da Bahia. Sinto-me honrado de ser o quinto Deputado Federal mais votado do Estado da Bahia, em seus 412 Municípios. Com certeza, tenho a responsabilidade de representar toda a população baiana. Muito obrigado a todos. Contem sempre comigo, e vamos em frente. Obrigado, amigos."
  }, {
    "dataHoraInicio" : "2023-02-28T22:23",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=185&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pesquisa,Organização para Cooperação e Desenvolvimento Econômico (OCDE),Jovem,Brasil,Educação,Trabalho,Desemprego,Trabalhador desempregado,Evasão escolar,Grau de escolaridade,Educação e formação profissional,Pobreza,Política educacional,Crítica,Investimento público,Universidade pública,Pré-escola,Ensino fundamental,Ensino médio\r\nDefesa,Reforma tributária,Empreendedorismo,Desburocratização,simplificação,Cooperação política,Governo federal,Governo estadual\r\nCrítica,Ambiente de negócios,Segurança jurídica,atraso,Processo judicial,Impunidade,Burocracia,Sistema Tributário Nacional,Poder Judiciário,Subsídio,Isenção tributária,Política econômica",
    "sumario" : "Classificação do Brasil em 2º lugar no ranking mundial de jovens entre 18 e 24 anos excluídos do mercado de trabalho e da escola, segundo pesquisa da Organização para a Cooperação do Desenvolvimento Econômico- OCDE. Necessidade de adoção, pelos governantes brasileiros, de providências a respeito do assunto. Importância de melhoria dos ambientes educacionais e de negócios do País. Estímulo ao empreendedorismo no processo de reforma tributária.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO NETO CARLETTO. Sr. Presidente, Sras. e Srs. Deputados, não é surpresa o resultado da pesquisa feita pela Organização para a Cooperação e Desenvolvimento Econômico  OCDE: o Brasil ocupa o segundo lugar na percentagem de jovens entre 18 e 24 anos que nem estudam, nem trabalham. Neste País, 35,9%, ou seja, quase 4 em cada 10 jovens, estão desperdiçando seu potencial de crescimento, o que é o mesmo que dizer que o Brasil está desperdiçando 40% de seu potencial. Só ficamos atrás da África do Sul, entre os países pesquisados. A sociedade deveria alarmar-se com esse fato e cobrar providências do Governo Federal, bem como dos Estados e Municípios. Afinal, esse quadro indica que quase a metade de nossos jovens está a caminho de ser arrastada para uma vida adulta ameaçada pela mendicância, pelas drogas, pelo crime, pela depressão ou pelo suicídio. Se chegarem à vida adulta, na melhor das hipóteses serão pessoas sustentadas pela família ou pelos impostos dos outros cidadãos. Quem não trabalha, deveria estar investindo em sua formação acadêmica ou profissional, itens essenciais para o desenvolvimento da economia e também da democracia. A falta de escolarização e profissionalização é receita certa para a perpetuação da pobreza material e política não apenas desses jovens, mas do País. A solução desse problema é melhorar o ambiente institucional do Brasil, um dos piores países do mundo tanto em educação quanto em facilidade para se fazer negócios. Nosso sistema educacional distribui dinheiro para os ricos, ao direcionar a maior parte de sua verba para o ensino superior, deixando o ensino pré-escolar, fundamental, secundário e profissional com uma qualidade bem abaixo da aceitável. Não é à toa que nossa classificação nas avaliações internacionais de domínio da linguagem e da matemática é ruim, mesmo quando somos comparados apenas com nossos vizinhos sul-americanos. Contribui para termos um péssimo ambiente de negócios a insegurança jurídica, frequentemente criada pelos próprios Tribunais Superiores. Aqui, os julgamentos podem durar mais de um século: foram necessários 125 anos de processo nos Tribunais para decidirmos que o Palácio Guanabara não pertence aos descendentes da Princesa Isabel. Ela e seus filhos, obviamente, morreram antes de ver o resultado do processo. Isso ocorre com muitas pessoas à espera de precatórios ou de sentenças imprescindíveis para seus negócios ou mesmo vida familiar. Como se não bastasse, mesmo julgamentos encerrados podem ser revertidos, e essa reversão ocorre com uma facilidade proporcional à capacidade de pagamento dos interessados. A maioria dos países manda para a cadeia os condenados em primeira instância; no Brasil, nem na segunda, dependendo de quanto se possa pagar às bancas de advogados. Além da morosidade e flexibilidade judicial, inclusive no que tange a princípios constitucionais, temos também a complexidade tributária, que exige dos empreendedores centenas de dias de trabalho por ano dedicados à burocracia e às regras legais, que mudam a cada dia e diferem de Estado para Estado, de Município para Município. Como se não bastassem os obstáculos judiciais e tributários, temos uma economia submetida ao populismo, que desorganiza o setor produtivo em busca do voto, alternando breves voos de galinha com longos períodos de inflação e recessão. O Estado tem o dever de garantir que todos tenham acesso à educação. Mas essa educação que apenas serve para conferir diplomas não interessa aos jovens; eles precisam de educação de qualidade, uma educação que realmente faça sentido para a vida, e não apenas para o currículo. Educação de qualidade, que motive os jovens a buscá-la, já é meio caminho andado em direção à empregabilidade. Devemos abordar nesta Casa o fato de a maior parte das verbas destinadas à Educação ir para as universidades, deixando à míngua os níveis mais básicos, a começar pelo pré-escolar. Falta também qualidade no ensino fundamental e no ensino médio. Ora, havendo oferta de educação de qualidade, a evasão escolar e o desemprego entre os jovens diminuirão, com certeza. Na outra ponta, precisamos melhorar nosso ambiente de negócios, e isso se fará com a eliminação dos subsídios e isenções setoriais, que favorecem apenas os oligopólios apadrinhados pelos governantes, como vimos nos tempos dos campeões nacionais. Governo e sociedade precisam ter clareza: precisamos de leis que valham para todos e que não sejam retroativas. Precisamos acabar com a impunidade, especialmente nos estratos mais altos da sociedade, aqueles que podem pagar advogados em diversas instâncias, por décadas a fio. Temos agora diante de nós a possibilidade de votarmos a reforma tributária: eis uma oportunidade para se estimular o empreendedorismo, reduzindo a complexidade das regras e facilitando a vida dos empreendedores que não dispõem de assessoria jurídica. É fundamental que o Governo Federal e os Governos Estaduais trabalhem juntos para garantir o sucesso dessa reforma e de todas as reformas que tornem o empreendedorismo mais simples e deem qualidade à educação pública, em seus níveis fundamental e médio. Obrigado."
  }, {
    "dataHoraInicio" : "2023-03-02T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bolsa Família,Transferência de renda,retomada,Segurança alimentar e nutricional\r\nVereador,Caxias do Sul (RS),Bahia,Trabalho escravo,Xenofobia,Racismo\r\nRodovia federal,Bahia,recuperação,Departamento Nacional de Infraestrutura de Transportes (DNIT)",
    "sumario" : "Relançamento do Programa Bolsa Família. Repúdio ao discurso xenofóbico e racista contra o povo baiano, proferido pelo Vereador Sandro Fantinel, da Câmara Municipal de Caxias do Sul, Estado do Rio Grande do Sul. Apelo às autoridades competentes por recuperação de rodovias federais no extremo sul do Estado da Bahia.",
    "transcricao" : "O SR. NETO CARLETTO (Bloco/PP - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje eu tive a oportunidade de participar do relançamento ou da recriação do maior programa de transferência de renda deste País, o Programa Bolsa Família. Eu fiquei muito feliz por participar deste momento, por saber que este programa vai garantir a segurança alimentar de milhões e milhões de brasileiros de todo o País, em especial do nosso querido povo da Bahia, povo que tanto precisa deste programa, para que os pais de família possam dar mais segurança e uma vida ainda melhor para seus filhos. Eu queria, igualmente, manifestar meu repúdio aos fatos ocorridos em Caxias do Sul, diante das declarações do Vereador Sandro Fantinel, que chamou os baianos de preguiçosos, disse que os baianos não sabiam trabalhar, quando, na verdade, os baianos são arretados, trabalhadores, fazem com que a máquina deste País se movimente. Com certeza, nosso povo do Nordeste tem o orgulho de dizer que mora no Nordeste ou no Estado da Bahia. Nós queríamos registrar que, com nosso Governador Jerônimo Rodrigues, já tomamos providências contra a atitude desse Vereador. A Procuradoria-Geral do Estado vai abrir uma representação contra a atitude dele e, com certeza, ele vai responder juridicamente por todos estes fatos. Aproveito para deixar registrada, Sr. Presidente, a situação das nossas BRs no extremo sul da Bahia, que tanto vem sofrendo com as chuvas e as enchentes. É preciso uma solução urgente do DNIT do Estado. É necessária uma urgente intervenção nacional para que as estradas possam ser regularizadas e nós possamos voltar ao normal na nossa infraestrutura, ao normal com o progresso e o desenvolvimento da região. Eu quero chamar a atenção para a situação das estradas do Município de Eunápolis, no sul da Bahia, que tanto precisam de cuidado. Algumas estradas estão sem nenhuma sinalização, e frequentemente vêm ocorrendo mortes, muitas mortes e muitos problemas, em decorrência da falta de sinalização. Portanto, registro nesta Casa meu pedido ao DNIT, ao Ministério dos Transportes e a todos os órgãos responsáveis pela sinalização. Sr. Presidente, eu gostaria que este discurso fosse divulgado pelo programa A Voz do Brasil e pelos demais meios de comunicação desta Casa. Muito obrigado pela oportunidade. Um bom dia e uma boa semana a todos."
  }, {
    "dataHoraInicio" : "2023-03-07T20:43",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fundação Instituto de Pesquisa Econômica Aplicada (IPEA),Violência sexual,Estupro,Mulher,Vítima",
    "sumario" : "Elevado número de estupro de mulheres registrado no País, especialmente entre crianças e adolescentes, conforme recente estudo do Instituto de Pesquisa Econômica Aplicada - IPEA.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO NETO CARLETTO. Sr. Presidente, Sras. e Srs. Deputados, estudo recente publicado pelo Instituto de Pesquisa Econômica Aplicada  IPEA expôs os índices dramáticos da violência sexual no País, o que afeta majoritariamente as mulheres. Segundo o levantamento, o número estimado de casos de estupro no Brasil a cada ano é de 822 mil, o equivalente a dois por minuto. Esse número estarrecedor, provavelmente, é ainda maior, de acordo com os pesquisadores. O estudo se baseou em dados da Pesquisa Nacional da Saúde e do Sistema de Informação de Agravos de Notificação  SINAN, do Ministério da Saúde, tendo 2019 como ano de referência. Uma enorme parcela das vítimas, no entanto, não se apresenta a nenhum órgão público para registrar o crime, seja por vergonha, sentimento de culpa ou por outro fator. O quadro é gravíssimo, pois, além da impunidade, as vítimas que não buscam ajuda ficam privadas de um atendimento especializado. Um estupro representa uma devastação, com impactos nos campos físico, psicológico e econômico. Além das lesões que as vítimas podem sofrer, ainda há o risco de uma gravidez indesejada e da contaminação por uma doença sexualmente transmissível. Fragilizadas, as vítimas de estupro com frequência passam a sofrer com depressão, ansiedade e outros transtornos psicológicos, e perdem em produtividade, o que resulta em prejuízos para toda a sociedade. De acordo com o SINAN, a maior quantidade de casos de estupro ocorre entre jovens, com o pico de idade aos 13 anos. Esse dado é absolutamente alarmante, pois essas crianças e adolescentes ficarão marcadas para o resto de suas vidas. É nessa fase que se dá o processo de formação da autoestima, e este pode ser irremediavelmente comprometido pela violência sexual, resultando em graves danos para a socialização desses garotos e garotas. No recorte por gênero, as mulheres são as vítimas preferenciais do estupro, reflexo direto da cultura patriarcal, que faz com que ainda hoje a mulher seja considerada como propriedade do homem. É frequente, inclusive, que a mulher que sofre um estupro seja considerada culpada pelo ato, o que a vitimiza duplamente. A herança patriarcal é algo tão entranhado na nossa cultura que, até o início dos anos 80 do século passado, ainda era uma questão no meio jurídico se o marido poderia ser sujeito ativo do crime de estupro contra sua esposa, uma vez que se considerava dever dos cônjuges manter relações sexuais. Sr. Presidente, nobres colegas, não é possível que nossas mulheres, nossos jovens e nossas crianças continuem a ser tão profundamente feridos na sua dignidade pela violência sexual. Eu entendo que o enfrentamento a essa chaga social passa pelo combate, sem tréguas, à cultura patriarcal e a toda a violência simbólica que ela carrega. Nas últimas décadas, as mulheres, organizadas, têm feito um enorme esforço para denunciar e lutar contra o patriarcalismo. Como resultado desse movimento, algumas pequenas conquistas já foram alcançadas, mas ainda há um longo caminho a percorrer até que elas deixem de ser consideradas, pelos homens, como um objeto que lhes pertence e que existe para lhes dar prazer. Eu acredito que o combate ao patriarcalismo e, por consequência, à violência sexual, deve começar dentro de casa, na educação dos meninos e meninas desde os seus primeiros anos de vida, e continuar pela vida inteira. O respeito à integridade física e psicológica do outro é algo que tem que ser ensinado, com palavras, mas, sobretudo, com o exemplo, pelos pais e educadores. Só assim, senhoras e senhores, conseguiremos transformar nosso País num lugar seguro para todas as brasileiras e todos os brasileiros. Obrigado.  "
  }, {
    "dataHoraInicio" : "2023-03-09T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Eunápolis (BA),Violência,Secretário de Estado,Bahia,Força Nacional de Segurança Pública (FNSP),combate,Tráfico de droga\r\nDia Internacional da Mulher,Homenagem,Ministra de Estado,Ministério da Cultura",
    "sumario" : "Apelo ao Governo do Estado da Bahia e ao Governo Federal por envio de contingente da Força Nacional de Segurança Pública ao Município de Eunápolis para auxílio no combate ao narcotráfico. Transcurso do Dia Internacional da Mulher. Congratulações à Ministra da Cultura, Margareth Menezes.",
    "transcricao" : "O SR. NETO CARLETTO (Bloco/PP - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados e Deputadas, hoje eu quero aproveitar a oportunidade para chamar a atenção das nossas autoridades, Ministros, Governador do Estado da Bahia e Presidente da República, para a segurança pública no Município de Eunápolis. O nosso Município vem há 8 dias sofrendo muitos homicídios, muitas mortes comandadas pelo tráfico de drogas e por muitas entidades que vêm infelizmente causando muita insegurança naquele Município, fazendo com que pais de família tenham que fechar os seus comércios e estejam com receio de sair de casa, pela insegurança instaurada naquele Município. Então eu quero aqui pedir ao Secretário de Segurança Pública do Estado da Bahia que designe forças de segurança para a nossa cidade, a fim de restaurar a paz e a tranquilidade e permitir que os pais de família possam trabalhar com segurança e a nossa sociedade possa viver com mais paz. Deixo aqui o meu registro para a segurança pública do nosso Município, Eunápolis, que tanto está precisando de atenção especial neste momento do poder público. Como único representante daquele Município na Câmara Federal, eu gostaria de deixar aqui registrada a minha preocupação com a sociedade de Eunápolis. Gostaria também, Sr. Presidente, de aproveitar a oportunidade, nesta Casa hoje, para parabenizar todas as mulheres pelo seu dia, ontem. Até fiz inscrição, mas, devido ao número de falas e de participações, não consegui ter oportunidade de parabenizá-las. Mas gostaria de aproveitar hoje esta oportunidade para parabenizar todas as mulheres pelo seu dia, 8 de março. As mulheres estão cada dia mais ganhando espaço na sociedade, mostrando que na verdade têm competência para ocupar espaços não só no poder público, como também no setor privado. Hoje vemos mulheres ocuparem espaços em vários setores importantes da sociedade, como bancos públicos e Ministérios. Eu gostaria de mandar um abraço especial à Ministra Margareth Menezes, baiana, e a todas as mulheres que ocupam espaços importantes na nossa sociedade. Muito obrigado a cada um de vocês. Vamos em frente!"
  }, {
    "dataHoraInicio" : "2023-03-21T21:50",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=203&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cacauicultura,Vigilância fitossanitária\r\nProjeto de decreto legislativo,Amêndoa fermentada de cacau,sustação,Instrução normativa,Ministério da Agricultura, Pecuária e Abastecimento (2001-2023),Costa do Marfim,Importação,Aprovação,Defesa",
    "sumario" : "Urgente necessidade de retomada dos padrões fitossanitários de proteção da cacauicultura brasileira. Pedido à Casa de aprovação do Projeto de Decreto Legislativo nº 330, de 2022, para sustação da Instrução Normativa nº 125, de 2021, da Secretaria de Defesa Agropecuária, do Ministério da Agricultura, Pecuária e Abastecimento, revogatória da exigência fitossanitária nas importações de amêndoas de cacau da Costa do Marfim.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO NETO CARLETTO. Sr. Presidente, Sras. e Srs. Deputados, a lavoura de cacau no Brasil está ameaçada, em razão do relaxamento no controle sanitário promovido pelo Poder Executivo em 2021. A Instrução Normativa nº 125, de 2021, da Secretaria de Defesa Agropecuária, do Ministério da Agricultura, extinguiu a obrigação de se tratar com brometo de metila as amêndoas de cacau importadas da Costa do Marfim, o maior produtor mundial do alimento. O ato já seria imprudente por si só, mas ganha maior gravidade e, permitam-me dizer, alcança o grau da irresponsabilidade em virtude das atuais circunstâncias e do histórico da nossa cacauicultura. A agricultura cacaueira, especialmente no sul da Bahia, sofreu, a partir de 1989, com a terrível praga da vassoura-de-bruxa, que reduziu a produção de cacau a 25%, eliminando mais de 250 mil empregos diretos. Atualmente, a lavoura de cacau é ameaçada por outra praga, a monilíase. A doença está presente em todos os países produtores da América Latina, com exceção do Brasil, onde ainda é considerada quarentenária. Existem, contudo, focos no Acre e no Amazonas. O País se mobiliza para controlar e extinguir essa praga que, nos locais onde houve infestação, foi mais letal do que a própria vassoura-de-bruxa. Sr. Presidente, diante desse quadro crítico, o Ministério da Agricultura abre as portas do País para a entrada de duas pestes terríveis, a P. megakarya e a estriga, presentes no continente africano. Essas pestes são exterminadas pelo brometo de metila, cuja aplicação foi suspensa pelo Ministério, mas são resistentes à fosfina, que continua em uso nos lotes exportados ao Brasil. A P. megakarya, nobres colegas, é uma doença gravíssima, que pode levar à perda de 100% da produção de cacau. Ela produz o dobro de esporos que a P. palmivora, espécie ocorrente na Bahia. Quanto à estriga, embora ainda não tenha sido confirmada a infecção no cacaueiro, essa erva daninha parasita o milho e o arroz, entre outras espécies, o que ameaça diversas lavouras em solo brasileiro. Em audiência pública realizada pela Comissão de Agricultura, em dezembro do último ano, a intervenção do professor da Universidade de Santa Cruz Jadergudson Pereira foi peremptória sobre o grave risco do relaxamento fitossanitário que presenciamos. Ele divulgou a Análise nº 9, de 2020, da própria Secretaria de Defesa Agropecuária. Esse documento desmonta por completo os argumentos favoráveis à IN 125, de 2021. Em primeiro lugar, a aplicação do brometo de metila para tratamento fitossanitário com fins quarentenários é permitida pelo Protocolo de Montreal, que é subscrito pelo Brasil e trata da proteção da camada de ozônio. Em segundo lugar, não há evidência de efetividade do uso de fosfina contra P. megakarya e estriga. É, portanto, anticientífico afirmar que somente o uso de fosfina é suficiente para manter o País longe dessas pragas. Além disso, a visita realizada pelo Ministério da Agricultura ao país africano foi eivada de fragilidades. Primeiro, contou com apenas um técnico daquele órgão; segundo, foi visitado somente um pequeno produtor, entre mais de 1 milhão de pequenos produtores que se estima existirem naquele país; terceiro, foi visitada somente uma cooperativa de produtores. Por último, a Instrução Normativa nº 38, de 2008, do MAPA, dispõe que o cacau de tipo 2 pode conter até 10% de tolerância de amêndoas não fermentadas e 6% de amêndoas germinadas. O já citado professor nos alerta que a importação desse tipo de cacau é extremamente grave  palavras dele , porque tais amêndoas são possíveis portadoras de P. megakarya e de outros patógenos. Completa que a inexistência da fermentação, ou fermentação inadequada, é prática comum entre pequenos produtores do país africano. Portanto, Sr. Presidente, fica demonstrada a necessidade e a urgência de retomarmos os padrões fitossanitários e protegermos a cacauicultura do Brasil. Peço o apoio de todos para a aprovação do Projeto de Decreto Legislativo nº 330, de 2022, que susta a infame instrução normativa do Ministério da Agricultura. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-30T12:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Instituto Nacional do Seguro Social (INSS),Marcha a Brasília em Defesa dos Municípios\r\nProposta de Emenda à Constituição,Município,Alíquota,Contribuição social\r\nRodovia,Infraestrutura rodoviária,Eunápolis (BA)\r\nCacau,África,Importação,suspensão,Ministério da Agricultura e Pecuária\r\nalteração,Lei de Licitações e Contratos Administrativos (2021)",
    "sumario" : "Realização da 24ª Marcha a Brasília em Defesa dos Municípios sob o tema Pacto Federativo: um olhar para o futuro. Defesa de aprovação da Proposta de Emenda à Constituição nº 14, de 2022,&nbsp;sobre a redução da alíquota de contribuições sociais das municipalidades brasileiras. Adiamento da vigência na nova Lei de Licitações e Contratos. Imediata instalação de radares e placas de sinalização no trecho rodoviário entre o Município de Eunápolis e o Distrito de Colônia, Estado da Bahia. Imediata suspensão, pelo governo brasileiro, das importações de cacau do continente africano. Valorização dos cacauicultores brasileiros.",
    "transcricao" : "O SR. NETO CARLETTO (PP - BA. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, venho, mais uma vez à tribuna desta Casa para tratar de um assunto muito importante. Acompanhei de perto a XXIV Marcha a Brasília em Defesa dos Municípios que ocorreu aqui na Capital Federal. E quão importante é defender esses gestores, que tantas dificuldades têm nos seus Municípios. A pauta principal que vieram reivindicar trata do INSS, cuja alíquota cobrada é de mais de 22%. Isso vem trazendo um grande prejuízo aos Municípios, não só do Estado da Bahia, mas também de todo o Brasil, principalmente os Municípios que têm arrecadação pequena e que, com isso, deixam de fazer investimentos na saúde, na educação, na infraestrutura para os seus munícipes. É claro que isso prejudica diretamente a melhoria da qualidade de vida da população. Por isso, eu queria ressaltar a importância de avançarmos logo com a Proposta de Emenda à Constituição nº 14, de 2022, que trata da diminuição da alíquota do INSS, para que esses Municípios possam oferecer melhor condição de vida para as pessoas que lá vivem. Então, eu queria aqui, Presidente, deixar esse destaque registrado, essa necessidade de os Municípios pequenos terem essa diminuição da alíquota do INSS. Queria falar também sobre a importância do anúncio feito pelo Presidente Arthur Lira do adiamento da nova Lei de Licitações, para que os Prefeitos possam também se adaptar a essa nova realidade, ter um tempo hábil para se adaptar a essa nova regra e, dessa forma, promover uma melhor gestão à frente dos seus Municípios. Gostaria também de falar de um assunto extremamente importante, como representante legítimo da população da cidade de Eunápolis, no extremo sul da Bahia. Diversos acidentes e muitas mortes vêm ocorrendo na rodovia que liga a cidade de Eunápolis ao Distrito de Colônia. Hoje, encaminhei um ofício ao Secretário de Infraestrutura do Estado da Bahia, pedindo que urgentemente instale a sinalização necessária  radares, quebra-molas e tudo o que for necessário  para garantir mais segurança àquela população e para que as pessoas que ali vivem não vejam todos os dias pelos jornais que seus entes familiares perderam a vida em acidentes e não possam ir ao seu lazer ou ao seu trabalho com a segurança necessária e devida. Essa foi uma cobrança feita em sessão da Câmara Municipal, pelo Presidente daquela Casa, o meu amigo Jorge Maécio. Em nome dele e de toda a população de Eunápolis, eu queria deixar registrado aqui esse clamor para que urgentemente se possa avançar na instalação de radares e de sinalização na estrada que liga a sede do Município de Eunápolis ao Distrito de Colônia. Eu queria aqui também, Sr. Presidente, falar sobre a importância da suspensão da normativa do Ministério da Agricultura que trata da importação do cacau africano. A importação do cacau africano proposta pelo Governo anterior tem causado um grande prejuízo aos cacauicultores da Bahia e do Brasil. O sul da Bahia é referência na produção de cacau em todo o nosso País. Por isso, é extremamente importante que haja logo a suspensão da importação do cacau africano. Nós sabemos como os países africanos tratam a sua mão de obra. Nós sabemos também que tipo de produtos agropecuários são utilizados naquela região. É impossível que o cacauicultor brasileiro possa concorrer de forma igual e justa com esses países, em razão das leis que lá são adotadas. Por isso, é extremamente importante que seja urgentemente sustada a instrução normativa que permitiu a importação do cacau africano para que o cacauicultor brasileiro possa ser valorizado, possa continuar a sua produção e, é claro, com isso possamos fortalecer a agricultura, que move o nosso País, que torna o Brasil referência em todo o mundo. Os agricultores, não só do sul da Bahia, como também os de todo o nosso País, devem ser respeitados. Nós sabemos que os cacauicultores daquela região garantem que o nosso País seja autossuficiente em cacau. Então, o Brasil não necessita de importação de cacau africano. Por isso, faço esse clamor. Deixei isso registrado em audiência com o Ministro da Agricultura e peço apoio dos colegas desta Casa para que essa pauta possa avançar. Muito obrigado a todos e um forte abraço."
  }, {
    "dataHoraInicio" : "2023-05-03T20:54",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação,Censo,Matrícula escolar,Creche,Educação básica,Governo,gestão\r\nSistema Único de Saúde (SUS),Saúde,gestão,Governo",
    "sumario" : "Urgente necessidade de aprimoramento da educação brasileira. Redução do número de matrículas no sistema educacional brasileiro, segundo o Censo Escolar 2021. Semelhança entre a situação das áreas de educação e saúde. Defesa de redirecionamento do setor educacional.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO NETO CARLETTO. Sr. Presidente, Sras. e Srs. Deputados, a educação brasileira precisa ser aprimorada com urgência. Inúmeros indicadores revelam que a situação está piorando, embora todos saibam que ela precisa melhorar muito. Desse modo, é fundamental que pensemos em meios para não apenas reverter a tendência ao declínio, como também para assegurar o progresso. Entre todos os indicadores, quero destacar a queda do número de matrículas. De acordo com o Censo Escolar 2021, o número de matrículas na educação infantil caiu 7,3% entre 2019 e 2021. A pesquisa foi conduzida pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (INEP). Segundo a instituição, a queda na taxa de matrículas significa que 653.499 crianças de até 5 anos saíram da escola no período. Ainda pior foi a situação das creches, cujo número de matrículas declinou 9% no geral. Além disso, a situação da rede privada apresentou alarmante redução de 21,6% dos matriculados. É importante destacar que o prejuízo não incide apenas sobre as crianças e suas famílias. Há, também, uma grande quantidade de estabelecimentos afetados. Para se ter uma ideia, o Censo Escolar 2021 registrou 69,9 mil creches em funcionamento no Brasil. Embora as quedas que citei tenham sido as mais expressivas, a redução no número de matrículas foi um problema global do sistema de educação brasileiro. Considerando todas as entradas do nosso sistema de ensino, houve um declínio de 1,3% no número de matrículas. Ao todo 627 mil brasileiros deixaram de estudar em 2021. O impacto dessa perda é muito expressivo e recai particularmente sobre o setor público municipal e estadual. Ao todo, há quase 180 mil escolas de educação básica neste País. Menos de 1% delas tem natureza federal, enquanto quase metade é gerida pelos Municípios e cerca de um terço pelos Estados. As restantes, representando apenas 17,4% de todos os estabelecimentos, têm natureza privada. É evidente, portanto, que o poder público é o maior responsável pela gestão da educação básica deste País. Por opção do Constituinte, essa importante função de governo é gerida de forma compartilhada entre as três esferas da Federação. Desse modo, para melhorar a educação brasileira, é fundamental que tratemos da gestão pública e da articulação das entidades dentro do nosso pacto federativo. A propósito, a situação da saúde é muito semelhante à da educação. Todos os entes federados têm parcela de responsabilidade no financiamento e na gestão do Sistema Único de Saúde. Digo isso para destacar que saúde e educação precisam ser consideradas em conjunto para tratar dos graves problemas que menciono neste pronunciamento. Afinal, a queda no número de matrículas ocorreu durante a pandemia de COVID-19, e isso não pode ser visto como mera coincidência. Ficou claro que, com as inúmeras dificuldades trazidas pela crise sanitária, o número de matrículas caiu significativamente. O que isso quer dizer? Que não temos estrutura para educar nossa população em tempos de adversidade? Será que nossos cidadãos consideram a educação alguma espécie de luxo, sendo uma das primeiras coisas a serem cortadas em momentos mais delicados? Seja como for, precisamos enfrentar esse grave problema. Nenhuma nação cresce sem um bom sistema educacional, e esse provavelmente será ainda mais o caso com o esperado crescimento da importância do conhecimento técnico. Afinal, não há como alcançarmos o desenvolvimento que esperamos sem corrigir os rumos de nosso sistema educacional. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-11T13:50",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Viagem em missão oficial,China,Presidente da República,Partido dos Trabalhadores (PT),avaliação positiva,Infraestrutura,Tecnologia 5G,Telemedicina",
    "sumario" : "Resultados positivos da viagem oficial do Presidente Luiz Inácio Lula da Silva e comitiva à República Popular da China.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO NETO CARLETTO. Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna no dia de hoje para falar sobre os resultados extremamente positivos da recente viagem que fiz à China, acompanhando a comitiva oficial do Presidente Lula, que também contou com a participação do Governador do meu Estado, Sr. Jerônimo Rodrigues. A delegação do Governo brasileiro também foi composta por diversos empresários e por autoridades do nosso Estado, que tiveram muitas oportunidades para fechar negócios e para conhecer novas tecnologias. O objetivo da viagem era estreitar laços com a República da China e, em especial, buscar oportunidades de cooperação econômica e tecnológica para o nosso Estado. Durante a visita, entre outras reuniões, tivemos a oportunidade de nos reunir com representantes de duas grandes empresas chinesas: a Aviation Industry Corporation (AVIC), maior construtora de portos e aeroportos do país e segunda maior do mundo no setor; e também a Beijing Aerospace Changfeng, especializada em pesquisa e inovação em tecnologia de cidades inteligentes. As empresas demonstraram interesse em formalizar parcerias com o nosso Estado, focadas na área de telemedicina e de gestão de aeroportos e hospitais. Sem dúvida, Sras. e Srs. Deputados, o setor de tecnologia tem crescido significativamente no mundo todo, e essas parcerias oferecerão inúmeras oportunidades para o desenvolvimento econômico e social do nosso Estado. A agenda sobre o desenvolvimento de cidades inteligentes foi particularmente interessante durante a nossa visita à China. Com a rápida urbanização que estamos presenciando em todo o mundo, é fundamental que as cidades sejam capazes de oferecer serviços e infraestrutura de qualidade para a sua população. A Bahia está determinada a se tornar líder nesse campo, e a cooperação com a China pode trazer inovações e soluções que vão ao encontro desse objetivo. Mas os resultados positivos da nossa viagem à China não se resumem a cidades inteligentes e avanços significativos na área de telemedicina e gestão de hospitais. Outro ponto alto da viagem foi a reunião com representantes da China Information and Communication Technologies Group Corporation (CICT). Essa empresa é a maior produtora de chips e de redes 5G na China. Entre outros avanços, discutimos sobre a possibilidade de instalação de um laboratório de produção da empresa no Estado da Bahia. Essa a iniciativa pode gerar milhares de empregos para a população do nosso Estado. Além disso, com essa tecnologia, poderemos avançar muito na questão de mobilidade inteligente e soluções em transportes para atender às necessidades do povo baiano. Certamente, trata-se de uma oportunidade única para impulsionar a economia da Bahia e torná-la um polo tecnológico no Brasil e na América Latina. Sr. Presidente, essas foram apenas algumas das inúmeras oportunidades de cooperação com a China provenientes da nossa viagem, que serão de grande importância para o futuro da Bahia e para a sua posição de destaque no cenário econômico e tecnológico do Brasil e do mundo. Concluo reiterando o compromisso do meu mandato de buscar parcerias e investimentos que possam contribuir para o desenvolvimento do nosso Estado. Nesse contexto, estou certo de que a nossa visita à República da China representou um passo importante nessa direção. Estamos ansiosos para ver os resultados concretos dessas parcerias. Muito obrigado.          "
  }, {
    "dataHoraInicio" : "2023-05-30T23:37",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=249&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agropecuária,Agronegócio,Exportação,Produto Interno Bruto (PIB),Crescimento econômico",
    "sumario" : "Conscientização da sociedade brasileira da importância do setor agropecuário para a economia do País. Liderança mundial do Brasil na exportação de produtos primários. Incorporação de novas tecnologias pelo agronegócio. Participação significativa do setor no Produto Interno Bruto — PIB brasileiro, com destaque para o Estado da Bahia. Importância de proteção e incentivo à agropecuária do País.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO NETO CARLETTO. Sr. Presidente, Sras. e Srs. Deputados, eu peço a palavra para registrar, e festejar, o fato de que a sociedade brasileira está cada vez mais consciente do valor da agropecuária para a nossa economia. Seja na música sertaneja, seja na telenovela, a celebração da pujança do campo brasileiro vai-se tornando, aos poucos, lugar-comum. O Brasil é um país plural e com grande diversidade de opiniões, mas o agro é, cada vez mais, uma unanimidade  como precisa mesmo ser. Ele é importante demais para ser sacrificado em disputas ideológicas. O Brasil já é o maior exportador líquido de comida no mundo inteiro. Nós exportamos muito, mas muito mais do que importamos. E mesmo que a comparação seja feita em termos brutos  quer dizer, sem fazer desconto das importações , o Brasil fica no pódio mundial. Em 2021, o valor total dos alimentos exportados pelo Brasil chegou a 88 bilhões de dólares; o único país que superou essa marca, naquele ano, foram os Estados Unidos. Mais do que nos números, pensem no que isso significa. Em exportação de comida, o Brasil disputa com as maiores potências mundiais. Fica logo atrás dos Estados Unidos, e à frente da China. Nosso país pode ter seus problemas, mas nossa agropecuária é de Primeiro Mundo, sem dúvida nenhuma. Ser um grande exportador de produtos primários não torna o Brasil menos tecnológico. Essa ideia não passa de um preconceito que, infelizmente, algumas pessoas ainda difundem. Na verdade, a agropecuária é o setor mais avançado do País em incorporação de novas tecnologias, e é justamente isso que o torna tão produtivo. Desse setor vêm 20% de tudo o que o Brasil exporta e cerca de 25% do PIB, ou seja, de toda a riqueza que o país gera a cada ano. No meu Estado da Bahia, a participação da agropecuária no PIB foi até um pouco maior: de acordo com a Superintendência de Estudos Econômicos e Sociais da Bahia, o setor respondeu por 27,6% da atividade econômica baiana no ano passado. É indispensável, então, respeitar, proteger e incentivar o campo brasileiro. Não se nega, é claro, que os outros setores também precisam de atenção. Mas isso não precisa e não pode significar o descuido com os produtores rurais. Ao contrário: é graças à riqueza gerada pelo campo que se pode pensar igualmente em formas de incentivar a indústria, o comércio, os transportes e os serviços. Ele é a mola propulsora do nosso desenvolvimento. A sociedade tem cada vez mais consciência disso, e é necessário que todas as autoridades públicas tenham também. Qualquer um que já tenha participado da entrega de uma máquina agrícola a um Município sabe a alegria e a esperança que se veem nos olhos da população contemplada. As pessoas sabem que é do campo que vêm as nossas riquezas, e cobram políticas públicas que o apoiem. É o que eu também sempre vou cobrar. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-13T21:29",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agropecuária,Exportação,Alimento,Produto Interno Bruto (PIB),Desenvolvimento econômico",
    "sumario" : "Difusão do papel desenvolvido pelo setor agropecuário na economia brasileira. Liderança mundial do País na exportação de alimentos. Importância de proteção e concessão de incentivos ao homem do campo.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO NETO CARLETTO. Sr. Presidente, Sras. e Srs. Deputados, eu peço a palavra para registrar, e festejar, o fato de que a sociedade brasileira está cada vez mais consciente do valor da agropecuária para a nossa economia. Seja na música sertaneja, seja na telenovela, a celebração da pujança do campo brasileiro vai se tornando aos poucos lugar-comum. O Brasil é um país plural e com grande diversidade de opiniões, mas o agro é, cada vez mais, uma unanimidade  como precisa mesmo ser. Ele é importante demais para ser sacrificado em disputas ideológicas. O Brasil já é o maior exportador líquido de comida do mundo. Nós exportamos muito, mas muito mais do que importamos. E mesmo que a comparação seja feita em termos brutos  quer dizer, sem fazer desconto das importações , o Brasil fica no pódio mundial. Em 2021, o valor total dos alimentos exportados pelo Brasil chegou a 88 bilhões de dólares; o único país que superou essa marca, naquele ano, foram os Estados Unidos. Mais do que nos números, pensem no que isso significa. Em exportação de comida, o Brasil disputa com as maiores potências mundiais. Fica logo atrás dos Estados Unidos e à frente da China. Nosso País pode ter seus problemas, mas nossa agropecuária é de Primeiro Mundo, sem dúvida nenhuma. Ser um grande exportador de produtos primários não torna o Brasil menos tecnológico. Essa ideia não passa de um preconceito que, infelizmente, algumas pessoas ainda difundem. Na verdade, a agropecuária é o setor mais avançado do País em incorporação de novas tecnologias, e é justamente isso que o torna tão produtivo. Desse setor vêm 20% de tudo o que o Brasil exporta e cerca de 25% do PIB, ou seja, de toda a riqueza que o País gera a cada ano. No meu Estado, a Bahia, a participação da agropecuária no PIB foi até um pouco maior. De acordo com a Superintendência de Estudos Econômicos e Sociais da Bahia, o setor respondeu por 27,6% da atividade econômica baiana no ano passado. É indispensável, então, respeitar, proteger e incentivar o campo brasileiro. Não se nega, é claro, que os outros setores também precisam de atenção, mas isso não precisa e não pode significar o descuido com os produtores rurais, ao contrário. É graças à riqueza gerada pelo campo que se pode pensar igualmente em formas de incentivar a indústria, o comércio, os transportes e os serviços. Ele é a mola propulsora do nosso desenvolvimento. A sociedade tem cada vez mais consciência disso, e é necessário que todas as autoridades públicas a tenham também. Qualquer um que já tenha participado da entrega de uma máquina agrícola a um Município sabe a alegria e a esperança que se veem nos olhos da população contemplada. As pessoas sabem que é do campo que vêm as nossas riquezas e cobram políticas públicas que o apoiem. É o que eu também sempre vou cobrar. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-14T21:50",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=201&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Jogador de futebol,Vítima,Racismo,Espanha,punição,Confederação Brasileira de Futebol (CBF),atuação,combate",
    "sumario" : "Repúdio às agressões racistas praticadas contra o jogador de futebol Vinicius Júnior, na Espanha. Necessidade de adoção, pelas autoridades espanholas, de providências enérgicas contra os autores de ofensas raciais ao jogador brasileiro. Importância da erradicação do racismo no futebol em escala mundial.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO NETO CARLETTO. Sr. Presidente, Sras. e Srs. Deputados, é com indignação que deixo aqui registrado meu protesto contra as agressões racistas que o jogador brasileiro Vinicius Júnior vem sofrendo no futebol espanhol. O racismo é algo terrível. Está profundamente arraigado nas instituições e nas formas de organização das sociedades, de modo a perpetuar desigualdade, injustiça e sofrimento. Ora, isso não pode mais ser admitido. É inconcebível que, em 2023, ainda sejamos testemunhas de manifestações racistas. Todos temos acompanhado, perplexos, os atos de violência crescente contra Vinicius Júnior na Espanha. Atos que tiveram início em 2021, cerca de 1 ano depois de o jogador ter chegado ao país. Atos alimentados pelo ódio e protegidos pela impunidade. Vini Jr. é um atleta extraordinário, cuja genialidade o levou a ser contratado aos 17 anos de idade pelo Real Madrid, onde joga até hoje. Aos 22 anos, é considerado um dos maiores jogadores do mundo e, certamente, o maior do seu clube. Clube que ele abrilhanta com seu talento. Talento bonito que faz a alegria dos madridistas e de qualquer um que goste de futebol. Nobres colegas, não há qualquer desculpa para as horríveis agressões que vêm sendo dirigidas a esse jovem. O racismo no futebol é uma triste realidade. Há anos temos testemunhado casos chocantes de jogadores sendo alvo de insultos racistas, discriminação e violência dentro e fora dos gramados. É urgente que sejam adotadas diretrizes mundiais e ações concretas dos governos para assegurar ambiente seguro e igualitário para jogadores e torcidas. Senhoras e senhores, o Brasil possui legislação para combater o racismo. Estamos longe de erradicá-lo dos campos e arquibancadas ou de qualquer espaço da nossa sociedade, mas temos instrumentos legais específicos para enfrentar atos racistas contra qualquer jogador. Manifestações racistas nos campeonatos brasileiros têm sido duramente coibidas, com penalidades severas para times e torcidas que as praticam. Recentemente, a Confederação Brasileira de Futebol  CBF definiu punições específicas para casos de racismo nas competições. Com a decisão, clubes estarão sujeitos à perda de pontos por atos cometidos por seus torcedores. Vejam, o Brasil é pioneiro nessa louvável iniciativa. Por que não defender a adoção de medidas análogas por outros países? A própria CBF poderia pressionar a Federação Internacional de Futebol  FIFA a exigir de seus afiliados, entre eles a Real Federação Espanhola de Futebol, medidas efetivas para coibir manifestações de racismo ou qualquer outra forma de preconceito. As autoridades brasileiras  o Presidente Lula e vários dos seus Ministros  já repudiaram oficialmente as agressões a Vinicius Júnior. Clubes, atletas, jornalistas, toda a comunidade do futebol, no Brasil e no mundo, apoiam o jogador brasileiro. No entanto, essas manifestações de solidariedade não bastam. É preciso cobrar ação efetiva das autoridades espanholas para identificar e punir, com celeridade, os responsáveis pelos atos de violência contra Vini Jr. Também é essencial que a Real Federação Espanhola de Futebol e a Liga de Futebol Profissional da Espanha  LaLiga tomem providências para disciplinar exemplarmente os clubes cujas torcidas manifestam racismo. Senhoras e senhores, não podemos tolerar que o preconceito se perpetue em um esporte de tão largo alcance como o futebol  esporte que deve coroar talento, habilidade, companheirismo, celebrar a inclusão e a diversidade e espelhar os valores em que acreditamos. Por isso, é importante que o Brasil se posicione com veemência nessa questão. Não aceitamos racismo. Não aceitamos que um dos nossos seja agredido. É um absurdo que a CBF, à luz dos fatos recentes, mantenha o jogo amistoso da Seleção Brasileira, previsto para ocorrer em junho na Espanha. Essa partida deveria ser cancelada, como mensagem clara de repúdio dos brasileiros à agressão contra Vini Jr. Chega de tolerar o intolerável. Chega de silenciar diante de tanta injustiça. O racismo é problema de todos e não pode mais encontrar abrigo em nenhuma sociedade. Essa é uma exigência civilizatória, Sr. Presidente. Vinicius Júnior e todos os jogadores vítimas de racismo, recebam meu apoio incondicional, meu respeito e minha solidariedade. O tempo de silêncio e omissão acabou. Contem comigo  e com o meu mandato  para combater o racismo e lutar contra toda forma cruel de discriminação. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-04T21:47",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pavimentação asfáltica,Rodovia federal,Ubaitaba (BA),Maraú (BA),Turismo",
    "sumario" : "Realização, pela Comissão de Viação e Transportes, de audiência pública destinada ao debate da pavimentação asfáltica da BR-030, trecho Ubaitaba- Maraú, no Estado da Bahia.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO NETO CARLETTO. Sr. Presidente, Sras. e Srs. Deputados, quero fazer um pequeno relato sobre a audiência pública realizada na Comissão de Viação e Transportes desta Casa no último dia 13 de junho, para debate das obras de infraestrutura asfáltica na BR-030, localizada no Estado da Bahia, entre os Municípios de Ubaitaba e Maraú. Aproveito para agradecer aos membros da Comissão de Viação e Transportes, que aprovaram o meu requerimento de realização do encontro e não mediram esforços para que ele acontecesse. Houve, por parte de todos, o reconhecimento da importância dessa obra, não apenas para o Estado da Bahia, como também para todo o Brasil. Foi uma reunião muito proveitosa e esclarecedora. Recebemos representantes do Departamento Nacional de Infraestrutura de Transportes DNIT, da Superintendência Regional do DNIT do Estado da Bahia, diversos Prefeitos e Vereadores da região, além de vários colegas Parlamentares. Senhoras e Senhores, a pavimentação asfáltica da BR-030 é um anseio muito antigo dos moradores da região. Hoje a estrada está em péssimas condições de trafegabilidade, em razão da grande quantidade de buracos nos trechos mais arenosos, além do barro e das áreas escorregadias, que fazem com que o trânsito por ela se torne um verdadeiro rali. O resultado são os constantes atolamentos dos veículos que por lá se deslocam, principalmente na época das chuvas. A má condição da via eleva o valor dos fretes e leva à excessiva demora na entrega das mercadorias, penalizando toda a comunidade. Mas esse não é o único ônus que recai sobre os moradores da região. A Península de Maraú tem algumas das mais belas praias do País, e o turismo, base da economia local, poderia ser muito mais pujante caso a BR-030 garantisse maior mobilidade, conforto e segurança a seus usuários. Foi com muita satisfação, pois, que recebemos a garantia do Diretor do DNIT, Fabrício Falcão, de que a obra está prestes a ser iniciada. Segundo ele, já foram empenhados mais de 75 milhões para a sua realização, e a empresa contratada, a COESA, está se mobilizando para iniciar a etapa de terraplanagem até o final de julho. Outra boa notícia é a de que, além da pavimentação, será feita também a manutenção de todo o trecho não pavimentado da rodovia. Com as chuvas constantes, características desta época do ano, a BR-030 torna-se quase intransitável. As Prefeituras da região fazem o possível para minorar o problema, mas a situação é muito difícil. Sr. Presidente, nobres colegas, a pavimentação asfáltica da BR-030 é uma causa que o meu pai, o ex-Deputado Ronaldo Carletto, abraçou com muito empenho. Assim como ele, muitos gestores e homens públicos da região há décadas se esforçam para que esse justo anseio da sociedade seja atendido. Hoje, pois, quando estamos às vésperas do início das obras, eu gostaria de parabenizar todos aqueles que trabalharam incansavelmente para tornar esse sonho realidade. Sua concretização é resultado de muita luta, de um grande esforço coletivo. Temos certeza de que a pavimentação asfáltica da BR-030 vai representar um importante marco na história da região. Obrigado."
  }, {
    "dataHoraInicio" : "2023-07-05T23:41",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=214&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Bahia,incentivo,Empreendedorismo,Ambiente de negócios,Indústria automotiva,Veículo elétrico,Camaçari (BA),construção,Veículo leve sobre trilhos (VLT)",
    "sumario" : "Congratulações ao Governo do Estado da Bahia pela criação de ambiente favorável aos negócios. Instalação do Estado de unidades da montadora de veículos elétricos BYD. Construção pela empresa automobilística do sistema de Veículo Leve sobre Trilhos - VLT, na Capital Salvador.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO NETO CARLETTO. Sr. Presidente, Sras. e Srs. Deputados, parabenizo o Governo baiano pela criação de um ambiente favorável aos negócios, com políticas de incentivo e apoio aos empreendedores. Parabenizo as agências e secretarias estaduais, bem como os profissionais que, por meio de negociações estratégicas, têm buscado parcerias com grandes empresas e contribuído para o desenvolvimento econômico do nosso Estado. A Bahia conseguiu atrair para seu território a maior produtora de veículos elétricos do mundo, a BYD, uma empresa chinesa dedicada a criar produtos que não emitam poluentes, projetados e executados com tecnologia de ponta e alto investimento em pesquisa e desenvolvimento. Pois bem: a BYD está fazendo um investimento inicial de mais de 3 bilhões de reais num complexo fabril em Camaçari, a 50 quilômetros de Salvador. O complexo terá três fábricas diferentes. A primeira fábrica produzirá exclusivamente caminhões elétricos e chassis para ônibus, numa quantidade capaz de abastecer o mercado das Regiões Norte e Nordeste do Brasil. A segunda fábrica produzirá inicialmente 150 mil automóveis híbridos e elétricos por ano a partir do ano que vem. Há ainda a possibilidade de duplicação dessa produção, que já começa com 7 modelos: 1 minivan e 6 automóveis de passeio. A terceira fábrica será voltada para o processamento de insumos, como lítio e ferro-fosfato, que serão exportados após o processamento. A entrada da BYD no mercado brasileiro significa o barateamento e massificação de meios de transporte que ajudam a combater as mudanças climáticas e a poluição sonora e atmosférica, melhorando a qualidade de vida das pessoas. Esse barateamento também virá por mérito do Governo de Bahia, que isentará do pagamento de IPVA os veículos elétricos de valor inferior a 300 mil reais. A previsão é que as fábricas já estejam funcionando no segundo semestre de 2024, gerando mais de 5 mil empregos. Muitos já começaram a surgir neste ano de 2023, inclusive empregos indiretos, pois as obras de construção priorizaram a contratação de empresas estabelecidas na região. A instalação do complexo já aumentou a demanda por imóveis e serviços, demanda que será muito maior assim que começar a atração de fornecedores de peças. Mas as boas notícias não param por aí. O acordo para a instalação das fábricas não foi o único entre a BYD e o Governo baiano. A empresa também será responsável pela construção do sistema de Veículo Leve sobre Trilhos (VLT) que substituirá os antigos trens suburbanos de Salvador. O contrato de parceria público-privada começou em 1 bilhão e meio de reais e agora já passa de 5 bilhões em investimentos, responsabilizando a BYD pela implantação, operação e manutenção do VLT 100% elétrico que transportará cerca de 172 mil pessoas diariamente, servindo a um perímetro onde moram 600 mil cidadãos. Sras. e Srs. Deputados, parabenizo o Governo Estadual pelo empenho em prol dessas inovações, que contribuirão para o desenvolvimento econômico e social do nosso querido Estado. A transferência de conhecimento e expertise da BYD para a indústria baiana elevará a renda e a sofisticação da economia nordestina, abrindo portas para a atração de mais investimentos e empregos, num círculo virtuoso. Parabéns por essas conquistas, que provam os acertos do Governo Estadual. Agradeço a todos os envolvidos nesse processo. Obrigado."
  }, {
    "dataHoraInicio" : "2023-08-02T22:17",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=189&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Taxa de juros,Política monetária,Banco Central do Brasil (Bacen),Sistema financeiro,Banco,Crescimento econômico,Empreendedorismo,Governo federal,Linha de crédito,Financiamento,Pequena empresa,Empreendedor",
    "sumario" : "Protesto contra as altas taxas de juros praticadas pelo sistema bancário brasileiro. Necessidade de redução da taxa básica de juros, a Taxa SELIC, pelo Banco Central do Brasil. Defesa de lançamento, pelo Governo Federal, de políticas de estímulo a linhas de financiamentos, sobretudo para pequenas empresas e empreendedores individuais.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO NETO CARLETTO. Sr. Presidente, Sras. e Srs. Deputados, as taxas de juros praticadas pelos bancos no Brasil são motivo de indignação e de protestos. Hoje ocupo esta tribuna para expressar minha preocupação com o assunto e conclamar meus pares para que esta Casa tome providências urgentes para proteger a população dos abusos praticados pelo sistema financeiro e para promover a sustentabilidade do nosso crescimento econômico. O acesso a linhas de crédito no Brasil é escasso e muito caro. Os juros praticados pelos bancos não condizem com o momento que vivemos, de inflação sob controle, de desemprego em queda e de aumento do otimismo dos mais variados setores econômicos. A título de exemplo, com base em dados divulgados pelo Banco Central, a Caixa Econômica Federal tem cobrado juros de 38,5% e o Banco do Brasil, de 44,8% ao ano, em média, das empresas que buscam empréstimos para capital de giro. Para as pessoas físicas, a taxa de juros média do BB nos empréstimos para a aquisição de bens que não sejam veículos e imóveis é de 33,15%. Isso é um absurdo! Há situações ainda piores em outras instituições financeiras. A lista divulgada pelo Banco Central na Internet é estarrecedora. Eu nem estou falando das taxas cobradas nos cartões de crédito e nos cheques especiais! Estas são ainda mais ultrajantes. Como o pequeno empreendedor vai se sentir estimulado a investir no seu negócio se não tiver acesso a contratos que possam ser cumpridos? As dívidas vão se tornando impagáveis, a economia não prospera e o País deixa de gerar riquezas. Enfrentamos, desde 2015, graves problemas econômicos e aguardamos muito tempo para que a estabilidade vencesse as terríveis turbulências que atravessamos. Quando, finalmente, a economia sinaliza que voltamos a nos apoiar sobre bases seguras, é necessário que os bancos se desvencilhem das barreiras de contenção dos tempos de crise e se engajem no movimento de retomada do crescimento. Senhoras e senhores, a queda dos juros é inadiável. Tanto o Banco Central, em relação à taxa SELIC, como as instituições financeiras que oferecem crédito no mercado deveriam tratar de reduzir os juros praticados e ampliar o acesso ao crédito. Cabem, também, ao Governo iniciativas neste sentido, lançando políticas responsáveis de estímulo a linhas de financiamento, especialmente para as pequenas empresas e para os empreendedores individuais. Nós, membros deste Congresso Nacional, temos o dever de fiscalizar o Banco Central, para que sua atuação esteja em consonância com a lei que estabelece sua autonomia. As decisões do BC devem ser voltadas para a geração de empregos, para mitigar flutuações danosas da atividade econômica e para tornar o sistema financeiro mais eficiente. Para que estes objetivos sejam alcançados, é indesejável, no momento, qualquer iniciativa ou omissão que prolongue o atual cenário de juros altos. Quando o motor da economia está aquecido, todos ganham: as empresas contratam mais e pagam salários melhores; a renda das famílias cresce; o Estado arrecada mais e pode ampliar os investimentos que redundam em melhorias na infraestrutura e no bem-estar dos cidadãos. Temos, nesta Casa, avançado em reformas estruturantes, como a reforma tributária e a reforma do arcabouço fiscal, mas é preciso que haja comprometimento do Banco Central e de todo o setor financeiro para que a prosperidade que buscamos seja duradoura e efetiva. Era o que tinha a dizer. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-16T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fundo de Participação dos Municípios (FPM),redução,repasse,recursos",
    "sumario" : "Mobilização de Prefeitos municipais em Brasília, Distrito Federal, em busca de soluções para a queda dos repasses do Fundo de Participação dos Municípios - FPM. Presença, na Casa, do Prefeito Naeliton Rosa Pinto, do Município de Itapé, Estado da Bahia. Conclamação à Casa para aprovação de medidas em prol das municipalidades brasileiras.",
    "transcricao" : "O SR. NETO CARLETTO (Bloco/PP - BA. Sem revisão do orador.) - Presidente, obrigado pela oportunidade. Hoje está acontecendo aqui em Brasília uma mobilização municipalista, em que Prefeitos de todo o Brasil estão se queixando das dificuldades na queda do FPM. Está aqui comigo o Prefeito Naeliton, do Município de Itapé, em cuja pessoa eu quero, neste momento, prestar solidariedade a todos os Prefeitos do Estado da Bahia. Itapé, um Município 0.6, tem dificuldade de recursos e, como os outros Municípios da Bahia, está sofrendo para conseguir honrar os compromissos com os servidores públicos e com os fornecedores. Portanto, eu queria deixar registrado nesta Casa meu repúdio a esta atitude do Governo Federal e pedir uma atitude urgente desta Casa para que nós possamos tomar uma providência para socorrer estes Municípios, que precisam dar continuidade, com urgência, a serviços essenciais, como saúde, educação, infraestrutura, para que não precisem fechar as portas das Prefeituras e não deixem de prestar serviços tão importantes para a população e para os munícipes. Sr. Presidente, peço a V.Exa. que meu discurso seja divulgado pelos meios de comunicação desta Casa. Muito obrigado pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-08-16T22:26",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=212&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Defesa,Municipalismo,Município,Bahia,Prefeitura,repasse,Recursos públicos,Governo federal,Confederação Nacional de Municípios (CNM),Congresso Nacional,Fundo de Participação dos Municípios (FPM),Receita pública,Arrecadação tributária,Agenda legislativa,Pagamento,Emenda,Deputado federal,Recursos orçamentários,Federação",
    "sumario" : "Gravidade da situação financeira dos pequenos Municípios do Estado da Bahia dependentes de repasses de recursos da União. Avaliação pela Confederação Nacional de Municípios - CNM do cenário de crise nas municipalidades e apresentação, pela entidade, de reivindicações dos Prefeitos ao Congresso Nacional para abrandamento da situação. Apoio à agenda da CNM. Exigência ao Governo Federal de liberação de recursos de emendas parlamentares destinadas aos Municípios. Participação do orador na luta das causas municipalistas.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO NETO CARLETTO (SEM REGISTRO TAQUIGRÁFICO). Senhor Presidente, Senhoras e Senhores Deputados, existe algo que todo municipalista sabe recitar de cor: A Federação é a governabilidade. A governabilidade da Nação passa pela governabilidade dos Estados e dos Municípios. O desgoverno, filho da penúria de recursos, acende a ira popular, que invade primeiro os paços municipais, arranca as grades dos palácios e acabará chegando à rampa do Palácio do Planalto. Essa passagem famosíssima é do discurso de promulgação da Constituição de 1988, por Ulysses Guimarães. Talvez não seja muito conhecida da maior parte da população; mas, entre os políticos que defendem a causa municipalista, é um trecho que, infelizmente, nós nos vemos obrigados a repetir e relembrar toda hora, diante de sucessivos ocupantes do Palácio do Planalto. É o que eu venho fazer agora, representando os municípios baianos. Os pequenos municípios, os mais pobres, os que dependem de repasses federais, estão em uma situação gravíssima de penúria. Já se fala em paralisar obras e dispensar pessoal. Isso põe em risco a economia local. Muitos dos colegas aqui já estarão sabendo da situação. No fim da tarde de terça-feira, representantes da Confederação Nacional dos Municípios (CNM) estiveram aqui no Palácio do Congresso Nacional, apresentando demandas aos Presidentes da Câmara e do Senado. Os prefeitos, na verdade, já vinham se queixando desde antes disso. O ano já havia começado mal, com todo aquele susto relativo à aplicação do Censo de 2022 ao cálculo dos repasses do Fundo de Participação dos Municípios. O orçamento de 2023 já estava aprovado quando de repente os prefeitos descobrem que teriam direito a menos receitas, segundo o TCU. Essa confusão, ao menos, foi logo desfeita, com a suspensão da aplicação do Censo, por liminar do STF; e, depois, com a lei, decretada por este Parlamento e sancionada pela Presidência, que criou regras de transição no cálculo. Ser gestor municipal no Brasil, porém, é sempre um desafio. E, mesmo sem o impacto do Censo, as contas municipais continuaram estranguladas. O relatório produzido pela CNM aponta os principais fatores de constrição. Segundo o documento, em praticamente todos os municípios, as receitas cresceram menos que as despesas, neste ano. Nos municípios maiores, o desequilíbrio não foi tanto que os jogasse numa situação de déficit; mas, nos menores, as contas foram parar no vermelho, sim. O estudo aponta que mais da metade dos municípios incorreu em déficit no primeiro semestre deste ano. O reajuste do piso salarial do magistério; a parcela adicional dos agentes comunitários de saúde e de endemias; a obrigação de garantir vagas em creches, reconhecida pelo STF: o dever de satisfazer todas essas demandas recai sempre sobre as prefeituras, mas nunca os recursos necessários ao atendimento. A CNM apresentou um rol de propostas em tramitação na Casa que podem aliviar a situação dos municípios. Desde já, eu expresso apoio à agenda. Mas é preciso cobrar também o Governo Federal. A falta de pagamento das emendas parlamentares também comprime o caixa dos municípios. Comparando o primeiro semestre de 2023 com o período correspondente do ano passado, o valor pago em emendas foi quase 60% menor. Tamanha redução sabota a condução de planos de governo em todos os níveis; não só os programas municipais, mas também os estaduais e até os do próprio Governo Federal. Políticas públicas eficazes só são construídas quando os gestores na ponta têm os recursos para implementá-las. A luta para fazer do Brasil uma verdadeira Federação, em que não há só um poder central, mas vários poderes locais, é bem longa. Mas a bandeira levantada por Ulysses Guimarães em 1988 continua contando comigo e com muitos outros defensores. Seguiremos avançando. Muito obrigado pela atenção.    "
  }, {
    "dataHoraInicio" : "2023-08-23T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,atribuição,Vice-prefeito,acumulação,Função pública,Apoiamento,Apoio político,Bahia",
    "sumario" : "O Deputado registrou a presença na Casa de Vice-Prefeitos Municipais do Estado da Bahia para entrega ao orador de proposta de emenda à Constituição (PEC) que visa dispor sobre atribuições e a possibilidade de acúmulo de função pública por ocupante do cargo. O orador pediu aos Parlamentares apoio à matéria.",
    "transcricao" : "O SR. NETO CARLETTO (Bloco/PP - BA. Sem revisão do orador.) - Boa tarde a todos. Presidente, eu queria deixar aqui registrado que hoje estou recebendo mais de 20 Vice-Prefeitos do Estado da Bahia, a União dos Vice-Prefeitos, que estão aqui deixando em minhas mãos a PEC que visa alterar a Constituição Federal para dispor sobre atribuições e possibilidade de acumulação de função pública dos Vice-Prefeitos. Esse é um cargo muito importante, que auxilia os Prefeitos, não só do Estado da Bahia, mas também de todo o Brasil, a desempenhar funções muito importantes nos Municípios do nosso Estado. Portanto, eu queria aqui pedir a todos os colegas o apoiamento para essa PEC tão importante para que, em breve, nós possamos trazer essa discussão para esta Casa, aprovar esse requerimento e tornar essa PEC uma realidade para os Vice-Prefeitos. Muito obrigado pela presença aqui de todos vocês. Contem comigo! Tenho certeza de que essa PEC vai ter o apoio de todos os Parlamentares. Presidente, queria pedir a V.Exa. o registro dessa fala em todos os meios de comunicação desta Casa. Obrigado."
  }, {
    "dataHoraInicio" : "2023-08-29T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Autismo,Folha de pagamento,Pauta (processo legislativo),Prefeito,Gandu (BA),Câmara dos Deputados,Presença",
    "sumario" : "O Deputado registrou a presença do Prefeito Municipal de Gandu e de outros Prefeitos da Bahia em Brasília. Eles vieram buscar apoio para um projeto sobre a desoneração da folha de pagamento, que será votado em regime de urgência. O Parlamentar destacou a importância desse projeto para ajudar os Municípios do Estado. Além disso, mencionou a necessidade de atenção especial ao centro de autismo de Gandu.",
    "transcricao" : "O SR. NETO CARLETTO (Bloco/PP - BA. Sem revisão do orador.) - Presidente, obrigado pela oportunidade. Hoje, eu quero fazer o registro da presença nesta Casa do Prefeito de Gandu e, por meio dele, saudar vários Prefeitos da Bahia que estão hoje em Brasília para reivindicar ajuda aos Municípios do Estado. Há um projeto que vai ser votado hoje, em urgência, para o qual eu peço o apoio dos colegas. Refiro-me à desoneração da folha de pagamento. O Prefeito vem bem acompanhado. Está com o Presidente da Câmara de Gandu, Vereador Bilisco, e o Vereador Junior Matos, que vem representar os Vereadores de todo o Estado e falar da dificuldade que os Municípios da Bahia vêm enfrentando. Ele também tratou comigo, hoje, das dificuldades de uma pauta que é muito relevante nesta Casa  o centro de autismo para o Município de Gandu , para que nós possamos dar atenção especial a esses que, na verdade, merecem nosso carinho especial. Muito obrigado pela oportunidade. Eu peço que esta fala seja registrada em todos os meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-09-12T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Prado (BA),Plenário,Saudação",
    "sumario" : "O Deputado registrou a presença no plenário do Vereador Dr. Wanderson, da cidade do Prado, Estado da Bahia, e enalteceu o trabalho desenvolvido pelo parlamentar. O orador manifestou apreço por Prado, que teve como Prefeito seu avô, Orlando Almeida.",
    "transcricao" : "O SR. NETO CARLETTO (Bloco/PP - BA. Sem revisão do orador.) - Sr. Presidente, gostaria de registrar a importante presença aqui, hoje, do Vereador Dr. Wanderson, Vereador atuante, combativo, da cidade do Prado, no Estado da Bahia, cidade tão importante, de belas praias, que tem mais de 84 quilômetros de praia. Ele tem feito um excelente trabalho na Câmara Municipal daquele Município e veio hoje a esta Capital Federal buscar mais benefícios e recursos para a sua região, não só para a zona urbana, a zona turística de Prado, mas também para a zona rural, para as associações, em especial para a Associação do Tororão e para a Associação do Quati, pois toda a zona rural do Município de Prado merece, sem sombra de dúvida, a nossa atenção especial. Eu guardo esta cidade dentro do meu coração, com muito carinho, porque meu avô, o Orlando Almeida, foi Prefeito daquele Município por dois mandatos e, com certeza, deixou um legado. Ele tinha um espírito público muito importante em relação à cidade do Prado e região. Sr. Presidente, muito obrigado pela oportunidade. Peço que esta fala seja divulgada por todos os meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-09-13T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Cruz das Almas (BA),Presença,Câmara dos Deputados\r\nDeputado federal,Título de Cidadão Honorário,Cruz das Almas (BA),Atuação parlamentar,Investimento,Área urbana,Área rural,Saúde",
    "sumario" : "O Deputado registrou a presença do Vereador Renan de Romualdo, da cidade de Cruz das Almas, na Bahia. Expressou sua felicidade por receber o título de cidadão cruz-almense e enfatizou seu compromisso e responsabilidade com o município. Mencionou investimentos na área urbana e rural de Cruz das Almas, incluindo a entrega de um arco cirúrgico à Santa Casa para melhorar a saúde da população.",
    "transcricao" : "O SR. NETO CARLETTO (Bloco/PP - BA. Sem revisão do orador.) - Presidente, eu gostaria, neste dia importante, de registrar a presença do nosso Vereador Renan de Romualdo, que vem diretamente da cidade de Cruz das Almas. Renan, estou muito feliz em ser condecorado com uma das honrarias mais importantes do Município como cidadão cruz-almense. Isso só aumenta o meu compromisso e a minha responsabilidade com o Município. Nós temos investimento na área urbana e na zona rural de Cruz das Almas. Nos próximos dias, vamos entregar um arco cirúrgico à Santa Casa, para melhorar, para fortalecer a saúde da população de um Município tão importante para o Recôncavo Baiano. Eu queria deixar registrada a importância dessa presença hoje em Brasília, no Congresso Nacional, aonde o Vereador vem buscar mais recursos e mais melhorias para a sua querida terra de Cruz das Almas e de onde ele vai levar notícias boas para a sua população."
  }, {
    "dataHoraInicio" : "2023-09-27T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),Aborto,Decisão,contrário,Proposta de Emenda à Constituição,Nascituro,Apoiamento",
    "sumario" : "O Deputado se posicionou contra decisão do Supremo Tribunal Federal que permite o aborto no Brasil e anunciou que subscreveu a PEC do Nascituro, que protege o direito à vida. O orador manifestou expectativa de que a Casa e o Senado Federal deem célere resposta ao que considera uma ação criminosa do STF.",
    "transcricao" : "O SR. NETO CARLETTO (Bloco/PP - BA. Sem revisão do orador.) - Presidente, obrigado pela oportunidade. Eu queria deixar clara a minha manifestação contra a recente decisão do Supremo Tribunal Federal que está dando permissão para o aborto no Brasil. Isso é um crime contra a nossa sociedade, é um crime contra a vida humana. Hoje eu assinei a PEC do Nascituro, que protege um direito tão importante para a nossa sociedade brasileira, o direito à vida. Eu queria deixar registrada em todos os meios de comunicação desta Casa a minha posição em defesa da vida e contra o aborto. Espero ter o apoio dos demais colegas desta Casa e do Senado Federal, para que juntos possamos dar uma resposta rápida a essa ação criminosa do Supremo Tribunal Federal. Muito obrigado pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-11-08T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei do Congresso Nacional,União,Recursos orçamentários,Orçamento público,Fundo de Participação dos Municípios (FPM),Município,recomposição,Aprovação\r\nProjeto de lei ordinária,Pessoa com transtorno do espectro autista,Educação inclusiva",
    "sumario" : "O Deputado destacou a importância do Projeto de Lei do Congresso Nacional nº 40, de 2023, sobre a recomposição do FPM, crucial para os Municípios enfrentarem dificuldades financeiras. Apelou à sensibilidade da Casa e do Senado Federal para a aprovação, visando beneficiar não apenas a Bahia, mas todo o Brasil. Expressou a satisfação pela aprovação do projeto de lei que institui a Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Espectro Autista, ressaltando a necessidade de rápida votação no Senado para efetivar essas importantes medidas em todo o País.",
    "transcricao" : "O SR. NETO CARLETTO (Bloco/PP - BA. Sem revisão do orador.) - Presidente, amanhã nós teremos uma sessão importante do Congresso Nacional na qual será pautado o Projeto de Lei do Congresso Nacional nº 40, de 2023, que vai tratar da recomposição do FPM, o que é uma medida muito importante. Eu quero pedir a sensibilidade desta Casa e do Senado Federal para, em conjunto, aprovarmos esse PLN e finalmente o Governo Federal fazer essa recomposição, que é tão importante para os Municípios não só do meu querido Estado da Bahia, mas para todo o Brasil, que estão deixando, muitas vezes, de pagar os funcionários, de pagar os fornecedores, de prestar alguns serviços públicos essenciais por conta da falta desses recursos importantíssimos do FPM. Fica aqui o meu apelo pela aprovação do PLN 40/23 amanhã, para que o Governo Federal possa logo fazer esses repasses para os Municípios do Estado da Bahia, que muitas vezes recebem repasse muito pequeno e, com esses cortes, sofrem ainda mais. Eu também gostaria, rapidamente, de deixar registrada a minha felicidade com a aprovação, ontem, de políticas públicas para as pessoas com transtorno do espectro autista, visto que, em todo o País, há pessoas que sofrem desse transtorno e precisam dessa atenção. Foi muito importante a votação dessa medida ontem aqui. Eu espero que o Senado Federal também tenha a sensibilidade de votar logo essa matéria e que o Presidente possa sancioná-la, para que essas políticas se tornem, de fato, efetivas em todo o País. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-08T23:46",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=252&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política educacional,Professor,Profissional da educação,Remuneração,Condições de trabalho,Violência escolar,Educação e formação profissional,Política salarial,Sistema Educacional Brasileiro",
    "sumario" : "O Deputado destacou recente pesquisa da CNN Brasil sobre a desvalorização dos professores no País. Enfatizou que a defasagem salarial e as condições de trabalho dos professores estão abaixo da média mundial, afetando diretamente a qualidade da educação. Ressaltou a importância de leis que valorizem efetivamente os profissionais de educação, considerando-os fundamentais para o desenvolvimento de uma nação justa, igualitária e próspera. Defendeu a necessidade de aumentar salários, premiar os mais competentes, investir em infraestrutura, material didático e formação continuada dos educadores. Além disso, enfatizou a importância do apoio emocional e psicológico aos professores e do diálogo entre todas as partes envolvidas para a implementação de estratégias eficazes e políticas inclusivas que promovam um ambiente de ensino de qualidade. Por fim, sublinhou a necessidade de reconhecer e apoiar os professores em sua missão de transformação social e educacional.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO NETO CARLETTO (SEM REGISTRO TAQUIGRÁFICO). O Sr. NETO CARLETTO (PP-BA) pronuncia o seguinte discurso: Senhor Presidente, Senhoras e Senhores Deputados, pesquisa recente publicada pela CNN Brasil revelou que um em cada três brasileiros acredita que professores são desvalorizados. Nem seria necessária uma pesquisa como essa para saber que, há décadas, os salários dos professores brasileiros, bem como suas condições de trabalho, estão muito abaixo da média mundial. Essa defasagem é um dos fatores que resultam na baixa qualidade da educação em nosso País. Educação de baixa qualidade, por sua vez, entrega ao mercado profissionais com baixa produtividade, diminuindo nossa competitividade internacional, e nossa capacidade de analisar criticamente a política nacional. A má qualidade da educação gera, por via econômica e política, a miséria, a pobreza, o desemprego e a violência, dificultando a construção de uma democracia onde as liberdades fundamentais sejam respeitadas. Todos nós sabemos da importância da Educação para o desenvolvimento  ao repetir isso estou chovendo no molhado. Mas precisamos mudar essa realidade, por meio de leis que valorizem, de fato, o trabalho dos profissionais de educação. Para construir uma nação mais justa, igualitária e próspera, precisamos dos professores, cuja entrega e dedicação vão além do tempo dedicado à sala de aula, adentrando em horas de planejamento, correção de trabalhos, suporte individual aos alunos e constante busca por atualização e aprimoramento. Para melhorar o sistema educacional brasileiro, que hoje está entre os piores do mundo, precisamos, entre outras coisas, aumentar o salário dos professores, e premiar com bônus salariais os mais competentes, tornando assim a carreira mais atraente. Temos de valorizar essa profissão não apenas com salários mais altos, mas também com investimentos em infraestrutura, material didático, tecnologia educacional e, principalmente, na formação continuada dos educadores. Oferecer cursos de reciclagem, e promover a avaliação contínua dos professores, garantirá que eles estejam em permanente evolução, adaptando-se às necessidades de um mundo em constante mudança. Isso, além de enriquecer o ambiente de aprendizagem, também fortalece o professor enquanto indivíduo. Não podemos descuidar do apoio emocional e psicológico aos professores. Programas de bem-estar, e condições de trabalho que promovam o equilíbrio entre vida profissional e pessoal, são essenciais para manter a saúde dessa categoria, que enfrenta diariamente pesados desafios psicológicos e até físicos, frente a seus alunos. Não são poucos os registros de alunos que ameaçam de morte os seus professores. Se almejamos estar em pé de igualdade com outros países, é essencial encarar essa questão com seriedade, escapando do círculo vicioso que perpetua uma força de trabalho desqualificada, a desigualdade de renda e o atraso no desenvolvimento econômico e social. A valorização dos professores deve ser um compromisso coletivo, envolvendo instituições governamentais, a sociedade civil, famílias e, especialmente, os próprios professores. O diálogo entre todos os envolvidos é fundamental para traçar estratégias efetivas, políticas inclusivas e, acima de tudo, um ambiente propício ao ensino e à aprendizagem de qualidade. É necessário enaltecer a figura do professor como um agente de transformação estratégica. A valorização de seu trabalho é fundamental para o progresso e a evolução do nosso país. Devemos unir forças para garantir que a educação de qualidade seja um direito acessível a todos, e que os professores sejam devidamente reconhecidos, valorizados e apoiados em sua nobre missão. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-13T23:11",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=274&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Operação Carro-pipa,Seca,Burocracia,Ministério da Integração e do Desenvolvimento Regional,Abastecimento de água,Município",
    "sumario" : "O Deputado criticou a burocracia que prejudica a eficiência da Operação Carro-Pipa Federal no combate à seca e a demora para incluir Municípios na operação. Destacou que as justificativas do Ministério da Integração e do Desenvolvimento Regional não são aceitáveis dada a urgência da situação. Pediu uma reforma urgente na operação para garantir o abastecimento de água de forma mais ágil e eficaz, priorizando o direito à vida digna das comunidades afetadas pela seca.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO NETO CARLETTO (SEM REGISTRO TAQUIGRÁFICO). O Sr. NETO CARLETTO (PP-BA) pronuncia o seguinte discurso: Senhor Presidente, Senhoras e Senhores Deputados, o excesso de burocracia está inviabilizando o combate à seca com uso de carros-pipa. A Operação CarroPipa Federal (OCP) precisa ser redesenhada com urgência para assegurar que tenha alguma efetividade. A responsabilidade pela articulação dos envolvidos na operação é do Ministério da Integração e Desenvolvimento Regional, que mantém, em seus sites, vergonhosa explicação sobre a política pública. No documento, o Ministério reconhece explicitamente que o Exército Brasileiro costuma levar entre 45 e 90 dias para incluir municípios na logística das operações. Ora, Senhor Presidente, o prazo em questão extrapola qualquer critério de razoabilidade. Afinal, quem efetivamente conhece a seca não ignora as perdas materiais e humanas provocadas no transcurso de três meses. Ocorre que, como justificativa para a demora, o Ministério invoca a necessidade de vistorias em campo, planejamento de rotas, contratação de pipeiros, instalação dos dispositivos de monitoramento antifraude, entre outras atividades que seriam necessárias para a efetivação do abastecimento com eficiência e segurança. De pronto, nota-se o absurdo de considerar eficiente uma entrega que demora três meses para chegar ao público carente de recurso tão básico. Além disso, é evidente que o Ministério justifica a extensão do prazo com medidas de duas naturezas distintas: as providências logísticas e o controle para evitar fraudes. Quanto ao primeiro tipo de medidas, é preciso considerar que tudo pode e deve ser feito com maior celeridade. Afinal, há considerável previsibilidade nas secas e o seu carácter calamitoso demanda máxima celeridade. Quanto às justificativas do segundo tipo, é evidente a necessidade de redução da desconfiança. Por um lado, é realmente muito triste que haja quem se aproveite de situação tão drástica quanto a seca para se locupletar do erário. Por outro lado, há inúmeros modos de lidar com essa situação sem penalizar os bons gestores nem as vítimas da seca. Sobre a larga extensão do prazo, é muito importante ressaltar que o próprio Ministério explicita que a existência de um decreto federal reconhecendo a situação de emergência ou estado de calamidade é condição para início da Operação Carro-Pipa. Assim, a burocracia adotada caracteriza afronta direta a esse reconhecimento, o que não pode ser tolerado. Afinal, o impacto da seca é devastador e irreparável, acarretando enormes prejuízos. Ainda que haja outros valores a serem protegidos, o direito ao uma vida digna é sempre o mais importante, e nenhum dano que a burocracia evita pode se sobrepor a ele. Por isso, a sistemática atual das OCP precisa mudar com urgência. É evidente que podemos atribuir maior racionalidade às operações com base na previsibilidade das secas brasileiras e na redução da desconfiança no gestor público. Aliás, essa otimização nos processos é imperativa, uma vez que nada justifica a demora de três meses para levar água a quem tem sede. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220703/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220703/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220703/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}