{
  "dados" : [ {
    "dataHoraInicio" : "2011-03-16T15:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25090",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2011&txPagina=11834&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÓDIGO FLORESTAL, REFORMA, RELATÓRIO, DISCUSSÃO, ÁREA DE PRESERVAÇÃO PERMANENTE, MATA CILIAR, REDUÇÃO, PROPOSTA, PRODUTOR RURAL, APOIO.",
    "sumario" : "Repúdio às manifestações da imprensa contra o substitutivo oferecido pelo Deputado Aldo Rebelo à proposta de reformulação do Código Florestal Brasileiro. Defesa da realização de movimento nacional em defesa da aprovação da matéria.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, na tarde dessa terça-feira, 15 de março, o debate sobre a reforma do Código Florestal balançou os Parlamentares desta Casa. Não só pelo apoio irrestrito dos Parlamentares e produtores rurais que compartilham das idéias apresentadas pelo relatório, mas também pela contribuição dos palestrantes que enriqueceram o debate com embasamento teórico e científico. \r\nNessa oportunidade, Sr. Presidente, o Prof. Antônio Carlos e o Procurador da Fazenda Nacional da Advocacia-Geral da União Luis Carlos Morais apresentaram a matéria do substitutivo do Código Florestal com propriedade e desconstruíram a imagem negativa que a imprensa vem reportando à população. Essa apuração tendenciosa também foi questionada pelo Relator do texto, o Deputado Aldo Rebelo (PCdoB-SP), que lamentou a atuação da imprensa diante da reforma do Código Florestal ao explicar, por exemplo, que Área de Preservação Permanente (APP) não é área de risco. \r\nCompartilho com S.Exa. e com os demais membros da bancada de produtores de alimentos desse pensamento e também abro meu repúdio aos veículos que não estão refletindo corretamente a respeito de uma pauta de interesse nacional. Pois o que está em jogo, acima de tudo, é a qualidade de vida do trabalhador do campo.\r\nAproveito a oportunidade para registrar meu apoio ao produtor rural, peça fundamental para o setor produtivo brasileiro e que vem depondo sua dramática situação diante deste triste cenário. Digo isso pela comoção unânime que o produtor Edegar Manoel da Silva, de Boca do Acre, causou aos colegas que ouviram seu testemunho na tarde de ontem. O pequeno agricultor está com 90% de suas terras na ilegalidade, um território de 100 mil hectares avaliado em menos de 100 mil reais. No entanto, Edegar foi multado em mais de 500 mil reais. Cinco vezes o valor de sua propriedade. Sem contar que, a partir do momento que foi multado, Edegar teve seu CPF bloqueado. O que o impede, por exemplo, de fazer um empréstimo bancário, dentre outros inúmeros impedimentos. \r\nEsse, Srs. Deputados, é apenas um dos milhões de casos espalhados pelo nosso Brasil. Edegar figura como vítima da opressão e resiste a essa violação de direitos, enquanto outros produtores, sem forças, caem em desespero: se não enlouquecem, cometem suicídio. Quantos produtores, assim como Edegar, serão necessários para tocar os colegas desta Casa? Quantos deles terão que morrer para virar notícia? Não podemos continuar nesse diálogo de surdos. Temos que despertar a população sobre os reais interessados na aprovação do substitutivo do atual Código Florestal.\r\nPor fim, no tocante a esse evento de promoção da Frente Parlamentar da Agricultura, quero convocar Parlamentares, sindicatos, associações e produtores rurais para uma grande mobilização nacional. Vamos abraçar a proposta do Presidente da Frente Agropecuária, Deputado Moreira Mendes (PPS-RO), que quer levar às ruas produtores de todo o Brasil a favor da aprovação da reforma do Código Florestal no mês de abril. Vamos inverter este cenário. Vamos sim, juntos, lutar pelo equilíbrio. \r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2011-03-17T09:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25099",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2011&txPagina=12111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÓDIGO FLORESTAL BRASILEIRO, PROJETO DE LEI, REFORMULAÇÃO, DESBUROCRATIZAÇÃO, LEGISLAÇÃO, ATIVIDADE AGROPECUÁRIA, DESENVOLVIMENTO AGRÍCOLA, APOIO.",
    "sumario" : "Agradecimento à população do Estado do Paraná pela eleição do orador. Apoio ao substitutivo oferecido pelo Deputado Aldo Rebelo à proposta de reformulação do Código Florestal brasileiro.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, para mim é uma honra muito grande ocupar hoje esta tribuna na condição de membro da Câmara dos Deputados e do Congresso Nacional. E, nesta minha primeira manifestação, quero fazer um agradecimento especial ao povo do meu querido Estado do Paraná. De modo especial e muito particular, agradeço aos mais de 63 mil eleitores que depositaram em mim a sua confiança. Vou trabalhar incansavelmente para corresponder às expectativas de todos os paranaenses e de todos os brasileiros e brasileiras.\r\nFeitas essas considerações iniciais, Sr. Presidente, quero, neste momento, manifestar meu apoio inequívoco a uma proposta que tramita nesta Casa e é motivo de preocupação em todo o Brasil: o projeto de reformulação do Código Florestal. A criação de um novo código para o setor rural será um marco para o setor produtivo nacional. Não há dúvidas quanto a sua urgência e relevância, não só para o contexto agrícola, mas também para a nossa economia como um todo.\r\nBasta lembrarmos que hoje, com a atual legislação, 90% dos nossos produtores encontram-se na ilegalidade. E, se nada for feito, no dia 11 de junho, Sr. Presidente, o Brasil para de produzir. Isso porque, nessa data, vencem as certidões para investimento e custeio em função do decreto da anistia.\r\n\tNote que há um excesso de legislação. Normas conflituosas levam insegurança jurídica ao campo e prejudicam a produção. São resoluções, portarias e decretos criados ao sabor do vento. Um excesso de burocratização que está travando o setor agropecuário e, por consequência, impedindo o progresso social e econômico do País. Chega! É necessário dar um basta nesta situação.\r\nA reforma do Código Florestal será um importante instrumento para o progresso brasileiro. Se hoje o agronegócio, em condições tão desfavoráveis, ainda representa 33% do PIB nacional, e um terço dos trabalhadores do nosso País vêm do agronegócio, com as mudanças propostas pelo substitutivo do Código Florestal avançaremos ainda mais.\r\nO mundo dobra a população a cada 50 anos. Com base num estudo recente, o IBGE prevê que, daqui a 26 anos, o Brasil deverá ter 237 milhões de habitantes, e para isso precisamos estar preparados.\r\nTemos potencial produtivo suficiente para suprir a nossa demanda por alimentos. Aliás, nosso desempenho na produção e exportação é algo que muito nos orgulha. E nesse sentido o Estado do Paraná tem sido um campeão, um exemplo para o mundo.\r\nNosso País lidera na exportação do café, que teve início na nossa querida Londrina, no Paraná. Também se destaca na soja, na pujante Campo Mourão, conhecida como o polo nacional do alimento. E, ainda, na nossa grande Cascavel, somos referência na exportação de frango. A região, senhores, mantém um dos maiores abatedouros de frango do mundo. Lá são abatidos 1 milhão e meio de frangos ao dia.\r\nJá dizia Josué de Castro, ilustre médico e precursor dos estudos relacionados à questão fome no Brasil que \"o que falta é vontade política para mobilizar recursos a favor dos que têm fome\".\r\nA reforma do Código Florestal polemiza exatamente pelo seu caráter democratizante. Há uma pressão muito forte para barrar o progresso agrícola do Brasil. \r\nE muita gente finge que não vê isso. Percebam que ONGs internacionais financiadas por países ditos \"desenvolvidos\" atuam como grupos de pressão para criminalizar a nossa produção. Não podemos aceitar isso, Sr. Presidente, não devemos nos pautar por uma agenda internacional, cujo único objetivo é marginalizar a produção brasileira no cenário internacional.\r\nO texto elaborado com muito cuidado e responsabilidade pelo ilustre Deputado Aldo Rebelo estabelece - inclusive - uma moratória de 5 anos. Ou seja, nesse período não se derruba uma única árvore para fins de agricultura ou pecuária. Esse tempo é para que a União e os Estados elaborem seus programas de regularização ambiental.\r\nOs ambientalistas também alegam que o perdão aos crimes ambientais cometidos pelos produtores rurais é uma medida que só favorece grandes produtores e latifundiários. Ao contrário, pelo novo código, os pequenos proprietários de terra é que serão os mais beneficiados.\r\n\tCom a mudança na lei esses pequenos produtores - são elementos imprescindíveis na cadeia produtiva - finalmente poderão respirar aliviados e poderão continuar produzindo. Como é o caso dos produtores que emocionaram os Parlamentares na tarde desta quinta-feira, no debate sobre a reforma do Código Florestal realizado pela Frente Parlamentar da Agricultura. E digo mais, Sr. Presidente: esse foi um momento marcante. Digo isso por mim e pelos demais Parlamentares que acompanharam a discussão. \r\nConcluo ressaltando que, no meu entendimento, a reforma do Código Florestal abraça a causa dos produtores, e eu não tenho nenhum constrangimento em manifestar, desde já, de que lado estou. Estou e continuarei sempre ao lado do produtor rural, que é quem verdadeiramente produz as riquezas do Brasil.\r\nO Brasil não pode abrir mão de sua soberania; precisa decidir o seu rumo a partir de suas próprias convicções. Somos um país maduro. Temos um Congresso forte e independente para criar, reformular e alterar leis conforme a necessidade. É para isso que fomos eleitos. Sinto-me bastante otimista e confiante de que aprovaremos sim - com folga - o novo Código Florestal, porque não se trata de uma causa isolada, de interesse de uma categoria apenas, mas de um projeto que tem a ver com o futuro da nossa Nação.\r\nAgradeço a oportunidade, Sr. Presidente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2011-03-29T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25185",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2011&txPagina=14538&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOSÉ ALENCAR, EX VICE PRESIDENTE DA REPÚBLICA,  HOMENAGEM PÓSTUMA.",
    "sumario" : "Falecimento do ex-Vice-Presidente da República José Alencar.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, venho falar em nome do meu Estado. O Paraná está triste, como todo o Brasil, pela perda desse grande homem público.\r\nQuem conheceu José Alencar, nosso Vice-Presidente da República, às vezes Presidente da República, Senador por Minas Gerais, sabe que o Brasil não será mais o mesmo depois da sua morte. Ele soube conciliar as funções de empresário e homem público. É muito difícil ser líder como empresário e como político. Ele nos deu essa demonstração. Suas empresas vêm gerando milhares e milhares de empregos no País. Estamos tristes no Paraná. Tenho certeza de que todo o Brasil chora sua falta.\r\nEm nome da bancada do Paraná e do Partido Social Cristão, registro os nossos sentimentos de pesar pelo passamento de José Alencar.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2011-04-13T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25301",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2011&txPagina=17397&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AEROPORTO, ESTABELECIMENTO DE ALIMENTAÇÃO, COBRANÇA, ALIMENTO, PREÇO, ABUSO, REPÚDIO, CRÍTICA.",
    "sumario" : "Protesto contra os preços abusivos de alimentos praticados nos aeroportos brasileiros.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, peço a atenção dos nobres colegas para um tema recorrente nesta Casa, mas que, no campo prático, se esvazia no silêncio dos discursos. Estou determinado a levar a questão adiante com a efetiva participação deste Parlamento. \r\nRefiro-me, Sr. Presidente, aos aeroportos, às limitações estruturais e principalmente aos contratos que estabelecem os serviços terceirizados e que fazem da venda de um cafezinho, de um suco, de um refrigerante ou de uma simples salada um verdadeiro assalto. \r\nEsses estabelecimentos deveriam suprir uma demanda popular. Um pai de classe média, acompanhado de sua família - esposa e filhos - fica sem alternativa quando o voo atrasa. Vejam que está mais fácil viajar de avião. Disso não temos dúvida. Mas o preço que este pai vai gastar com um simples lanche para sua família está fora do contexto. Um simples sanduíche, que custa 2 reais, dentro do aeroporto sai por 6 reais. Uma salada, que em qualquer restaurante custaria no máximo 10 reais, na praça de alimentação dos aeroportos custa entre 50 reais e 60 reais. \r\nInsisto: isso é um verdadeiro assalto contra a economia popular.\r\nEm outros setores do comércio, senhores, esta prática que limita concorrências é chamada de monopólio e o tabelamento de preços abusivos leva o nome de cartel.\r\nA Agência Nacional de Transportes Terrestres divulgou recentemente números que justificam tal questionamento. No primeiro trimestre de 2011 os passageiros em aeroportos já superaram em 10% o número de bilhetes vendidos para viagens de ônibus. Nos últimos 8 anos o número de pessoas que agora viajam de avião aumentou 115%.\r\nOu seja, a aviação não é mais um transporte com requintes de elite, e sim um meio de uso comum e, por que não dizer, popular. \r\nCompanhias aéreas têm oferecido bilhetes acessíveis para trajetos que cortam este País, muitas vezes com preços mais baratos do que um prato de salada servido nos restaurantes dos nossos limitados aeroportos.\r\nQue antagonismo é esse, senhores Deputados?\r\nSão dessas distorções que se alimentam as ações imorais neste País. É na omissão do pequeno detalhe que permitimos a proliferação dos grandes escândalos.\r\nEm 2007 vivemos o apagão aéreo, e naquele instante o Ministro da Defesa, Nelson Jobim, anunciou maior fiscalização sobre a ANAC e a INFRAERO. \r\nQuais foram as constatações? No mesmo ano o TCU apontou ilegalidades em obras de oito aeroportos, acusando a INFRAERO de pagar por serviços não concluídos. \r\nHá algum resultado destas ações? A busca por essas respostas, nobres Deputados e Deputadas, não pode morrer neste ou em qualquer outro discurso isolado; precisa da participação de todos. É nossa responsabilidade.\r\nHá muito tempo, nobres colegas, nossas ações, principalmente quando se trata de fiscalização, viram uma salgada pizza na mesa do povo brasileiro.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2011-05-03T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=4%2F5%2F2011&txPagina=1037&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE RESOLUÇÃO, CONGRESSO NACIONAL, DEFINIÇÃO, REPRESENTAÇÃO BRASILEIRA NO MERCOSUL, PARLASUL , COMPOSIÇÃO, ORGANIZAÇÃO, COMPETÊNCIA, REQUERIMENTO, REGIME DE URGÊNCIA, VOTO FAVORÁVEL,  PARTIDO POLÍTICO, PSC.",
    "sumario" : "Posicionamento favorável do PSC  ao Requerimento de regime de urgência para o Projeto de Resolução 1 de 2011-CN (Define a Representação Brasileira no Parlamento do Mercosul - Parlasul).",
    "transcricao" : "O SR. NELSON PADOVANI (PSC - PR) - Srª Presidente, o PSC, aproveitando a oportunidade, pede aos nossos colegas do partido que continuem no plenário, para votarmos, depois desta medida, o requerimento de pedido de urgência do Código Florestal. Nesta medida, votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2011-05-24T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25772",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2011&txPagina=25508&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BETO RICHA, GOVERNADOR, PA, AUDIÊNCIA PÚBLICA, DISCUSSÃO, PROPOSTA, EMENDA CONSTITUCIONAL, CRIAÇÃO, TRIBUNAL REGIONAL FEDERAL, CIDADE, CURITIBA, PR.",
    "sumario" : "Concessão, pelo Governador do Estado do Paraná, de audiência ao orador para debate da Proposta de Emenda à Constituição nº 544, de 2002, sobre a criação de Tribunais Regionais Federais. Expectativa de votação pela Casa do novo Código Florestal brasileiro.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, inicialmente quero agradecer ao Governador do Paraná, que nos recebeu na tarde de ontem, para discutir a aprovação da PEC 544/02, sobre a criação de Tribunais Regionais Federais. Se aprovada, um deles seria, naturalmente, em Curitiba.\r\nSras. e Srs. Deputados, o Paraná, Estado que represento, vive um momento de alegria, porque hoje, se Deus quiser, vamos ver o Código Florestal aprovado. O Paraná é o maior produtor de trigo do Brasil, o segundo produtor de soja, só perdendo para Mato Grosso.\r\nEu venho a esta tribuna homenagear o Deputado Aldo Rebelo pelos 23 Estados que percorreu, buscando as informações para que fizéssemos o melhor Código Florestal do Brasil.\r\n\tO Brasil passa por decisivo momento, porque é o agronegócio que responde por 42% do PIB nacional. Quando Parlamentares precisam de dinheiro para a saúde e a educação, vamos buscá-lo nas nossas exportações.\r\n\tEstamos vivendo momentos de alegria. Não vamos fraquejar agora, e sim votar o que é bom para País. Vamos transferir aos Estados a sua autonomia, para podermos discutir a biodiversidade, as áreas consolidadas.\r\n\tPodemos transformar o meu Estado, o Paraná, que tem a vocação da erva-mate, da fruticultura, e propiciar mais um meio de sobrevivência para os produtores.\r\n\tAguardaremos até o início desta tarde a votação do Código Florestal.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2011-06-01T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25883",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2011&txPagina=27918&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DECRETO LEGISLATIVO, ACORDO INTERNACIONAL, NOTAS REVERSAIS, GOVERNO BRASILEIRO, GOVERNO ESTRANGEIRO, PAÍS ESTRANGEIRO, PARAGUAI, TRATADO DE ITAIPU, ALTERAÇÃO, VALOR, RECEBIMENTO, CESSÃO, ENERGIA ELÉTRICA, BRASIL, CONTRAPARTIDA, REGULARIZAÇÃO FUNDIÁRIA, PRODUTOR RURAL, BRASILEIROS, DESCUMPRIMENTO, PROTESTO, REQUERIMENTO DE INFORMAÇÕES, MINISTÉRIOS DAS RELAÇÕES EXTERIORES, CONDIÇÕES, CUMPRIMENTO.",
    "sumario" : "Revisão do Tratado de Itaipu, assinado entre os Governos do Brasil e do Paraguai. Denúncia de descumprimento de cláusula do novo tratado, a respeito da regularização fundiária de produtores rurais brasileiros residentes naquele país.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pronuncia o seguinte discurso.) - Sr. Presidente, nobres Sras. e Srs. Deputados, em uma votação recente e coerente, reparamos, em tese, uma dívida histórica que tínhamos com o Paraguai. Corrigir de 120 para 360 milhões de dólares anuais o valor pago pelo pela energia excedente produzida em Itaipu foi um ato de humildade da nossa Nação e, além disso, um ato de coragem desta Casa, como também do Senado, que seguiu a mesma retórica em votação sobre o Tratado de Itaipu.\r\nEntretanto, Sr. Presidente, Sras. e Srs. Deputados, denuncio que já está ocorrendo um descumprimento do acordo feito entre os dois Governos - na ocasião, firmado pelo então Presidente Lula e pelo então Presidente paraguaio Fernando Lugo.\r\nOs brasileiros produtores rurais residentes naquele país estão sendo hostilizados, despejados e até ameaçados de morte.\r\nSegundo denúncias veiculadas na imprensa do Paraná, as ações têm apoio da polícia paraguaia, orquestradas com a caneta do Governo e da Justiça.\r\nA regularização dos produtores rurais brasileiros em terras paraguaias é o primeiro dos itens que constam neste acordo, como bem foi relatado no parecer do Deputado Dr. Rosinha (PT-PR) e no parecer da Senadora Gleisi Hoffmann (PT-PR). \r\nPara esclarecer, Sr. Presidente, reproduzo um trecho do parecer do Relator do projeto aqui na Câmara dos Deputados, Deputado Dr. Rosinha.\r\n\"É bom lembrar também que, na questão de Itaipu, houve como contrapartida, em função desse acordo, as seguintes questões. A primeira delas, em contrapartida a isso, é a regularização fundiária de agricultores de origem brasileira no Paraguai. Estima-se que vivam 200 mil brasileiros que se dedicam à pequena agricultura.\r\nA segunda contrapartida se relaciona à regularização migratória dos cidadãos de origem brasileira que vivem no Paraguai\".\r\nOra, Sr. Presidente, Sras. e Srs. Deputados, não nos cabe o silêncio!\r\nAprovamos esse novo tratado que está sendo comemorado no Paraguai e, enquanto isso, famílias brasileiras estão chorando o despejo?\r\nProtocolamos hoje nesta Casa, Sr. Presidente, um pedido formal de esclarecimento ao Ministro das Relações Exteriores, para que tenhamos com a maior brevidade ações fiscalizadoras sobre o cumprimento do acordo.\r\nPrecisamos garantir a segurança das famílias brasileiras que contribuem com o desenvolvimento daquela nação. São famílias que levaram na bagagem o talento para a produção de alimentos e que propiciam hoje ao Paraguai crescentes números de produtividade, nunca vistos antes naquele país.\r\nÉ deste modo que espero contar com o apoio e a atenção dos nobres Deputados para este indício de maus-tratos.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2011-08-29T16:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/26797",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2011&txPagina=45572&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRODUTOR RURAL, DÍVIDA, RENEGOCIAÇÃO, SECURITIZAÇÃO, AVALIAÇÃO, LEGISLAÇÃO, CRIAÇÃO, COMISSÃO DE AGRICULTURA PECUÁRIA E ABASTECIMENTO RURAL, SUBCOMISSÃO PERMANENTE, BUSCA, SOLUÇÃO.",
    "sumario" : "Endividamento rural brasileiro. Retrospecto do processo de renegociação de dívidas agrícolas no País. Importância da criação, pela Comissão de Agricultura, Pecuária e Abastecimento Rural, de Subcomissão Permanente destinada ao estudo e acompanhamento de medidas sobre o endividamento do setor agropecuário nacional.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, compareço a esta tribuna para tratar do endividamento rural, tema de importância fundamental não só para os agricultores, mas para a Nação brasileira como um todo. A despeito das inúmeras e sucessivas medidas governamentais adotadas nas últimas décadas, o endividamento da agricultura brasileira continua ainda não solucionado.\r\nNa história recente, diversos esforços foram feitos em favor da solução desse problema, mas nenhum alcançou o resultado esperado. \r\nO primeiro ocorreu em novembro de 1995, com a Lei nº 9.138, que instituiu o chamado programa de securitização. Posteriormente, em 1997, débitos superiores a 200 mil reais foram contemplados com o PESA, um programa de renegociação voltado para grandes e médios agricultores.\r\n\tA Lei nº 10.437, de abril de 2002, redefiniu, de forma mais favorável aos agricultores, as condições inicialmente estabelecidas para as dívidas securitizadas em 1995. Entretanto, condicionaram-se os benefícios dessa lei à amortização de, no mínimo, 32,5% do valor da parcela vencida em 2001.\r\n\tA Lei nº 10.696, de julho de 2003, instituiu a renegociação para dívidas de mini e pequenos produtores e para agricultores familiares pactuadas até 30 de junho de 2000. Porém, esse benefício ficou restrito aos agricultores adimplentes.\r\n\tEm julho de 2006, pequenos produtores rurais e agricultores familiares da área de atuação da SUDENE foram beneficiados pela Lei nº 11.322, com condições mais favoráveis que as previstas por medidas anteriores. Além de não resolver o problema dos nordestinos, tal lei ignorou o drama dos produtores das demais regiões do País.\r\nOutras duas tentativas para o equacionamento do endividamento rural foram feitas com a Lei nº 11.775, de setembro de 2008, e a Lei nº 12.249, de junho de 2010, com resultados parecidos.\r\nOcorre, Sr. Presidente, Sras. e Srs. Deputados, que esse conjunto de medidas mostrou-se incapaz de solucionar o problema. Atualmente, os valores elevados dessas mesmas dívidas tiram o sono do bravo agricultor, colocando em xeque sua capacidade de pagamento. \r\nEssa constatação é preocupante, nobres colegas, pois, se os efeitos negativos decorrentes de estiagens, dos baixos preços dos produtos agrícolas, da valorização cambial ou da combinação desses fatores repercutem diretamente na renda e na estabilidade financeira do agricultor, esses mesmos efeitos são potencialmente muito mais danosos quando se acumulam no tempo.\r\nOutra constatação é a de que dívidas já renegociadas voltam a ser prorrogadas uma, duas ou mais vezes. Essa bola de neve embaça cada dia mais o horizonte do produtor rural e mostra que a metodologia adotada está equivocada, e que, portanto, precisa ser revista.\r\nÉ verdade que as intempéries da natureza e as oscilações do mercado continuam a atuar após as renegociações, mas não se deve creditar exclusivamente a esses fatores a distorção que se constata. \r\nEm vez de definir regras gerais aplicáveis a grupos ou categorias de produtores, as renegociações devem ter como base a restrita observância à capacidade de pagamento do agricultor endividado.\r\nPrazo de pagamento, carência, encargos financeiros e definição do montante a ser prorrogado por mutuário são aspectos importantes para o sucesso das renegociações e, portanto, devem ser definidos de forma coerente com as dificuldades apresentadas por cada caso.\r\nMas outros aspectos, menos aparentes, são tão ou mais importantes. Não me parece adequado exigir de quem está em dificuldades financeiras a amortização de parte daquilo que se pretende renegociar, ou condicionar as renegociações à aquisição de títulos públicos para garantir o valor a ser renegociado.\r\nTampouco é certo impedir o acesso a novos financiamentos de investimento, até a liquidação da dívida renegociada, como se verificou recentemente. Esse tipo de exigência desconsidera a possibilidade de recuperação da capacidade de pagamento do produtor e o condena ao atraso tecnológico, impondo-lhe mais prejuízos.\r\n\tAlém dessas questões, agricultores de todos os portes expressam insatisfação com a dificuldade de obterem junto a instituições financeiras demonstrativos da evolução de seus saldos devedores.\r\n\tNão são menores as reclamações quanto à cobrança, por parte dos bancos, de multa dos atrasos em percentuais bem superiores ao limite de 2% do valor da prestação, estabelecido pelo Código de Defesa do Consumidor, vigente há praticamente 21 anos. Essa prática é incorreta e infla os saldos devedores.\r\n\tO atual estágio do endividamento inviabiliza a atividade agrícola para um número considerável de produtores. A execução das dívidas os tem levado a perderem propriedades e maquinários oferecidos em garantia.\r\n\tComo filho e neto de agricultor, são estreitas minhas ligações com o campo, o que me credencia a alertar os nobres colegas: para um grupo crescente de agricultores, as perspectivas hoje são as piores possíveis.\r\n\tOs produtores rurais brasileiros sempre foram fortes e persistentes, continuaram a produzir mesmo na adversidade. Mas, hoje, centenas de milhares deles estão com seu patrimônio comprometido. É imperativo que façamos algo por eles, e com muita urgência!\r\n\tE quando falo dos produtores rurais não me refiro apenas aos agricultores propriamente ditos, muitos dos quais tiveram de se desfazer de tratores, silos de armazenamento, colheitadeiras e até de suas terras, na tentativa de honrar dívidas simplesmente impagáveis.\r\n\tRefiro-me também aos produtores de leite, que tiveram de mandar suas vacas para abate; aos produtores de suínos, que tiveram de se desfazer de suas matrizes; aos produtores de aves, que tiveram de desativar seus aviários por não possuir mais crédito para comprar ração. Enfim, refiro-me a todos os que tinham nas diferentes atividades rurais suas fontes de sustento, muitos dos quais, movidos pelo desespero, abandonaram o campo e hoje experimentam o drama do desamparo e da miséria na periferia das médias e grandes cidades do Brasil.\r\n\tSegundo a CONAB, em 2011 o Brasil produzirá 161,5 milhões de toneladas de grãos. Parece muito, mas é pouco para um país que é o quinto do mundo em extensão territorial, com 8,5 milhões de quilômetros quadrados.\r\n\tA China e os Estados Unidos possuem áreas somente 10% maiores que a do Brasil e, no entanto, produzem mais de 500 milhões de toneladas de grãos cada.\r\n\tUtilizamos para produção de grãos 49,6 milhões de hectares, o equivalente a tão somente 5,8% do território nacional. Temos 215 milhões de hectares em pastagens e metade disso pode ser transferida para a agricultura, e com reais benefícios a seus proprietários.\r\n\tSe temos área territorial suficiente, se nossas terras são as mais férteis do mundo, se nosso clima é favorável, se temos tecnologia e mão de obra abundantes, por que não podemos produzir tanto quanto os chineses e os americanos?\r\n\tSegundo a ONU, em 2050 o mundo terá uma população de 9,1 bilhões de pessoas, o que exigirá uma produção 40% maior de alimentos, e o Brasil é o país que mais poderá contribuir para suprir essa demanda.\r\n\tNossa agricultura cresceu a uma taxa média de 5% ao ano nas duas últimas décadas, é verdade, mas poderia ter crescido o dobro. E esse avanço só não foi maior pela falta de uma política agrícola adequada.\r\n\tNobres colegas, preocupada com esse cenário, a Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural desta Casa criou Subcomissão Permanente destinada a acompanhar, fiscalizar, avaliar e propor medidas sobre o endividamento do setor agropecuário brasileiro, bem como sobre a efetivação, pelos agentes financeiros, das renegociações autorizadas por leis e resoluções do Conselho Monetário Nacional.\r\n\tA presidência dessa Subcomissão está sob a responsabilidade do Deputado Dionísio Marcon, do Rio Grande do Sul, e integrá-la na qualidade de Relator é, para mim, um misto de honra e desafio.\r\n\tOs trabalhos em curso incluem a realização de audiências públicas e de reuniões em vários Estados, incluindo o meu Paraná. A intenção é colher dos representantes da agricultura de cada localidade as principais insatisfações e demandas do setor e, a partir daí, traçar uma estratégia de ação.\r\n\tPor isso, caros colegas, convido todos a participarem desse amplo debate. A contribuição dos Srs. e Sras. Parlamentares será muito bem-vinda.\r\n\tO Sr. Ribamar Alves - Deputado, V.Exa. me concede um aparte, por favor? Eu gostaria de aproveitar este momento em que V.Exa., Deputado Nelson Padovani, do PSC do Paraná, usa a tribuna para falar de um assunto muito importante para nós do Maranhão. Somos um Estado eminentemente agrícola, talvez uma das últimas fronteiras agrícolas deste País no que se refere à expansão da tecnologia da produção de soja. Mas somos um Estado onde está o maior número de assentados do Brasil. A maior concentração de assentamentos do Brasil na agricultura familiar está no Maranhão. Eu sou muito ligado, Sr. Deputado, ao Sindicato dos Trabalhadores Rurais. A minha permanência nesta Casa se dá em 50% graças aos votos dos agricultores familiares. Isso me faz ter responsabilidade quanto ao tema que V.Exa. aqui delineia e traz para esta Casa. Eu não acredito que um país sem o binômio educação/produção possa ter desenvolvimento. E não se pode ter produção com endividamento agrário, tal qual no Brasil isso vem se perpetuando. Ainda há pouco eu conversava com V.Exa. É da ordem de 140 bilhões de reais o endividamento agrícola no País. No entanto, os governos, seguidamente, têm dado sustentação aos parques tecnológicos de produção industrial. Recentemente, a própria Presidente Dilma veio a socorrer a cidade de São Bernardo, na sua produção de carros, em mais de 24 bilhões de reais de desoneração de impostos. Por que não socorrer a agricultura, o maior empregador deste País? Por que não socorrer os nossos produtores, os que fazem justamente a balança comercial do Brasil? Se o Brasil não está sofrendo ou não sofreu com as agruras internacionais, foi graças à produção agrícola, à nossa exportação de produtos agrícolas. V.Exa. está de parabéns! Conte comigo quando for à audiência em Balsas, para defender não só a relatoria da Subcomissão, mas principalmente o nosso Brasil agrícola, para podermos produzir e sair do estado de miséria em que nos encontramos.\r\n\tO SR. SR. NELSON PADOVANI - Obrigado, Deputado. Eu quero lembrar a V.Exa., Parlamentar do Estado Maranhão, que eu o conheço bem: é um dos Estados - Maranhão, Tocantins e Piauí - em que ainda temos 100 milhões de hectares de terra para fazer uma agricultura de ponta, sem prejudicar a Amazônia. O Brasil é o único país do mundo que ainda tem esses 100 milhões de hectares.\r\n\tRetomando a leitura, não tenho como antecipar, Sr. Presidente, o resultado a ser alcançado, mas posso garantir que nossos esforços caminham no sentido de resgatar os produtores em dificuldades financeiras, bem como de corrigir as distorções ainda existentes em nosso sistema de crédito rural.\r\n\tEntendo que, só assim, teremos condições de encarar o desafio de atender adequadamente à crescente demanda brasileira e mundial por alimentos.\r\n\tTodos ganham com isso: o Governo, que encontra na agricultura um porto seguro para suas contas externas e o dinamismo da economia nacional; a sociedade brasileira, que assegura o suprimento de produtos agropecuários de qualidade e a preços acessíveis; e nossos parceiros comerciais, que demandam de nossos agricultores volumes cada vez maiores de alimentos.\r\n\tConcluo este pronunciamento com uma célebre frase que nos foi deixada como herança pelo visionário Henry Ford: \"Quem serve à agricultura, serve à humanidade\".\r\n\tMeu muito obrigado.\r\n\tO SR. PRESIDENTE (Reguffe) - Obrigado, Deputado Nelson Padovani."
  }, {
    "dataHoraInicio" : "2011-10-05T21:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/27249",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F10%2F2011&txPagina=55658&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "NEREU MARIN, EMPRESÁRIO, MUNICÍPIO, CASCAVEL, PR, MORTE.",
    "sumario" : "Falecimento do empresário Nereu Marin da cidade de Cascavel, Estado do Paraná.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pela ordem. Sem revisão do orador.) - Antes da indicação do PSC, Sra. Presidente, eu quero registrar voto de pesar \"do\" (sic) empresário cascavelense, do meu Estado do Paraná, Nereu Marin.\r\n\tNós indicamos à nossa bancada que vote \"sim'."
  }, {
    "dataHoraInicio" : "2011-11-22T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/27816",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2011&txPagina=62798&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MUNICÍPIO, CASCAVEL, ATLETAS, MEDALHA, COMPETIÇÃO ESPORTIVA, CIDADE, TOLEDO, PR, CONGRATULAÇÕES.",
    "sumario" : "Congratulações  ao município de Cascavel pelo número de medalhas obtidos por desportistas em em competição esportiva na cidade de Toledo, Estado do Paraná.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, antes da indicação do partido, quero parabenizar minha cidade, Cascavel, no Estado do Paraná, que foi a maior ganhadora de medalhas de ouro em evento realizado na cidade de Toledo. Cascavel está de parabéns, assim como o Prefeito e os desportistas. Quero trazer os grandes parabéns àquela cidade.\r\nA indicação para o meu partido é \"sim\"."
  }, {
    "dataHoraInicio" : "2011-12-07T14:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/28010",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2011&txPagina=65842&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONSELHO MONETÁRIO NACIONAL, DECISÃO, RENEGOCIAÇÃO, DÍVIDA, AGRICULTURA FAMÍLIA, ELOGIO.\r\nPROPOSTA, REFORMULAÇÃO, CÓDIGO FLORESTAL, REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, FIXAÇÃO, PERCENTAGEM, APLICAÇÃO DE RECURSOS, FINANCIAMENTO, SERVIÇOS PÚBLICOS, SAÚDE PÚBLICA, UNIÃO FEDERAL, ESTADOS, DF, MUNICÍPIOS, APROVAÇÃO, ELOGIO.",
    "sumario" : "Aprovação, pelo Conselho Monetário Nacional, de novas regras para renegociação de dívidas da agricultura familiar. Agradecimento aos Parlamentares pela aprovação de propostas de revisão do Código Florestal brasileiro e pela regulamentação da Emenda Constitucional nº 29, de 2000, sobre a alocação de recursos para a saúde pública. Votos de feliz Natal e próspero ano novo aos Deputados e servidores da Casa.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, Deputado de primeiro mandato, quero fazer uma homenagem ao meu Estado, o Estado do Paraná, e, como Relator da Comissão de Endividamento da Agricultura e Pecuária no Brasil, quero agradecer, juntamente com o Deputado Marcon, ao Conselho Monetário Nacional pela primeira conquista que tivemos para que o pequeno agricultor, o da agricultura familiar, tenha o prazo de 10 dez anos para pagar sua dívida, com 2% de juros ao ano. São 250 mil agricultores beneficiados, chegando a 2 bilhões de reais. E vamos trazer novas conquistas para o pequeno e médio produtor rural, que estão endividados.\r\n\tQuero também prestar uma homenagem a todos que colaboraram para a aprovação do novo Código Florestal. Trata-se de um Código moderno, que vai ajudar no desenvolvimento do País, tornando mais forte e produtivo o meio produtivo em 2012.\r\n\tTambém quero agradecer aos Parlamentares do Brasil que, de uma maneira ou de outra, colaboraram para a regulamentação da Emenda 29. Sem dúvida, ela vai resolver o problema da  saúde brasileira.\r\n\tMuito obrigado. Desejo um feliz Natal e um bom Ano Novo a todos os funcionários desta Casa, aos assessores do meu gabinete e a todos os Deputados e Deputadas."
  }, {
    "dataHoraInicio" : "2012-03-01T09:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/28226",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2012&txPagina=4924&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FÓRUM NACIONAL DE SAÚDE OCULAR, REALIZAÇÃO, SENADO FEDERAL, PROFESSOR, MÉDICO, OFTALMOLOGIA, PRESENÇA.",
    "sumario" : "Realização do IV Fórum Nacional de Saúde Ocular, no Auditório Petrônio Portella do Senado Federal. Presença no evento do pesquisador e palestrante Jacó Lavinsky.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, ontem, no auditório Petrônio Portella, aconteceu o IV Encontro dos Congressistas em Defesa da Visão dos Brasileiros.\r\n\tNós estamos muito honrados com esse congresso realizado ontem, um encontro nacional, na pessoa da grande autoridade na área da medicina, que dedicou a vida a pesquisas, o grande palestrante Jacó Lavinsky. \r\n\tQuero deixar aqui o nosso agradecimento, em nome do Parlamento. Continuem assim, porque é desses profissionais que defendem a visão que o Brasil precisa.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2012-03-06T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/28237",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F3%2F2012&txPagina=5288&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão Solene em homenagem póstuma ao ex-Deputado Moacir Micheletto.\r\n(As notas taquigráficas desta sessão solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ).",
    "transcricao" : "Ata da 28ª (vigésima oitava) Sessão da Câmara dos Deputados, Solene, Matutina, da 2ª Sessão Legislativa Ordinária, da 54ª Legislatura, em 6 de março de 2012. Às 10h36min, o Sr. Júlio Delgado, 4º Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem póstuma ao ex-Deputado Moacir Micheletto; saudou convidados presentes; prestou as devidas homenagens e convidou para compor a Mesa os Srs. Waldemir Moka, Senador e Presidente da Frente Parlamentar do Cooperativismo; Mendes Ribeiro Filho, Ministro da Agricultura, Pecuária e Abastecimento; Ideli Salvatti, Ministra das Relações Institucionais; Cândido Vaccarezza, Líder do Governo; Pedro Arraes, Presidente da Embrapa; Assuero Doca Veronez, Presidente da Federação da Agricultura do Estado do Acre e Vice-Presidente da Confederação Nacional da Agricultura e Pecuária do Brasil - CNA; Glauber Silveira da Silva, Presidente da Associação dos produtores de soja do Brasil - Aprosoja; Renato Nobile, Superintendente da Organização das Cooperativas Brasileiras - OCB; e Marcel Henrique Micheletto, Leonardo Augusto Micheletto e Ana Letícia Micheletto, filhos do homenageado. O Sr. Presidente convidou todos a ouvirem o Hino Nacional. Após assumir a Presidência, a Sra. Rose de Freitas, 1ª Vice-Presidente, proferiu o discurso do Sr. Marco Maia, Presidente da Câmara dos Deputados, e concedeu a palavra aos Srs. Paulo Piau e Moreira Mendes, autores do requerimento; à Sra. Ideli Salvatti; e ao Sr. Mendes Ribeiro Filho, ambos componentes da Mesa. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Moreira Mendes e concedeu a palavra aos Srs. componentes da Mesa Waldemir Moka e Pedro Arraes. Usaram da palavra a Sra. Rosane Ferreira, pelo PV; e os Srs. Assis do Couto, pelo PT; Duarte Nogueira, pelo PSDB; Valdir Colatto, pelo PMDB; e Homero Pereira, pelo PSD. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Paulo Piau e concedeu a palavra aos Srs. Dilceu Sperafico, pelo PP; e Bernardo Santana de Vasconcellos, pelo PR. Assumiu a Presidência o Sr. Darcísio Perondi, nos termos do § 2º do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Júlio Delgado, pelo PSB; Abelardo Lupion, pelo Democratas; Giovanni Queiroz, pelo PDT; Alex Canziani, pelo PTB; e Nelson Padovani, pelo PSC. Usaram da palavra pela ordem os Srs. Henrique Eduardo Alves; Rubens Bueno; Marcos Montes; Ronaldo Caiado; André Zacharow; Cida Borghetti; Luis Carlos Heinze; Celso Maldaner; e Osmar Serraglio. Usou da palavra o Sr. Marcel Henrique Micheletto, filho do homenageado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h17min, encerrou a sessão.\r\n\r\nManato\r\nPresidente\r\n\r\nGeraldo Resende\r\nSecretário\r\nAs notas taquigráficas desta sessão solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2012-03-20T16:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/28382",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2012&txPagina=7498&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 552/2011, MEDIDA PROVISÓRIA, PRORROGAÇÃO, ALÍQUOTA ZERO, PIS-PASEP, COFINS, IMPORTAÇÃO, VENDA, TRIGO, PREJUÍZO, PRODUTOR RURAL, TRITICULTURA, PROTESTO.",
    "sumario" : "Defesa de rejeição do dispositivo da Medida Provisória nº 552, de 2011, destinado à prorrogação da isenção do recolhimento de impostos nas operações de importação e venda de trigo.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero daqui discriminar a situação dos produtores de trigo do Brasil.\r\n\tExistem cerca de 150 mil produtores de trigo no País. A cultura do trigo gera aproximadamente 160 mil empregos diretos e 900 mil empregos indiretos. O produto é considerado de segurança alimentar e de grande alcance social. O País produz mais de 5 milhões de toneladas de grãos por ano, numa área plantada de mais de 2 milhões de hectares. Só o Paraná produz mais de 3 milhões de toneladas. Atualmente, o Brasil importa mais de 50% do trigo que consumimos.\r\nSr. Presidente, está chegando para ser votada neste plenário - e quero chamar a atenção dos Parlamentares - a Medida Provisória nº 552, de 2011, que prorroga até dezembro de 2012 a alíquota zero do PIS/PASEP e da COFINS para a importação e a venda do trigo no mercado interno.\r\n\tImaginem V.Exas. que, no meu Estado, o Paraná, o maior produtor de trigo do Brasil, nos Estados do Rio Grande do Sul, de Santa Catarina e em parte de São Paulo e Mato Grosso do Sul, hoje o trigo se transforma em ração para animais porque a entrada do trigo do Canadá, da Argentina, do Paraguai e de outros países está inviabilizando a venda dos nossos produtos. \r\nPrecisamos, sim, dar uma situação adequada ao nosso produto e não, neste momento, estender o tapete vermelho ao trigo que vem do exterior. Não temos regulamentado o Fundo de Catástrofe, que há 5 anos foi aprovado; não temos o seguro agrícola. Os nossos produtores hoje não têm a quem vender a saca de trigo por 23 ou 24 reais, quando o custo passa de 30 reais.\r\n\tSr. Presidente, quero deixar registrada a minha indignação contra a Medida Provisória nº 552 e contra o tratamento dado aos agricultores que plantam e produzem esse produto nobre, o trigo, no Brasil.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Zequinha Marinho) - Muito bem, Deputado Nelson Padovani."
  }, {
    "dataHoraInicio" : "2012-04-10T18:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/28607",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2012&txPagina=10994&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EXPOSIÇÃO AGROPECUÁRIA, MUNICÍPIO, LONDRINA, PR, REALIZAÇÃO, ELOGIO.",
    "sumario" : "Realização da 52ª Exposição Agropecuária de Londrina, Estado do Paraná.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, está acontecendo no meu Estado do Paraná, na cidade de Londrina, a 52ª Exposição Agropecuária, uma das maiores do Brasil.\r\n\tQuero fazer uma homenagem especial ao Gustavo Lopes, nosso Presidente, a toda Diretoria, ao Prefeito Barbosa Neto, aos Vereadores, aos profissionais liberais, aos produtores, a todos aqueles que estão trazendo a grande oportunidade para mais de 500 mil pessoas de terem acesso à tecnologia em máquinas agrícolas que lá estão expostas, tecnologia de ponta deste Brasil, do mundo do MERCOSUL.\r\n\tQuero parabenizar a todos. Nós estamos felizes de o Paraná realizar essa grande feira, trazendo pessoas do mundo inteiro para conhecer o que há de melhor no agronegócio e na pecuária brasileira. \r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2012-04-17T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/28698",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2012&txPagina=12447&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 552/2011, MEDIDA PROVISÓRIA, REAJUSTE, VALOR, LIMITAÇÃO, REGIME ESPECIAL DE TRIBUTAÇÃO, APLICAÇÃO,  INCORPORAÇÃO IMOBILIÁRIA, IMÓVEL, INTERESSE SOCIAL,   HABITAÇÃO POPULAR, PROGRAMA MINHA CASA MINHA VIDA, ISENÇÃO, PIS, PASEP, COFINS, MASSA ALIMENTÍCIA, IMPORTAÇÃO, COMERCIALIZAÇÃO,  MERCADO INTERNO, PRORROGAÇÃO, ISENÇÃO FISCAL, TRIGO, FARINHA DE TRIGO, PÃO,   PROJETO DE LEI DE CONVERSÃO, INCLUSÃO, QUEIJO, ISENÇÃO FISCAL, SUPRESSÃO, DISPOSITIVOS,  RETIRADA, CRÉDITO PRESUMIDO, PRODUTO ANIMAL, PRODUTO VEGETAL,  VOTO FAVORÁVEL, PARTIDO POLÍTICO, PSC.",
    "sumario" : "Posicionamento favorável do PSC  ao Projeto de Lei de Conversão da Medida Provisória 552 de 2011 (Altera o art. 4º da Lei 10.931 de 2004, e os arts. 1º e 8º da Lei 10.925 de 2004).",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PSC marcou presença neste pleito. O PSC defendeu a agricultura do Brasil. Nós estamos muito felizes com as Deputadas e os Deputados, que viram que o meio produtivo deste País segurou o crescimento em 2011, que o agronegócio segura o crescimento.\r\n\tComeçamos a ter esperança neste País, porque estamos defendendo quem está defendendo o PIB deste País, o crescimento da sexta economia do mundo.\r\n\tNós votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2012-04-17T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/28698",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2012&txPagina=12444&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 552/2011, MEDIDA PROVISÓRIA, REAJUSTE, VALOR, LIMITAÇÃO, REGIME ESPECIAL DE TRIBUTAÇÃO, APLICAÇÃO,  INCORPORAÇÃO IMOBILIÁRIA, IMÓVEL, INTERESSE SOCIAL,   HABITAÇÃO POPULAR, PROGRAMA MINHA CASA MINHA VIDA, \r\nISENÇÃO, PIS, PASEP, COFINS, MASSA ALIMENTÍCIA, IMPORTAÇÃO, COMERCIALIZAÇÃO,  MERCADO INTERNO, PRORROGAÇÃO, ISENÇÃO FISCAL, TRIGO, FARINHA DE TRIGO, PÃO,   PROJETO DE LEI DE CONVERSÃO, INCLUSÃO, QUEIJO, ISENÇÃO FISCAL, SUPRESSÃO, DISPOSITIVOS,  RETIRADA, CRÉDITO PRESUMIDO, PRODUTO ANIMAL, PRODUTO VEGETAL, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PSC.",
    "sumario" : "Posicionamento favorável do PSC ao Projeto de Lei de Conversão da Medida Provisória 552 de 2011 (Altera o art. 4º da Lei 10.931 de 2004, e os arts. 1º e 8º da Lei 10.925 de 2004).   Regozijo com a supressão do dispositivo relativo a crédito presumido.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pela ordem. Sem revisão do orador.) - Eu quero mostrar a posição do meu partido, o Partido Social Cristão, no Ano Internacional das Cooperativas, da alegria que temos com o § 8º, retirado do art. 8º, porque o triticultor, o homem do trigo, que planta no nosso Estado, o Paraná, vai ter nas suas cooperativas o crédito aberto. E se não houvéssemos tirado esse imposto presumido, estaríamos sendo penalizados, Sra. Presidente.\r\n\tEntão, quero aqui parabenizar todos os partidos por essa iniciativa. Nós estamos felizes porque hoje vemos o produtor de frangos, o suinocultor, o produtor do farelo da soja e o próprio agricultor do trigo com menos penas.\r\n\tMeu muito obrigado e parabéns a todos aqueles que apoiaram esse grande pleito."
  }, {
    "dataHoraInicio" : "2012-05-16T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2012&txPagina=17426&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SERVIÇO BRASILEIRO DE APOIO ÀS MICRO E PEQUENAS EMPRESAS, MUNICÍPIO, CASCAVEL, PR, EDGARD BUENO, PREFEITO, PRÊMIO, PREFEITO EMPREENDEDOR.",
    "sumario" : "Concessão ao Prefeito Edgar Bueno, do Município de Cascavel, Estado do Paraná, do Prêmio Prefeito Sebrae Empreendedor na categoria Formalização de Pequenos Negócios e Apoio ao Empreendedor Individual.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é com grande alegria que venho a este plenário registrar que a minha querida cidade Cascavel, no meu Estado do Paraná, acaba de ser eleita pelo SEBRAE Nacional referência em administração pública no Brasil.\r\n\tNa noite dessa terça-feira, o Prefeito Edgard Bueno recebeu em Brasília o prêmio Prefeito Empreendedor, na categoria Formalização de Pequenos Negócios e Apoio ao Empreendedor Individual. Cascavel concorreu com mais de 20 cidades do Brasil, entre elas a Capital de São Paulo e Porto Alegre."
  }, {
    "dataHoraInicio" : "2012-06-12T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/29444",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2012&txPagina=21188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BR 277, RODOVIA FEDERAL, PR, ACIDENTE DE TRANSITO, APREENSÃO.",
    "sumario" : "Ocorrência de tragédia na BR-277, Estado do Paraná. Imediata duplicação da rodovia.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o Paraná está de luto. Na madrugada dessa terça-feira, uma van bateu em um caminhão na BR-277 e, das 16 pessoas acidentadas, 14 morreram e duas estão internadas no Hospital São Vicente, em Guarapuava. \r\n\tSr. Presidente, não podemos aceitar que um País que irá sediar a Copa do Mundo, que tem dinheiro para a Copa do Mundo, que tem dinheiro para a Rio+20, que tem dinheiro para fazer esse grande País, não tenha recurso para duplicar a BR-277. Às vezes, nós a chamamos de grande corredor de exportação de Foz do Iguaçu a Paranaguá, mas na verdade é hoje conhecida como Corredor da Morte. \r\n\tQueremos que os Governos Federal e Estadual deem mais atenção ao Paraná, que arrecada muitos impostos para o Governo Federal, mas que, na verdade, é esquecido e abandonado. \r\n(O microfone é desligado.)"
  }, {
    "dataHoraInicio" : "2012-06-26T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/29627",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2012&txPagina=22992&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROCESSO, IMPEACHMENT, FERNANDO LUGO, PRESIDENTE DE REPUBLICA ESTRANGEIRA, PAÍS ESTRANGEIRO, PARAGUAI, BRASILEIROS, RESIDENTE, SITUAÇÃO, APREENSÃO.",
    "sumario" : "Apreensão do orador ante a situação de cidadãos brasileiros residentes no Paraguai, em face da instabilidade política reinante naquele país. Maior cautela do Governo brasileiro no tocante às decisões políticas e comerciais com o país vizinho.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pela ordem. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna hoje para manifestar minha preocupação com a crise que se estabeleceu no nosso vizinho Paraguai, cujos efeitos começam a atingir também a nós, brasileiros.\r\n\tDigo isso porque venho da cidade de Foz do Iguaçu, região que tem uma ligação muito forte e estreita com o Paraguai. Além dos laços de sangue e de amizade que unem milhares de famílias dos dois países, nós, da Região Sul, temos pelo povo paraguaio um grande carinho e com ele mantemos uma parceria comercial sólida e bastante significativa para a nossa economia e para o desenvolvimento do Brasil de modo geral.\r\n\tNão nos cabe questionar a legalidade do julgamento que resultou no impedimento do Presidente Fernando Lugo, até porque foi uma decisão tomada por 95% do Parlamento, ou seja, uma decisão legítima, do ponto de vista da legislação paraguaia.\r\n\tO que temos de observar e defender são os interesses do povo brasileiro. E neste aspecto, Sr. Presidente, quero registrar, especialmente, minha preocupação com os brasiguaios, brasileiros que moram e têm propriedades no Paraguai. Hoje, são cerca de 350 mil agricultores brasileiros produzindo no Paraguai. E eles estão apoiando e defendendo o novo Governo do Presidente Frederico Franco. Aliás, acabam de pedir à Presidenta Dilma Rousseff que reconheça oficialmente esse novo Governo.\r\n\tComo Parlamentar paranaense e conhecedor da realidade daquela região fronteiriça, compreendo que neste momento o mais recomendável é ouvir os brasiguaios. Muitos deles estão no Paraguai há mais de 40 anos. Mesmo assim, no Governo do Sr. Fernando Lugo, vinham sendo constantemente ameaçados e perseguidos pelos carperos, que são os sem-terra paraguaios. E o Governo de Lugo nada fez para resolver esse problema. Pelo contrário, ao que tudo indica, vinha dando respaldo às ações dos sem-terra, o que ocasionou inúmeros conflitos, inclusive esse último, no qual morreram 17 pessoas.\r\n\tDevo ressaltar, Sr. Presidente, que esta mesma preocupação eu já vinha manifestando desde o início do ano passado, quando chegamos a fazer gestões no Ministério de Relações Exteriores, mas nada de concreto foi feito para ajudar esses brasileiros.\r\n\tAlém do mais, é bom lembrar que nós aprovamos, nesta Casa, em abril de 2011, um novo acordo sobre a Usina Itaipu, aumentando em três vezes o valor da energia cedida pelo Paraguai ao Brasil. Com isso, os pagamentos anuais pularam de cerca de US$ 120 milhões para cerca de US$ 360 milhões. E tudo isso mediante um compromisso do Paraguai de melhorar o tratamento dado aos brasileiros. No entanto, nada disso aconteceu. Uma semana depois, eles estavam sendo perseguidos e até expulsos de suas terras.\r\n\tVale observar também que os brasiguaios são, em grande parte, responsáveis pelo desenvolvimento da economia paraguaia, graças ao sucesso e à força do agronegócio.\r\n\tAgora, as informações que temos é de que o Presidente Frederico Franco não só reconhece o direito de propriedade dos brasileiros que lá residem, mas também classificou os brasiguaios como \"cidadãos paraguaios\" e prometeu dar atenção especial ao tema. Para nós, isso é um bom começo.\r\n\tOutra questão que muito me preocupa neste momento, Sras. e Srs. Deputados, é a situação do comércio entre Foz do Iguaçu e Ciudad deI Este. Com a crise e até rumores de um possível fechamento da ponte da amizade, o comércio caiu vertiginosamente e os efeitos para a região são muito negativos. Todo mundo sabe o quanto é forte o movimento nessa fronteira de pessoas dos dois países fazendo compras, praticando turismo ou mesmo apenas visitando familiares.\r\n\tO MERCOSUL precisa ser fortalecido cada vez mais, e esse fortalecimento passa, necessariamente, pela inclusão do Paraguai e não sua exclusão, como querem alguns.\r\n\tGostaria, portanto, de pedir cautela ao Governo brasileiro em suas decisões políticas e comerciais em relação ao Paraguai e dizer aos brasiguaios que nós estamos atentos e prontos para ajudar naquilo que for possível.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2012-07-10T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/29790",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F7%2F2012&txPagina=26245&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MUNICÍPIO, CASCAVEL, PR, AUMENTO, VIOLÊNCIA, HOMICÍDIO, JOVEM, APREENSÃO, MINISTÉRIO DA JUSTIÇA, SOLICITAÇÃO, PRESENÇA, FORÇA NACIONAL DE SEGURANÇA PÚBLICA, DEFESA.",
    "sumario" : "Escalada do assassinato de jovens no Município de Cascavel, Estado do Paraná. Apelo ao Governo Federal de envio de contingente da Força Nacional de Segurança Pública à municipalidade.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, pior do que perder a liberdade é perder a vida, é quando a morte bate à porta de nossa casa e destrói, sem dó nem piedade, aquilo que temos de mais sagrado, que é nossa família.\r\n\tÉ com enorme preocupação que trago ao conhecimento desta Casa hoje a triste realidade que estamos vivendo na cidade de Cascavel, no Paraná. Lá, a violência aumenta a cada dia. Jovens na flor da idade estão sendo assassinados brutalmente. Famílias estão sendo dilaceradas, por conta principalmente das drogas, que quase sempre vêm acompanhadas da morte, tanto a morte física como a morte espiritual e social do ser humano. \r\n\tSó este ano, Sra. Presidente, foram registrados em Cascavel cerca de 100 homicídios, e a maioria das vítimas é de jovens entre 15 e 30 anos. Isso dá uma média terrível de uma vítima a cada 2 dias. No mesmo período de 2011, foram registrados 65 homicídios, enquanto em 2010 foram 60, nos primeiros 6 meses do ano.\r\n\tA sociedade cascavelense clama por ajuda, clama pelo fim da escalada da violência. Na semana passada, o Governo do Estado inaugurou uma delegacia especializada em homicídios e anunciou o reforço no número de policiais, o que é um grande avanço, mas não o suficiente para resolver o problema.\r\n\tAliás, fiz, inclusive, um apelo ao Secretário Estadual de Segurança, Reinaldo de Almeida Cesar, e ao próprio Governador Beto Richa, para que unamos esforços no combate à violência. \r\n\tE hoje venho fazer um apelo ao Sr. Ministro da Justiça, José Eduardo Cardozo, e também à Presidenta Dilma Rousseff para que enviem a Cascavel, com a maior urgência possível, a Força Nacional de Segurança. A população não aguenta mais tanto sofrimento, e somente o Governo do Estado não consegue fazer frente a essa crescente onda de violência.\r\n\tRepito: os nossos jovens estão morrendo de forma trágica, todos os dias; famílias estão sendo dilaceradas pela violência. Nós não podemos ficar de braços cruzados, não podemos nos omitir. \r\n\tNa região norte de Cascavel é onde a situação é mais grave: crianças estão sendo recrutadas para a criminalidade; os assaltos à mão armada são frequentes; os empresários estão com medo até de abrir as portas de seus estabelecimentos, porque os ladrões não dão folga. É preciso uma ação urgente do Estado!\r\n\tA situação é realmente preocupante. Cascavel é hoje mais violenta até do que Foz do Iguaçu, que é região de fronteira e potencialmente mais perigosa. Algo precisa ser feito com urgência, porque as pessoas mais carentes são mais vulneráveis à ação dos bandidos e à influência das drogas.\r\n\tEstou certo de que a presença da Força Nacional de Segurança, a exemplo do que vem sendo feito aqui na vizinha cidade de Luziânia, em Goiás, já será um grande alento para a população. As viaturas da Força Nacional presentes nas ruas e o policiamento ostensivo nos pontos mais críticos, dia e noite, reforçando o trabalho das Polícias Militar e Civil do Estado, com certeza vão inibir a ação dos bandidos e dar mais segurança aos moradores.\r\n\tO desespero toma conta de dezenas de famílias cascavelenses, Sr. Ministro José Eduardo Cardozo! São famílias que tiveram seus entes queridos assassinados brutalmente, sem nenhum poder de reação. \r\n\tVamos dar um basta nisso! Vamos colocar a Força Nacional nas ruas! Vamos mostrar a esses bandidos que os homens e mulheres de bem deste País ainda são mais expressivos e maioria.\r\n\tÉ este o meu apelo, Sra. Presidente!\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2012-07-11T10:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/29823",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2012&txPagina=26519&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FORÇA NACIONAL DE SEGURANÇA PÚBLICA, MUNICÍPIO, CASCAVEL, PR, SOLICITAÇÃO.",
    "sumario" : "Solicitação ao Ministro da Justiça, José Eduardo Cardozo, de envio da Força Nacional para o município de Cascavel, Estado do Paraná.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero mais uma vez pedir ao Ministro José Eduardo Cardozo que envie a Força Nacional para Cascavel, no Paraná, onde está ocorrendo uma morte a cada 2 dias. Houve cem mortes, cem homicídios, neste primeiro semestre.\r\n\tEu oriento a bancada do PSC a votar \"não\"."
  }, {
    "dataHoraInicio" : "2012-08-21T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/29982",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2012&txPagina=29744&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 565/2012 , MEDIDA PROVISÓRIA, PLV 20/2012, PROJETO DE LEI DE CONVERSÃO, AUSÊNCIA, LINHA DE CRÉDITO,   CARÁTER EXCEPCIONAL,  RECURSOS, FUNDO CONSTITUCIONAL DE FINANCIAMENTO DO NORTE, FNO ,  FUNDO CONSTITUCIONAL DE FINANCIAMENTO DO NORDESTE, FNE, FUNDO CONSTITUCIONAL   DE FINANCIAMENTO DO CENTRO OESTE, FCO,  PRODUTOR, AUSÊNCIA, INSCRIÇÃO, DÍVIDA ATIVA,  PRAZO DETERMINADO, CRÍTICA.",
    "sumario" : "Congratulações ao Deputado Professor Sérgio de Oliveira pela assunção do mandato parlamentar. Não contemplação pela Medida Provisória nº 565, de 2012, dos agricultores não inscritos na dívida ativa até 31 de outubro de 2010. Renegociação de dívidas dos agricultores brasileiros.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, primeiramente quero cumprimentar o Deputado do PSC, Professor Sérgio de Oliveira, que acaba de assumir uma vaga neste Parlamento. O Deputado Professor Sérgio vai defender aqui não só a educação, como também os grandes projetos deste País.\r\n\tSr. Presidente, a Medida Provisória nº 565, de 2012, votada hoje, altera o art. 13 da Lei nº 11.775, de 17 de setembro de 2008, e não contemplou os agricultores não inscritos na dívida ativa.\r\nPrecisamos encontrar caminhos legais para que aqueles não inscritos até 31 de outubro de 2010 sejam contemplados. O prazo para esse benefício seria fazer a inscrição da dívida ativa até a data da promulgação dessa lei. \r\n\tSr. Presidente, o Brasil está passando por momentos importantes no seu agronegócio. Como Relator da Subcomissão do Endividamento Agrícola, eu quero dizer que os Estados Unidos têm uma produção de 500 mil toneladas, assim como a China, que só possui 10% das terras do Brasil. O Brasil só produz um terço disso, 162 milhões de toneladas. Por quê? Porque o Brasil precisa de tecnologia. O Brasil precisa trazer esses valentes guerreiros endividados de volta ao plantio. Então, o que temos de fazer? Temos que fazer alguma coisa para socorrer esses endividados, como o Brasil, com o alongamento de dívidas no FMI. \r\n\tEu quero aqui, Sr. Presidente, dizer que possuímos 100 milhões de hectares de terra para desbravarmos, sem prejudicar a Amazônia e o meio ambiente. E assim nós vamos não somente plantar o trigo, a soja e o milho, vamos plantar também a economia deste País.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2013-03-13T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/31058",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F3%2F2013&txPagina=4614&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 544/2002, PROPOSTA  DE EMENDA CONSTITUCIONAL, CRIAÇÃO, TRIBUNAL REGIONAL FEDERAL,   TRF , SEXTA REGIÃO, SÉTIMA REGIÃO, OITAVA REGIÃO, NONA REGIÃO, SEDE, MUNICÍPIO, CURITIBA , PR,  BELO HORIZONTE , MG,  SALVADOR , BA,  MANAUS , AM, PRIMEIRO TURNO, REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA,  VOTO  CONTRÁRIO,  PARTIDO POLÍTICO, PSC.",
    "sumario" : "Posicionamento  contrário do PSC  Requerimento de retirada da pauta da Ordem do Dia da PEC 544 de 2002 (Cria os Tribunais Regionais Federais da 6ª, 7ª. 8ª e 9ª Regiões).",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSC vota \"não\". \r\nAté mesmo quero aqui chamar a atenção dos Parlamentares sobre a importância de aprovarmos a PEC 544. Há uma má distribuição dos Tribunais Regionais no Brasil. Sem dúvida, peço apoio a todos os Parlamentares para a sua aprovação."
  }, {
    "dataHoraInicio" : "2013-05-15T12:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/31884",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F5%2F2013&txPagina=17403&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DOM ARMANDO CÍRIO, ARCEBISPO, MUNICÍPIO, CASCAVEL, PR, ANIVERSÁRIO DE NASCIMENTO, HOMENAGEM.",
    "sumario" : "Homenagem ao Arcebispo da Diocese de Cascavel, Dom Armando Círio, ao ensejo do transcurso do 97º aniversário natalício.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para prestar uma justa homenagem a Dom Armando Círio, Arcebispo Emérito de Cascavel, que, no dia 30 de abril próximo passado, completou 97 anos de idade. Na oportunidade, estou apresentando uma moção em sua homenagem.\r\n\tA história de Dom Armando Círio se confunde com a própria história da região oeste do Estado do Paraná, meu Estado, pela sua dedicação às missões da Igreja nos Municípios daquela região e sua presença na vida da população.\r\n\tNascido em 30 de abril de 1916, em plena Primeira Guerra Mundial, Dom Armando fez seus estudos fundamentais em sua cidade natal, Calamandrana, Província de Asti, região de Piemonte, Itália.\r\n\tApós completar os estudos complementares, filosóficos e teológicos em Centros de Formação da Congregação dos Oblatos de São José, da qual acabou se tornando membro efetivo, foi ordenado padre na cidade de Asti, em 29 de junho de 1940.\r\n\tViveu seus primeiros 6 anos de sacerdócio na Itália, atuando como vice-reitor de orfanato em Asti; como reitor de um seminário interno, como professor do Seminário Diocesano da Cidade de Nuoro, Ilha da Sardenha, e atuando em Paróquias de Sesto Fiorentino, perto de Florência, região da Toscana.\r\n\tA sua vinda ao Brasil ocorreu em 1967. Em janeiro daquele ano, partiu rumo a Santos, São Paulo, de navio. Veio ao Brasil para prestar os seus primeiros serviços pastorais na Paróquia de Vila dos Lavradores, Cidade de Botucatu, interior de São Paulo. Não chegou ao Brasil sozinho. Veio acompanhado por mais cinco coirmãos da Congregação dos Oblatos de São José: Padres José Canale, Mário Briatore, João Barbieri e Pedro Magnone.\r\n\tEm meados de 1948, os Padres Oblatos de São José foram convidados pelo Bispo de Jacarezinho, Dom Geraldo de Proença Sigaud, a ir para o norte do Paraná: primeiramente na Paróquia de Marilândia do Sul e, depois, em Apucarana.\r\n\tNaquele mesmo ano, Dom Armando Círio foi nomeado Pároco de Apucarana, e ali ficou por quase 12 anos. Em 28 de agosto de 1960, foi ordenado Bispo, na Igreja de Nossa Senhora de Lourdes (hoje Catedral), que ele próprio construiu. E, em 11 de setembro daquele ano, alcançou a sua Diocese, em Toledo, oeste do Paraná.\r\n\tOs que imigravam para o oeste do Paraná precisavam de igrejas. E, pelos esforços de Dom Armando, nasceram a Igreja Matriz de Apucarana (hoje Catedral), a Igreja Matriz de Jandaia do Sul, a Igreja Matriz de Bom Sucesso, a Igreja Matriz de Cambira, a Igreja Matriz de Califórnia, a Igreja Matriz de Pirapó e várias outras. Mas os imigrantes precisavam também de estímulos à educação e assim nasceu o Colégio São José e o Colégio Nossa Senhora da Glória, em Apucarana, também por iniciativa de Dom Armando.\r\n\tPara atender os pobres e os desvalidos, foram criados os Vicentinos e a Santa Casa de Misericórdia, juntamente com a Congregação Mariana e a Pia União das Filhas de Maria, o Apostolado da Oração, a Cruzada Eucarística, os Sacramentinos e as missões populares pregadas pelos padres redentoristas, pelos padres passionistas, pelos freis capuchinos. E, para ampliar a presença da Igreja na região, Dom Armando ajudou a criar novas dioceses, entre elas as de Londrina e Maringá, no fim dos anos 50. \r\n\tNomeado para a Diocese de Toledo, no início de 1960, Dom Armando Círio dedicou atenção especial aos problemas que afligiam a população àquela época, como o aumento vertiginoso da população pelo forte movimento migratório; poucas estradas; litígios de terras, insegurança, banditismo, falta de escolas, pouca presença organizada da Igreja. \r\nDom Armando deu atenção a todos esses problemas, mas dedicou particular atenção à formação de padres (fundou seminários); à fundação de paróquias (construiu igrejas); à criação de novas dioceses (melhorando a presença da Igreja), à criação de colégios, chamando atenção para a importância do ensino.\r\n\tEm 1958, Dom Armando foi escolhido pelos seus superiores para ser Superior Provincial da sua Congregação, onde permaneceu durante um ano e pouco. Em 1991, ao completar 75 anos de idade, apresentou o seu pedido de renúncia, como recomenda o Direito Canônico. O seu pedido de renúncia foi aceito em 1993. Mesmo assim, D. Armando permaneceu como responsável pela Arquidiocese de Cascavel até a posse do novo Arcebispo D. Mauro, que aconteceu no dia 3 de março de 1996.\r\n\tD. Armando Círio foi quem ordenou padre o hoje Cardel Dom Odilo Scherer, o brasileiro que recentemente quase virou Papa. Isso dá a dimensão de sua importância para a Igreja e para o nosso País.\r\n\tQue Deus continue iluminando a vida desse grande homem que é D. Armando Círio. Suas obras sociais, seu amor e dedicação aos mais pobres, aos mais carentes, aos doentes e desamparados são motivos de grande alegria para todos nós paranaenses.\r\n\tO Paraná e o Brasil agradecem a D. Armando Círio e, neste ato, reverenciamos a sua história e o seu legado ao País.\r\n\tParabéns, D. Armando!"
  }, {
    "dataHoraInicio" : "2013-05-29T15:39",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/32107",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2013&txPagina=21120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA, IFET, MUNICÍPIO, CASCAVEL, PR, INSTALAÇÃO, EXTENSÃO, INICIO, OBRA, AGRADECIMENTO.",
    "sumario" : "Início das obras para instalação de extensão do Instituto Federal do Paraná no Município de Cascavel, Estado do Paraná.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero aqui agradecer ao Reitor do Instituto Federal do Paraná, Irineu Colombo, ex-Deputado, e também dizer que Cascavel está de parabéns, principalmente a região norte, a mais importante do Município, na qual foi iniciada a obra da sede da extensão do IFPR.\r\n\tAo Instituto Federal do Paraná, deixo o nosso agradecimento, em nome da Grande Cascavel, do meu Estado, o Paraná."
  }, {
    "dataHoraInicio" : "2013-06-04T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/32145",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2013&txPagina=21610&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SILOM SCHIMIDT, EX PREFEITO, MUNICÍPIO, SANTA HELENA, PR, MORTE.",
    "sumario" : "Falecimento do ex-Prefeito Silom Schimidt, do Município de Santa Helena, Estado do Paraná. Orientação da respectiva bancada.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero inicialmente registrar o falecimento nesta madrugada do ex-Prefeito de Santa Helena Silom Schimidt, e lembrar as grandes obras que ele realizou. \r\nEu quero que sua esposa, D. Rita Schimidt, receba as condolências, em nome da família paranaense.\r\n\tO PSC vota \"não\"."
  }, {
    "dataHoraInicio" : "2013-10-16T15:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/34091",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F10%2F2013&txPagina=48036&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 215/2000, PROPOSTA, EMENDA CONSTITUCIONAL, COMPETÊNCIA PRIVATIVA, CONGRESSO NACIONAL, APROVAÇÃO, DEMARCAÇÃO, TERRAS INDÍGENAS, APRECIAÇÃO, DEFESA.\r\nFUNDAÇÃO NACIONAL DO ÍNDIO, FUNAI, ATUAÇÃO, PR, CRITICA,  DESOCUPAÇÃO, PARQUE NACIONAL DO IGUAÇU, PR, INVASÃO, INDIO, DEFESA.",
    "sumario" : "Defesa da apreciação da Proposta de Emenda à Constituição nº 215, de 2000, sobre a inclusão entre as competências exclusivas do Congresso Nacional da aprovação de demarcação das terras tradicionalmente ocupadas pelos índios e a ratificação das demarcações já homologadas. Prejuízos causados à economia rural paranaense com a indiscriminada demarcação de terras pela Fundação Nacional do Índio - FUNAI. Apelo ao Ministro da Justiça, José Eduardo Cardozo, por providências para a desocupação de área do Parque Nacional do Iguaçu, Estado do Paraná, invadida por indígenas.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, na última quarta-feira, o Ministro da Justiça, José Eduardo Cardozo, e o novo Procurador-Geral da República, Rodrigo Janot, vieram a esta Casa para, mais uma vez, reforçar o posicionamento do Governo contra a PEC 215.\r\n\tEu cheguei à sala da Presidência já no finalzinho da reunião, mas a tempo ainda de relatar ao Ministro e ao Procurador a situação lamentável que vivemos hoje no meu Estado, o Paraná, com a ameaça de a FUNAI desapropriar mais de 100 mil hectares de terras produtivas, as melhores do Brasil, na região oeste do Estado.\r\n\tCom isso, pelo menos 18 propriedades rurais já foram invadidas por grupos de índios, sendo 13 em Guaíra e 5 em Terra Roxa. Eu disse aqui, em ocasiões anteriores, e repeti na reunião que temos, lá na região oeste do Paraná, até índio que não sabe falar português, índio importado do Paraguai, que agora também quer as nossas terras. Como se não bastassem os problemas, Sr. Presidente, que já temos com os daqui, agora temos que enfrentar invasões de estrangeiros em nosso território. Veja a que ponto chegamos!\r\n\tPara piorar a situação, há cerca de 15 dias, um grupo de índios invadiu o Parque Nacional do Iguaçu, conforme foi noticiado nessa terça-feira pelo jornal Gazeta do Paraná, um dos jornais de maior credibilidade do nosso Estado. Segundo a reportagem, trata-se de um grupo de índios guaranis que viviam na região de Matelândia e que resolveram tomar posse de uma área dentro do Parque Nacional do Iguaçu. É bom que se diga, Sr. Presidente, que o Parque Nacional do Iguaçu é um patrimônio natural da humanidade.\r\n\tRecentemente, aprovamos um projeto para a reabertura da Estrada do Colono, um caminho de pouco mais de 15 quilômetros que já existia desde os tempos do Império e que foi fechado pela Justiça há mais de 20 anos, porque, segundo os ambientalistas, era uma ameaça à sobrevivência do Parque.\r\n\tOra, uma estrada-parque moderna e ambientalmente sustentável não pode, e como é que pode a invasão dos índios? Onde está a FUNAI, que não age contra esses invasores com a mesma voracidade com que age contra os produtores rurais? A aldeia fica a meia hora de caminhada. Todo mundo na região sabe onde fica, mas o Governo não faz nada.\r\n\tA desapropriação de 100 mil hectares de terra no oeste do Paraná pode gerar um prejuízo de 542 milhões de reais, só com o fim da produção da soja e do milho. A região oeste produz 4.200 quilos de soja por hectare, uma produção de 7 milhões de sacas por ano. No caso do milho, a produção média é de 300 mil toneladas por ano, ou 5 milhões de sacas. Além da perda na produção e na economia como um todo, o Estado também poderia perder cerca de 15% em arrecadação de impostos.\r\n\tO Paraná é o segundo maior produtor de grãos do País. Então, é estranho que a FUNAI venha falar em desapropriar terras produtivas, onde vivem mais de 2.500 famílias. Mais de 10 mil pessoas poderão ficar na miséria absoluta, se esse processo for adiante.\r\n\tA invasão do Parque Nacional do lguaçu, Sr. Presidente, é mais um capítulo lamentável nessa história de demarcação de terras indígenas no Paraná e vem agravar ainda mais a situação do nosso País.\r\n\tÉ por isso que defendo a discussão da PEC 215. Não há mais como continuar do jeito como está: a FUNAI dando todo o direito aos índios e deixando os nossos produtores desamparados.\r\n\tFinalizo aqui, fazendo um apelo ao Ministro José Eduardo Cardozo para que determine aos órgãos de segurança providências urgentes para a desocupação do Parque Nacional do Iguaçu, porque essa situação preocupa os moradores de toda a região e não pode mais continuar.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2013-10-16T16:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/34091",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F10%2F2013&txPagina=48107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 215/2000, PROPOSTA, EMENDA CONSTITUCIONAL, LEGISLATIVO, COMPETÊNCIA PRIVATIVA, CONGRESSO NACIONAL, APROVAÇÃO, DEMARCAÇÃO, TERRAS INDÍGENAS, RATIFICAÇÃO, HOMOLOGAÇÃO, EXIGÊNCIA, LEI FEDERAL, FIXAÇÃO, CRITÉRIOS, PROCEDIMENTO, AÇÃO DEMARCATÓRIA, AMPLIAÇÃO, DEBATE, DEFESA. \r\nEDUARDO CARDOZO, MINISTRO DE ESTADO, MINISTÉRIO DA JUSTIÇA, PROVIDÊNCIA, DESOCUPAÇÃO, PARQUE NACIONAL DO IGUAÇU, PR, SOLICITAÇÃO.",
    "sumario" : "Defesa de aprofundamento dos debates acerca da Proposta de Emenda à Constituição nº 215, de 2000, sobre a transferência para o Congresso Nacional da competência para a demarcação e homologação de reservas indígenas. Apelo ao Ministro da Justiça, José Eduardo Cardozo, de adoção das providências cabíveis para desocupação do Parque Nacional do Iguaçu, no Estado do Paraná.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. NELSON PADOVANI (PSC-PR. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, na última quarta-feira, o Ministro da Justiça, José Eduardo Cardozo, e o novo Procurador-Geral da República, Rodrigo Janot, vieram a esta Casa para, mais uma vez, reforçar o posicionamento do Governo contra a PEC 215.\r\nCheguei na sala da Presidência já no finalzinho da reunião, mas a tempo ainda de relatar ao Ministro e ao Procurador a situação lamentável que vivemos no Paraná hoje, com a ameaça da FUNAI de desapropriar mais de 100 mil hectares de terras produtivas - as melhores do Brasil -, na região oeste do Estado. \r\nCom isso, pelo menos 18 propriedades rurais já foram invadidas por grupos indígenas, sendo treze em Guaíra e cinco em Terra Roxa. E eu disse isso aqui em ocasiões anteriores, e repeti na reunião, que temos na região oeste paranaense até índio que não sabe falar português, índio importado do Paraguai, que agora também quer nossas terras.\r\nComo se não bastassem os problemas que já temos com os daqui, agora temos que enfrentar invasões de estrangeiros em nosso território. Veja a que ponto chegamos! \r\nPara piorar a situação, há 15 dias um grupo de índios invadiu o Parque Nacional do Iguaçu, conforme foi noticiado nessa terça-feira pelo jornal Gazeta do Paraná, um dos jornais de maior credibilidade do nosso Estado. \r\nSegundo a reportagem, trata-se de um grupo de índios Guarani que vivia na região de Matelândia e que resolveu tomar posse de uma área dentro do Parque Nacional do Iguaçu.\r\nÉ bom que se diga, Sr. Presidente, que o Parque Nacional do Iguaçu é um Patrimônio Natural da Humanidade.\r\nRecentemente, aprovamos um projeto para a reabertura da antiga Estrada do Colono, um caminho de pouco mais de 15 quilômetros que já existia desde os tempos do Império, e que foi fechado pela Justiça há mais de 20 anos porque, segundo os ambientalistas, era uma ameaça à sobrevivência do Parque.\r\nOra, uma estrada-parque moderna e ambientalmente sustentável não pode, e invasão de índios pode? Onde está a FUNAI que não age com esses invasores com a mesma voracidade com que age com os produtores rurais?\r\nA aldeia fica a meia hora de caminhada. Todo mundo na região sabe onde fica, mas o Governo não faz nada.\r\nA desapropriação de 100 mil hectares na região oeste do Paraná pode gerar um prejuízo anual de R$542 milhões, só com o fim da produção de soja e de milho.\r\nA região oeste produz 4.200 quilos de soja por hectare, uma produção de 7 milhões de sacas por ano. \r\nNo caso do milho, a produção média é de 300 mil toneladas/ano, ou 5 milhões de sacas. \r\nAlém da perda na produção e na economia como um todo, o Estado também perderia cerca de 15% em arrecadação de impostos. \r\nO Paraná é o segundo maior produtor de grãos do País. Então, é estranho que a FUNAI venha falar em desapropriar terras produtivas onde vivem mais de 2.500 famílias! Mais de 10 mil pessoas poderão ficar na miséria absoluta, se esse processo for adiante.\r\nA invasão do Parque Nacional do Iguaçu é mais um capítulo lamentável nessa história de demarcação de terra indígena no Paraná, e vem agravar ainda mais a situação em todo o País. \r\nÉ por isso que defendo a discussão da PEC 215. Não há mais como continuar do jeito que está, a FUNAI dando todo direito aos índios e deixando os nossos produtores desamparados.\r\nFinalizo fazendo um apelo ao Ministro José Eduardo Cardozo para que determine aos órgãos de segurança as providências urgentes para a desocupação do Parque Nacional do Iguaçu. Essa situação preocupa os moradores de toda aquela região, e não pode continuar."
  }, {
    "dataHoraInicio" : "2013-12-03T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/34857",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F12%2F2013&txPagina=57219&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDGAR BUENO, PREFEITO, CASCAVEL, PR, PRESENÇA, CÂMARA DOS DEPUTADOS, SAUDAÇÃO.\r\nSENADO FEDERAL, APROVAÇÃO, PROPOSIÇÃO, DESTINAÇÃO, RECURSOS PÚBLICOS, CASCAVEL, PR.",
    "sumario" : "Presença em plenário do Prefeito Municipal de Cascavel, Estado do Paraná, Edgar Bueno. Aprovação, pelo Senado Federal, de proposta sobre a destinação de recursos para o Município.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Sem revisão do orador.) - Sra. Presidente, eu quero registrar a presença do grande Prefeito Edgar Bueno, da minha cidade Cascavel, que tem mais de 310 mil habitantes e acaba de ser consagrada com 28 milhões 750 mil dólares. O Prefeito Edgar Bueno, essa revelação do meu Estado, o Paraná, vai oferecer em contrapartida 28 milhões 750 mil dólares. \r\nCascavel, com 62 anos, acaba de receber do Senado Federal a aprovação desses recursos para projetos de mobilidade urbana, creches, tudo aquilo de que a cidade necessita. \r\n\tMeu muito obrigado e meus parabéns ao grande Prefeito de Cascavel Edgar Bueno!"
  }, {
    "dataHoraInicio" : "2013-12-03T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/34857",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F12%2F2013&txPagina=57221&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRODUÇÃO AGROPECUÁRIA, CRESCIMENTO.\r\nAGRICULTURA FAMILIAR, RELEVÂNCIA, PRODUÇÃO, ALIMENTOS.\r\nPRODUTOR RURAL, DIFICULDADE, COMPETITIVIDADE, AGRONEGÓCIO. \r\nPROPOSIÇÃO, REGULAMENTAÇÃO, PRODUÇÃO, REGISTRO, PRODUTO FITOSSANITÁRIO, APRECIAÇÃO, DEFESA.  \r\nCOMISSÃO DE AGRICULTURA PECUÁRIA ABASTECIMENTO E DESENVOLVIMENTO RURAL, SUBCOMISSÃO DO ENDIVIDAMENTO AGRÍCOLA, ATUAÇÃO.",
    "sumario" : "Crescimento do setor agropecuário nacional. Destaque brasileiro na produção de grãos, em especial a soja e o milho. Projeção do País na exportação de carne aviária e bovina. Importância da agricultura familiar na produção de alimentos. Dificuldades enfrentadas pelos produtores rurais, especialmente com o seguro agrícola e os elevados custos de produção, para a manutenção da competitividade do agronegócio brasileiro. Cobrança à Casa de celeridade na tramitação de propostas que regulamentam a produção e registro de produtos fitossanitários genéricos. Papel desenvolvido pela Subcomissão do Endividamento Agrícola da Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, na condição de Relator da Subcomissão do Endividamento Rural e conhecedor da realidade do homem do campo, venho a esta tribuna para falar sobre a agricultura brasileira - atividade de importância econômica, social e estratégica - e sobre algumas das grandes dificuldades que o setor enfrenta.\r\n\tAno após ano, a produção agrícola brasileira vem aumentando, recordes de safras são sucessivamente quebrados e a contribuição do agronegócio para o Produto Interno Bruto é cada vez mais significativa.\r\n\tNo primeiro trimestre de 2013, Sr. Presidente, o PIB agropecuário cresceu 9,7% em relação ao período anterior. Quando comparada ao primeiro trimestre de 2012, a elevação foi ainda mais significativa - 17% -, a maior da história do IBGE, iniciada em 1996.\r\n\tNeste ano, o setor agropecuário foi impulsionado pela valorização dos preços internacionais das principais commodities agrícolas e pelo aumento da produtividade e da produção das lavouras. Os maiores destaques foram a soja, cuja produção cresceu 23,3%; o milho, 9,1%; o fumo, 5,7%, e o arroz, 5,1%.\r\n\tEm seu conjunto, a economia brasileira apresentou um pequeno crescimento, da ordem de 0,6%, no primeiro trimestre de 2013. Esse número demonstra, de forma inequívoca, a importância do agronegócio brasileiro, cuja contribuição evitou que o PIB brasileiro ficasse negativo.\r\n\tO Brasil, Sr. Presidente, é o segundo maior produtor de grãos no mundo, é o maior exportador de soja e o segundo na exportação do milho. É também o terceiro maior produtor de carne de gado e de frango e o maior exportador mundial dessas carnes.\r\n\tEntre maio de 2012 e maio de 2013, as exportações do agronegócio produziram um superávit de 83,7 bilhões de dólares. Os principais itens da pauta de importações - que custaram 16,52 bilhões de dólares no período - são fertilizantes, agroquímicos e trigo. Assim, além de sustentar o PIB nacional, o agronegócio tem proporcionado saldo positivo à balança comercial brasileira.\r\n\tImensamente importante é também a agricultura familiar, que produz a maior parte dos alimentos consumidos pela população brasileira.\r\nO Censo Agropecuário de 2006 revelou que 87% da mandioca, 70% do feijão, 46% do milho, 38% do café, 34% do arroz e 21% do trigo produzidos no Brasil foram provenientes da agricultura familiar. Esse segmento também concentra 59% dos suínos criados no País, 50% das aves e 30% dos bovinos; e 58% do leite é produzido em pequenas propriedades rurais.\r\n\tEste segmento tão importante, Sr. Presidente, deve merecer atenção especial do poder público. Por essa razão foi criado o PRONAF - Programa Nacional de Fortalecimento da Agricultura Familiar, em 1996. Desde então, outras relevantes medidas foram adotadas, com destaque para a Lei nº 11.326, aprovada pelo Congresso Nacional em 2006, que estabelece as diretrizes para a formulação da Política Nacional da Agricultura Familiar e Empreendimentos Familiares Rurais.\r\nNo mês de junho, o Governo Federal lançou o Plano Agrícola e Pecuário para a safra 2013/2014, prevendo a oferta R$97,6 bilhões para financiamentos de custeio e comercialização e de R$38,4 bilhões para programas de investimento. Foram também anunciadas outras medidas, destinadas a aprimorar o sistema de defesa agropecuária, aumentar a capacidade de armazenagem pública e privada, ampliar a oferta de serviços de assistência técnica e extensão rural, entre outros aspectos.\r\n\tEntretanto, Sr. Presidente, em que pesem os números altamente positivos da produção agrícola e os planos de safras, grandes problemas ainda obstaculizam o desenvolvimento do setor agropecuário. Entraves - como a caótica logística de transportes, o seguro agrícola, a deficiente infraestrutura de armazenagem, a pesada carga tributária, a burocracia e os elevados preços de máquinas e insumos agrícolas - prejudicam a competitividade do agronegócio brasileiro, levando-o a perder espaço no cenário internacional.\r\n\tNo caso do seguro agrícola, nossa situação é lamentável. Temos 4,7 milhões de hectares segurados, o que representa apenas 7,9% de toda a área agrícola nacional. Enquanto isso, os Estados Unidos têm 98% de cobertura, com 75 milhões de hectares segurados. Isto significa garantia ao produtor, que é o que falta em nosso País. E como fica o seguro agrícola, se o Fundo de Catástrofe, aprovado há 11 anos, até hoje não foi regulamentado? Essa é uma resposta que precisamos dar aos nossos produtores. Além disso, o custo de produção agrícola no Brasil é hoje o mais alto da América do Sul. É por isso que vários países da região têm aumentado suas exportações, concorrendo com os produtos brasileiros. \r\n\tIsso não se deve à maior eficiência dos produtores rurais vizinhos, mas sim ao menor custo dos insumos utilizados na agricultura e na pecuária, em especial fertilizantes e produtos fitossanitários. O excesso de burocracia no Brasil, Sr. Presidente, a concentração industrial na produção de alguns insumos e as dificuldades para a liberação de defensivos genéricos estão tirando a competitividade do agronegócio brasileiro.\r\n\tFaço aqui um parêntese para esclarecer a questão dos agrotóxicos equivalentes ou genéricos. O Decreto nº 4.074, de 2002, que regulamenta a Lei n° 7.802, de 1989, dispõe sobre o registro desses produtos, observando-se critérios internacionais de equivalência definidos pela Organização das Nações Unidas para Agricultura e Alimentação - FAO. Para o registro de genéricos, as exigências devem ser mais simples do que as que se aplicam a um novo produto. No entanto, após ingressarem com toda a documentação exigida, as empresas interessadas têm aguardado de 3 a 4 anos para que se conclua a tramitação do processo, que passa por três órgãos do Governo Federal - ANVISA, IBAMA e Ministério da Agricultura -, até que obtenham o registro de produto equivalente e, finalmente, consigam comercializá-lo.\r\n\tO mercado brasileiro de agroquímicos é o terceiro maior do mundo, movimentando, a cada ano, mais de 20 bilhões de reais. Entretanto, os principais herbicidas, inseticidas, fungicidas e demais produtos fitossanitários aqui utilizados são fabricados por poucas empresas que obtiveram o registro de seus produtos. Essa condição faz com que se imponham os preços dos produtos no mercado.\r\n\tO produtor rural brasileiro, não encontrando alternativa, é forçado a pagar pelo insumo valores que excedem em muito o razoável. O mesmo não ocorre em outros países, onde os agricultores têm a opção de adquirir defensivos genéricos. Eis uma das razões, Sr. Presidente, pela qual o custo de produção no Brasil é o maior da América Sul. A maior oferta de genéricos no Brasil poderá promover o equilíbrio entre oferta e demanda e trazer economia da ordem de 20% a 30% nessa aquisição de insumos que tanto oneram o custo de produção agrícola.\r\n\tEm países onde há maior oferta de genéricos, a comercialização de produtos de marcas tradicionais não foi prejudicada. A livre concorrência induz as empresas a investir em tecnologia e adquirir eficiência industrial, administrativa e mercadológica.\r\n\tConcordamos em que deva haver critérios técnicos rigorosos para a sua liberação, mas não podemos perder mais tempo com burocracia. Nossos concorrentes - em especial os demais países do MERCOSUL - têm ganhado competitividade em razão do uso de produtos genéricos em larga escala, ofertados por diferentes fabricantes. Se essa desigualdade continuar, Sr. Presidente, a perda de competitividade poderá, em curto prazo, acarretar instabilidade ao agronegócio brasileiro, com graves consequências para o conjunto da economia nacional.\r\n\tÉ fundamental que se preserve a competitividade dos produtos agropecuários brasileiros no cenário internacional. Nosso País tem vasta extensão territorial, solo e clima adequados à agropecuária e dispõe de moderna tecnologia.\r\n\tAtualmente, mais de 35 milhões de brasileiros vivem no campo. Desse total, cerca de 5 milhões são produtores rurais, aqueles que trabalham para que o precioso alimento não falte em nossa mesa diariamente. O agronegócio precisa crescer de 5% a 6% ao ano para assegurar o equilíbrio da nossa economia nacional, gerar desenvolvimento e prosperidade e atender à crescente demanda mundial por alimentos.\r\n\tMuitos projetos de lei tramitam nesta Casa, Sr. Presidente, propondo medidas que visam a simplificar os procedimentos para o registro de produtos fitossanitários equivalentes ou genéricos. O PL n° 6.299, de 2002, do Senado Federal, tem precedência sobre os demais. Apensos, encontram-se os seguintes: \r\n\t- PL n° 2.495, de 2000, que define o produto fitossanitário genérico como sendo o agrotóxico que comprove não conter substância contaminante prejudicial à saúde ou ao meio ambiente;\r\n\t- PL n° 3.125, de 2000, que define produto similar, princípio ativo, produto novo, e exclui a expressão \"componentes\" do texto da lei, estabelece que o processo de registro será feito no Ministério responsável pelo setor do respectivo produto agrotóxico; \r\n\t- PL nº 5.852, de 2001, que estabelece a denominação genérica comum para agrotóxicos, seus componentes e afins; \r\n\t- PL nº 5.884/2005, que define o produto equivalente na composição de agrotóxicos, estabelecendo o registro especial temporário com prazo de vigência de 180 dias; \r\n\t- PL nº 6.189, de 2005, que estabelece procedimentos para simplificação do processo de registro de agrotóxico equivalente ao genérico, suspendendo a exigência do registro especial temporário; \r\n\t- PL nº 1.567, de 2011, que define agrotóxico genérico como sendo aquele formulado a partir do produto técnico equivalente, registrado segundo critérios definidos em regulamento; \r\n\t- PL nº 1.779, de 2011, que estabelece prazo de 2 anos para o início da produção e comercialização de agrotóxico, após a emissão do registro, sob pena de suspensão ou cancelamento; \r\n\t- PL nº 3.063, de 2011, que estabelece novos requisitos para o registro de agrotóxico e dos prestadores de serviços, limita a 5 anos o prazo de validade do registro, podendo ser revalidado, e determina a reavaliação dos produtos a cada 10 anos; \r\n\t- PL nº 4.166, de 2012, que acrescenta à Lei nº 7.802, de 1989, o termo \"defensivos agrícolas genéricos\", definindo-os como \"herbicidas e insumos equivalentes a outro produto técnico anteriormente registrado\".\r\n\tEsses projetos foram apreciados, em 2006, pela Comissão de Seguridade Social e Família e, em 2007, pela Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural. Encontram-se prontos para a pauta da Comissão de Constituição e Justiça e de Cidadania, devendo ser ainda apreciados em plenário, em razão de pareceres divergentes das Comissões de Mérito. \r\n\tO desejo dos agricultores brasileiros é de que esta Casa acelere a tramitação desses projetos de lei e aprimore a legislação que dispõe sobre o registro de produtos fitossanitários, em especial a dos genéricos.\r\n\tAntes de encerrar este pronunciamento, Sr. Presidente, quero mencionar outro problema que afeta grande número de produtores rurais brasileiros: o endividamento. E aqui falo com conhecimento de causa.\r\n\tCom o propósito de aprofundar o estudo dessa questão, acompanhar as renegociações já autorizadas e propor medidas eficazes para a agricultura, temos, na Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural, desta Casa, uma Subcomissão Permanente, da qual tenho a honra de ser o Relator pelo terceiro ano consecutivo. Pois na Subcomissão do Endividamento Rural temos feito um esforço muito grande para ajudar os nossos agricultores, e temos obtido vitórias importantes. Porém, esta é apenas uma pequena parte. Para que tenhamos mudanças estruturais, é preciso alterar a legislação, e uma das questões urgentes é esta sobre o registro de produtos fitossanitários, principalmente no que se refere aos genéricos.\r\n\tO Brasil precisa fazer essa mudança com urgência, pois, antes de ser uma medida em benefício aos produtores rurais, é uma medida de proteção à economia brasileira.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2014-03-11T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/35310",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2014&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO FEDERAL, REDUÇÃO, RECURSOS ORÇAMENTÁRIOS, FORTALECIMENTO, SEGURANÇA PÚBLICA, FRONTEIRA, PARANÁ, REPÚDIO.",
    "sumario" : "Repúdio à decisão do Governo Federal de corte de recursos orçamentários destinados ao fortalecimento da segurança pública em região fronteiriça do Estado do Paraná.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, venho a esta tribuna hoje para manifestar o meu repúdio e a minha indignação diante do descaso do Governo Federal para com todo o povo do Estado do Paraná. Numa total falta de sensibilidade e respeito com a nossa população, o Governo simplesmente cortou do Orçamento uma emenda no valor de 130 milhões de reais que nós, da bancada paranaense, alocamos para melhorar o aparelhamento das nossas forças de segurança na fronteira, algo que é estratégico não só para o Paraná, mas também para o Brasil.\r\nEssa decisão do Governo, Sra. Presidenta, além de lamentável, é uma prova clara da forma perversa com que o Governo trata a segurança pública. Isso representa uma grave ameaça a toda a população brasileira, principalmente para nós paranaenses, que vivemos numa região fronteiriça e sofremos diretamente os impactos nocivos do avanço das drogas em nossas cidades e somos vítimas da ação cruel e truculenta dos contrabandistas.\r\n\tA chamada tríplice fronteira é hoje o portal de entrada das drogas no Brasil, especialmente na região de Foz do Iguaçu. E o mais absurdo é que o Governo Federal, ao invés de reforçar a estrutura de policiamento e vigilância, faz justamente o contrário: sem dar a mínima satisfação, tira aquele pouco recurso que conseguimos colocar no Orçamento.\r\nE o que nos causa mais indignação, prezados colegas, é que não se trata de um recurso qualquer. Estamos falando de 130 milhões de reais, dinheiro reservado no Orçamento para ser aplicado na modernização dos equipamentos das forças de segurança. Todo mundo reclama da enxurrada de drogas que entra em nosso País diariamente - e reclama com razão -, mas as críticas sempre recaem sobre as forças de segurança. A culpa, contudo, não é da polícia. A culpa é do Estado brasileiro, que não dá a importância devida à segurança pública, que é omisso e chega a ser até negligente em relação a esse tema.\r\nA droga é hoje uma das maiores ameaças à vida, porque é a partir da droga que surge uma série de outros problemas e de distúrbios sociais graves, como o aumento da criminalidade, o desarranjo familiar, a degradação do ser humano e a destruição dos sonhos de gerações inteiras.\r\nO uso das drogas está ligado diretamente à prática de homicídios, sequestros, roubos de cargas, assaltos à mão armada, furtos a residências e ao comércio e a tantos outros crimes que deixam a população sitiada. Nossos familiares são reféns do medo, da insegurança, que vai do Norte ao Sul do País, que atinge o rico e o pobre, o homem da cidade e o homem do campo.\r\nNo momento em que se fala tanto na Copa do Mundo, em que se veem, por toda parte, bilhões e bilhões de reais sendo investidos na construção e na modernização dos estádios, o corte dessa emenda de 130 milhões de reais causa um impacto muito grande. E é tão nobre o objetivo de garantir segurança nas fronteiras, Sra. Presidente, que essa decisão soa como um tapa na cara do cidadão. Este valor não representa nem 1 % do que foi gasto, por exemplo, na construção do Estádio Nacional Mané Garrincha, aqui em Brasília, que consumiu quase 2 bilhões de reais do dinheiro público.\r\nEm nome de todos os paranaenses, registro aqui o meu protesto contra o corte dessa emenda de bancada e, ao mesmo tempo, faço um apelo à Presidenta Dilma para que decisões de governo como esta sejam evitadas ou, no mínimo, revistas, em respeito aos cidadãos brasileiros.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2014-03-25T14:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/35519",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2014&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRIGADA DE INFANTARIA MECANIZADA, EXÉRCITO, CASCAVEL, PARANÁ, ENTREGA, CARRO BLINDADO, APOIO.",
    "sumario" : "Realização de cerimônia de entrega de veículos blindados Guarani à 15ª Brigada de Infantaria Mecanizada, no Município de Cascavel, Estado do Paraná. Importância do Projeto Guarani para o Exército Brasileiro.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, a cidade de Cascavel, na região oeste do Paraná, recebeu nesta segunda-feira a visita do Ministro da Defesa, Celso Amorim, e do Comandante do Exército Brasileiro, General Enzo Peri, que, com o Prefeito Municipal, Edgar Bueno, e outras autoridades civis e militares, participaram de ato histórico para o Exército e o País: a entrega oficial do primeiro lote dos veículos Guarani, a nova geração de blindados médios sobre rodas feitos no Brasil para equipar as unidades do Exército.\r\n\tNessa cerimônia, Sr. Presidente, da qual tive a honra de participar, foram entregues 13 viaturas novas à 15ª Brigada de Infantaria Mecanizada, em Cascavel, comandada pelo General de Brigada Altair José Polsin. Com esse ato, Cascavel torna-se a primeira cidade do Brasil a receber esses veículos, o que, para nós, é motivo de muita alegria.\r\n\tÉ importante ressaltar que, além de receber o primeiro lote de veículos do Projeto Guarani, a 15ª Brigada de Infantaria também teve sua categoria elevada de unidade motorizada para unidade mecanizada. Essa mudança, Sr. Presidente, segundo o Ministério da Defesa, também será levada a todas as organizações militares do restante do País.\r\n\tA escolha de Cascavel para iniciar o Projeto Guarani não poderia ter sido melhor. Somos uma região fronteiriça, repleta de problemas, especialmente com relação ao tráfico internacional de drogas. Isso requer cada vez mais reforços na estrutura de segurança daquela região. Por isso, começar um projeto grandioso como esse pelos quartéis estrategicamente posicionados, como é o caso da 15ª Brigada de Infantaria Mecanizada, em Cascavel, é uma decisão bastante acertada do Governo Federal.\r\n\tEsses novos veículos do Projeto Guarani têm muitas vantagens em relação ao modelo anterior, Urutu: são equipados com tecnologia moderna, possuem blindagem contra munição incendiária e minas e visão noturna e podem andar tanto na terra quanto na água; como veículo empregado no transporte de soldados, tem capacidade para acomodar até 11 militares. Outra vantagem importante é que esses blindados são fabricados no Brasil, graças a uma parceria entre o Exército e o Grupo Iveco.\r\n\tPor isso, em nome do povo de Cascavel e do Paraná, da 15ª Brigada de Infantaria Mecanizada e do seu Comandante, General Polsin, venho aqui registrar nossos agradecimentos ao Ministro da Defesa, Celso Amorim, ao Comandante do Exército Brasileiro, General Enzo Peri, e a todos aqueles que contribuíram, de alguma forma, para que Cascavel fosse escolhida para o lançamento do Projeto Guarani.\r\n\tTenho certeza de que esse Projeto será muito bem sucedido, tanto do ponto de vista da defesa quanto do ponto de vista comercial, antes de tudo, porque é projeto estratégico e nacionalista e porque veio para modernizar as nossas Forças Armadas.\r\n\tMeu muito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Giovani Cherini) - Obrigado, Deputado Padovani."
  }, {
    "dataHoraInicio" : "2014-05-07T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/36118",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2014&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 955/2011, PROJETO DE LEI, CRIAÇÃO, ÁREA DE LIVRE COMÉRCIO, FOZ DO IGUAÇU, PARANÁ, BENEFÍCIO FISCAL, SUSPENSÃO, IMPOSTO DE IMPORTAÇÃO, IPI, APROVAÇÃO, DEFESA.",
    "sumario" : "Pedido aos Deputados de apoio para aprovação do Projeto de Lei nº 944, de 2011, de autoria do orador, que cria a Área de Livre Comércio do Município de Foz do Iguaçu, Estado do Paraná.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu quero fazer um agradecimento. Na segunda-feira passada, realizamos um seminário em Foz do Iguaçu, em prol do Projeto de Lei nº 944, de minha autoria, em defesa da Área de Livre Comércio de Foz do Iguaçu.\r\n\tFoz do Iguaçu passa pelo pior momento na sua economia, em função de o Paraguai e a Argentina terem benefícios fiscais e tributários.\r\n\tNós pedimos aos Parlamentares que olhem com atenção para o Projeto de Lei nº 944, para que, a exemplo dos Estados do Amapá, de Rondônia, de Roraima e do Amazonas, Foz do Iguaçu seja contemplada com uma Área de Livre Comércio.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2014-05-13T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/36202",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2014&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DE SERVIÇO, CONSTRUÇÃO, TERMINAL, AEROPORTO ADALBERTO MENDES, CASCAVEL, PARANÁ, ASSINATURA. \r\nATUAÇÃO PARLAMENTAR, MODERNIZAÇÃO, AEROPORTO, CASCAVEL, PONTA GROSSA, PARANÁ.",
    "sumario" : "Assinatura de ordem de serviço para construção de terminal no Aeroporto Adalberto Mendes, no Município de Cascavel, Estado do Paraná. Atuação do orador em prol da modernização dos aeroportos de Cascavel e Ponta Grossa.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, aqui estou para fazer um registro muito especial. Na semana passada, estivemos reunidos com o Secretário de Aeroportos da Secretaria de Aviação Civil, Nelson Negreiros, para a assinatura da ordem de serviço sobre construção de terminal no Aeroporto Adalberto Mendes, na cidade de Cascavel.\r\n\tEssa é uma obra há muito esperada pelo povo de Cascavel e por toda a região oeste do Paraná, de fundamental importância para o desenvolvimento do País. \r\nCascavel é hoje uma cidade que cresce em ritmo acelerado. A demanda pelo serviço de aviação só aumenta a cada dia. Em 2010, por exemplo, o aeroporto de Cascavel registrava a média de 4 mil passageiros ao mês. Em abril deste ano, esse número passou para 23 mil passageiros.\r\n\tO novo terminal de passageiros terá 2.500 metros quadrados, área três vezes maior do que a do terminal hoje existente. Será um terminal moderno, adequado às necessidades da nossa região, com capacidade para atender mais de 400 mil passageiros ao ano.\r\nMinha alegria maior é que essa obra é fruto do trabalho que iniciamos em Brasília ainda em 2011, buscando recursos junto à Secretaria de Aviação Civil. Depois de muita luta, conseguimos mais de 5 milhões de reais, praticamente 70% do valor da obra. O restante é contrapartida da Prefeitura de Cascavel e do Governo do Estado.\r\nQuero fazer um agradecimento muito especial ao ex-Ministro Wagner Bittencourt, que teve a sensibilidade de compreender a importância desse pleito e abraçou a causa desde o início, e a todo o corpo técnico da Secretaria de Aviação Civil, que sempre se empenhou ao máximo para que todas as questões fossem resolvidas.\r\nNa reunião com o Secretário Nelson Negreiros, nós reforçamos o pedido de apoio ao aeroporto de Ponta Grossa. Fizemos esse pedido ainda em 2012. Na ocasião, acompanhados do Prefeito de Ponta Grossa, Pedro Wosgrau, estivemos com o Ministro Wagner Bittencourt, para solicitar investimentos do Governo Federal no aeroporto de Santana.\r\n Na oportunidade, pedimos a liberação de 16 milhões de reais, aproximadamente, para as obras de recuperação da pista, para a construção do terminal de passageiros, para a instalação de iluminação noturna e para a aquisição de um caminhão para o Corpo de Bombeiros.\r\n\tO nosso objetivo é capacitar o aeroporto de Ponta Grossa a receber aviões a jato comerciais e torná-lo uma alternativa ao Aeroporto Afonso Pena, de Curitiba. Hoje enfrentamos muitos problemas em Curitiba. Devido ao mau tempo, o aeroporto é fechado constantemente, o que causa muitos transtornos aos passageiros. Voos são desviados para Maringá, Londrina ou para Florianópolis, em Santa Catarina.\r\n\tSe o aeroporto de Ponta Grossa estivesse estruturado, poderia muito bem receber os voos desviados do Afonso Pena, pois está localizado a apenas 100 quilômetros da Capital. O passageiro poderia descer em Ponta Grossa, e um familiar iria buscá-lo de carro, pois temos estrada duplicada entre essas duas cidades. Seria algo semelhante ao que acontece hoje em Campinas e em São Paulo.\r\n\tO Diretor de Aviação nos garantiu que o assunto está em análise no Ministério, e devemos ter novidades em breve. A modernização dos aeroportos de Cascavel e Ponta Grossa vai possibilitar o pouso de aviões a jato, outra luta que estamos travando agora, porque, além de oferecerem maior conforto e segurança, as aeronaves de grande porte têm maior capacidade de transporte de passageiros."
  }, {
    "dataHoraInicio" : "2014-08-05T15:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/36886",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2014&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ADOLESCENTE, VITIMA, ATAQUE, TIGRE, CASCAVEL, PARANÁ, MANIFESTAÇÃO, SOLIDARIEDADE.",
    "sumario" : "Solidariedade ao adolescente vítima de ataque de tigre no zoológico do Município de Cascavel, Estado do Paraná.",
    "transcricao" : "O SR. NELSON PADOVANI (PSC-PR. Sem revisão do orador.) - Sr. Presidente, o Brasil está passando por uma das maiores tristezas, com a tragédia que ocorreu em Cascavel, no meu Estado do Paraná, onde um tigre arrancou o braço de um adolescente.\r\n\tSr. Presidente, que isso sirva de alerta aos pais e às mães. Aquele é um parque público. A reação do tigre seguiu apenas o instinto do animal! Nós sabemos perfeitamente que a criança estava totalmente desprotegida. \r\nEstamos muito tristes e vamos pedir a Deus que tire uma parte da dor daquele adolescente e de sua família.\r\n\tSr. Presidente, o Prefeito de Cascavel, Edgar Bueno, está muito sensibilizado por essa tragédia.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL.",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "O SR. NELSON PADOVANI (PSDB-PR.) - Sr. Presidente, pelo meu Estado, o Paraná, e pelo Brasil, voto \"sim\". (Palmas.) \r\n\tO SR. BETO MANSUR - Deputado Nelson Padovani, do PSDB do Paraná: voto \"sim\". \tTotal: 75 votos."
  }, {
    "dataHoraInicio" : "2016-09-12T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45085",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2016&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRESENÇA, EUMAR NOVACKI, MINISTRO DE ESTADO, MINISTÉRIO DA AGRICULTURA, PECUÁRIA E ABASTECIMENTO, CAFELÂNDIA (PR), ASSINATURA, CONVÊNIO ADMINISTRATIVO, PROGRAMA DE PRODUÇÃO INTEGRADA DE SISTEMAS AGROPECUÁRIOS EM COOPERATIVISMO E ASSOCIATIVISMO (PISACOOP).\r\nELOGIO, ATUAÇÃO, COPACOL, SOCIEDADE COOPERATIVA.\r\nELOGIO, BETO RICHA, GOVERNADOR, PARANÁ, INCENTIVO, COOPERATIVISMO.",
    "sumario" : "Agradecimentos ao Ministro da Agricultura, Pecuária e Abastecimento por assinatura, no Município de Cafelândia, Estado do Paraná, de convênios relativos ao Programa Produção Integrada de Sistemas Agropecuários em Cooperativismo e Associativismo Rural - PISACOOP. Apoio do Governador Beto Richa ao cooperativismo paranaense.",
    "transcricao" : "O SR. NELSON PADOVANI (PSDB-PR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero agradecer a presença ao Ministro da Agricultura, Eumar Novacki, na cidade de Cafelândia, no Paraná, meu Estado. Foram assinados convênios importantes do Programa de Produção Integrada de Sistemas Agropecuários em Cooperativismo e Associativismo - PISACOOP.\r\n\tSrs. Parlamentares, eu queria fazer um destaque muito importante sobre uma das maiores cooperativas do Paraná, a COPACOL, sediada em Cafelândia. Hoje, a COPACOL tem 9 mil funcionários e fatura 3 bilhões ao ano. A COPACOL é um dos maiores destaques do cooperativismo no Brasil.\r\n\tQuero dizer também da nossa alegria por ter, neste momento, o apoio do nosso Governador, Beto Richa, ao cooperativismo do Paraná. O nosso Governador elevou o nosso Paraná à quarta economia do Brasil.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-10-24T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45525",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2016&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HYLO BRESOLIN, EMPRESARIO, PARANA, FALECIMENTO, PESAMES.",
    "sumario" : "Falecimento do empresário paranaense Hylo Bresolin.",
    "transcricao" : "O SR. NELSON PADOVANI (PSDB-PR. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, no final de semana, no meu Estado, o Paraná, na minha cidade, Cascavel, nós perdemos o pioneiro Hylo Bresolin, empresário e um dos homens mais públicos daquele Estado.\r\n\tHylo Bresolin cuidou e administrou o CEMIC - Centro de Estudos do Menor e sua Integração na Comunidade, pela qual passaram 17 mil crianças e onde permaneceu por 30 anos de trabalho. Foi também Presidente, por duas vezes, da Associação Comercial e Industrial de Cascavel, entidade pública que administra todo o nosso setor empresarial; Presidente da CACIOPAR - Coordenadoria das Associações Comerciais e Industriais do Oeste do Paraná, que administra todas as associações comerciais; e também integrante da FIAP.\r\n\tQuero deixar aqui as nossas condolências, em nome desta Casa, à família Bresolin, especialmente à Márcia e à Mônica, e dizer que o Brasil está triste neste momento."
  }, {
    "dataHoraInicio" : "2017-02-08T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46277",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2017&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REALIZAÇÃO, FEIRA (EVENTO), CASCAVEL (PR), PRESENÇA, BETO RICHA, GOVERNADOR, PARANÁ.",
    "sumario" : "Realização, no Município de Cascavel, Estado do Paraná, do Show Rural COOPAVEL.",
    "transcricao" : "O SR. NELSON PADOVANI (Bloco/PSDB-PR. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nesta semana, de 6 a 10 de fevereiro, está acontecendo em minha cidade de Cascavel, no Paraná, o grande Show Rural COOPAVEL, que é considerado a maior feira agropecuária da América Latina. \r\n\tParabenizo o nosso Governador do Paraná, Beto Richa, que está presente neste momento na feira, prestigiando este grande acontecimento. Amanhã quem a prestigiará será o Ministro da Agricultura, Pecuária e Abastecimento, Blairo Maggi. \r\n\tParabenizo também o Dilvo Grolli, Presidente da COOPAVEL, o Diretor Ibrahim Fayad, toda diretoria, os organizadores e associados, em especial o Rogério Rizzardi. \r\n\tAs vendas de máquinas são impressionantes e enchem de orgulho o povo de Cascavel e do Paraná. Há a expectativa de arrecadar 1,5 bilhão de reais. \r\n\tA COOPAVEL tem 4.500 associados e 4 mil funcionários. Ela é uma das maiores cooperativas do Brasil. \r\n\tNo Show Rural deste ano, há centenas de expositores. Até o momento, 240 mil pessoas já visitaram o evento. Há a expectativa de mais de 300 mil pessoas irem ao show até o final de semana. \r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2017-03-29T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46699",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2017&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao Dia Nacional da Advocacia Pública.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 52ª (quinquagésima segunda) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 3ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 29 de março de 2017. Às 10h06, o Sr. Rômulo Gouveia, 4º Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Advocacia Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alessandro Molon e Arnaldo Faria de Sá, Deputados Federais; Dra. Grace Maria Fernandes Mendonça, Advogada-Geral da União do Brasil; Dr. Telmo Lemos Filho, Vice-Presidente da ANAPE - Associação Nacional dos Procuradores de Estado; Dra. Anne Karole Silva Fontenelle de Britto, Diretora Financeira e Delegada da ANPM - Associação Nacional dos Procuradores Municipais no Estado do Maranhão; Dra. Márcia David, Presidente da ANAUNI - Associação Nacional dos Advogados da União; Dr. Antonio Rodrigues da Silva, Presidente da ANPPREV - Associação Nacional dos Procuradores e Advogados Públicos Federais; Dr. Achilles Linhares de Campos Frias, Presidente do SINPROFAZ - Sindicato Nacional dos Procuradores da Fazenda Nacional; Dra. Ruth Jeha Muller, Presidente da ANAJUR - Associação Nacional dos Membros das Carreiras da Advocacia-Geral da União; e Dr. Rogério Filomeno, Vice-Presidente da ANAFE - Associação Nacional dos Advogados Públicos Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional; e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Câmara dos Deputados. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Faria de Sá e concedeu a palavra ao Sr. Alessandro Molon, autor do requerimento. O Sr. Presidente proferiu parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Câmara dos Deputados; e concedeu a palavra ao Sr. José Mentor, pelo PT. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alessandro Molon e concedeu a palavra aos Srs. Arnaldo Faria de Sá, autor do requerimento; Weverton Rocha, Líder do PDT; Professor Victório Galli, Líder do PSC; José Guimarães, Líder da Minoria; e Rogério Filomeno, Achilles Linhares de Campos Frias, Antonio Rodrigues da Silva, Telmo Lemos Filho, Márcia David, Anne Karole Silva Fontenelle de Britto e Grace Maria Fernandes Mendonça, componentes da Mesa. Usaram da palavra pela ordem os Srs. Hildo Rocha, Vicentinho, Erika Kokay, Soraya Santos, Henrique Fontana, Severino Ninho e Tadeu Alencar. Assumiu a Presidência o Sr. Fábio Ramalho, 1º Vice-Presidente. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h20, encerrou a sessão.\r\n\r\nRodrigo Maia\r\nPresidente\r\n\r\nCarlos Manato\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2017-05-24T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47632",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2017&txPagina=634&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APRESENTAÇÃO, EMENDA, AUTORIA, ORADOR, MPV 766/2017, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA DE REGULARIZAÇÃO TRIBUTÁRIA (PRT), PROGRAMA DE RECUPERAÇÃO FISCAL (REFIS).",
    "sumario" : "Apelo à Presidência de incorporação no texto de medida provisória da emenda apresentada pelo orador em parceria com o Deputado Luiz Carlos Hauly.",
    "transcricao" : "O SR. NELSON PADOVANI (PSDB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, se essa medida não for aprovada hoje à noite, V.Exa. estará tirando a esperança de milhares de empresários do meio produtivo. Eles têm esperança de que amanhã abrirão suas portas.\r\n\tA emenda de autoria minha e do Deputado Luiz Carlos Hauly preenche esse texto novo que nós apresentamos. Eu gostaria que V.Exa. tivesse imediatamente conhecimento dessa nova medida, para que nós pudéssemos resguardar o direito dessa aprovação, pois só dispomos de duas horas.\r\n\tNós temos oportunidade, por meio da Emenda nº 274, de autoria minha e do Deputado Hauly, de preencher esse novo texto. Se V.Exa. me permitir, eu farei a entrega da emenda neste minuto, para que V.Exa. faça uma avaliação."
  }, {
    "dataHoraInicio" : "2017-05-24T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47632",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2017&txPagina=643&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLICITAÇÃO, DEPUTADO FEDERAL, APROVAÇÃO, MPV 765/2016, MEDIDA PROVISÓRIA, REAJUSTE SALARIAL, SERVIDOR PÚBLICO, EX-TERRITÓRIO.",
    "sumario" : "Solicitação aos Deputados de aprovação da Medida Provisória nº 765, de 2016, relativa à alteração da remuneração de servidores de ex-Territórios e de servidores públicos federais; à reorganização de cargos e carreiras e o estabelecimento de regras de incorporação de gratificação de desempenho a aposentadorias e pensões.",
    "transcricao" : "O SR. NELSON PADOVANI (PSDB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, neste momento, exatamente neste momento, faz 48 horas que nós estamos com o Presidente da República, com o Ministro Henrique Meirelles e com todos os seus técnicos. E neste momento, Sr. Presidente, eu estou fazendo um apelo a todos que participaram desse encontro: votemos a MP 765. Vamos acreditar no Ministro Henrique Meirelles, vamos acreditar no Presidente da República, porque eu tenho certeza de que esse nosso REFIS vai trazer a solução para os desempregados e para o meio produtivo.\r\n\tEsse é o meu pedido, Sr. Presidente, para que possamos neste momento aprovar a MP 765."
  }, {
    "dataHoraInicio" : "2017-10-24T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49841",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2017&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, PRESENÇA, MICHEL TEMER, PRESIDENTE DA REPÚBLICA, BETO RICHA, GOVENADOR, PARANÁ, BLAIRO MAGGI, MINISTRO DE ESTADO, MINISTÉRIO DA AGRICULTURA, DO ABASTECIMENTO E DA REFORMA AGRÁRIA (1992-1998), INAUGURAÇÃO, ABATEDOURO, PEIXE, PALOTINA (PR).",
    "sumario" : "Inauguração de abatedouro de peixe da Cooperativa Agroindustrial C. Vale no Município de Palotina, Estado do Paraná.",
    "transcricao" : "O SR. NELSON PADOVANI (PSDB-PR. Sem revisão do orador.) - Sr. Presidente, na última sexta-feira, recebemos a presença de S.Exa. o Presidente da República, Michel Temer, recebemos a presença de S.Exa. o Governador do nosso Estado do Paraná, Beto Richa, e recebemos também a presença S.Exa. o Ministro da Agricultura, Blairo Maggi.\r\n\tO Paraná, essencialmente Palotina, inaugurou um dos maiores abatedores de peixe da América Latina, a C.Vale, que hoje é grande cooperativa, tendo no seu comando a pessoa do meu amigo Alfredo Lang. A sua diretoria e mais 19 mil associados contemplam 8 mil empregos. \r\nA C.Vale, Sr. Presidente, teve um faturamento de 7 bilhões de reais. Essa cooperativa não só me orgulha, mas orgulha todo o Paraná e todo o Brasil.\r\n\tMeu muito obrigado."
  }, {
    "dataHoraInicio" : "2017-10-25T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49870",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2017&txPagina=242&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 2/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, ELISEU LEMOS PADILHA, WELLINGTON MOREIRA FRANCO, MINISTRO DE ESTADO, VOTO FAVORÁVEL",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania com conclusão pela inadmissibilidade da denúncia da Procuradoria-Geral da República e pelo indeferimento da solicitação de autorização para a instauração do Processo nº 2, de 2017, pelo Supremo Tribunal Federal, referente à denúncia formulada pelo Ministério Público Federal em desfavor do Presidente Michel Temer e dos Ministros de Estado, Eliseu Lemos Padilha e Wellington Moreira Franco.",
    "transcricao" : "O SR. NELSON PADOVANI (PSDB-PR.) - Sr. Presidente, pelo crescimento do Brasil, eu voto \"sim\".\r\n\tO SR. GIACOBO - Deputado Nelson Padovani: voto \"sim\". Total: 52 votos."
  }, {
    "dataHoraInicio" : "2018-03-06T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50808",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F3%2F2018&txPagina=244&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LYRIO BERTOLI, EX-DEPUTADO FEDERAL, HOMENAGEM PÓSTUMA.",
    "sumario" : "Homenagem póstuma ao ex-Deputado Lyrio Bertoli. Solicitação ao Plenário de observância de 1 minuto de silêncio em homenagem ao ex-Parlamentar.",
    "transcricao" : "O SR. NELSON PADOVANI (PSDB-PR. Pela ordem. Pronuncia o seguinte discurso.) - Sr. Presidente, faleceu ontem o Deputado Federal paranaense, que atuou por dois mandatos, de 1962 a 1970, Lyrio Bertoli.\r\n\tFoi o primeiro Deputado Federal eleito pelo oeste do Paraná, com base na minha cidade de Cascavel. Exemplo de homem público, que tinha visão de futuro, lutou pela implantação da BR-277, que liga Foz de Iguaçu ao Porto de Paranaguá.\r\n\tFoi o grande defensor da construção da maior usina elétrica do mundo: a Itaipu.\r\n\tFundou a Cooperativa Consolata, que hoje se tornou a Copacol, uma das maiores cooperativas do Brasil, na cidade de Cafelândia.\r\n\tFoi um líder inconteste, homem público do mais alto gabarito, o qual serve de exemplo para todos nós Congressistas.\r\n\tLyrio Bertoli esteve à frente de seu tempo e deixou um grande legado para todos nós paranaenses e brasileiros. A sua lembrança estará sempre guardada no coração da população de Cascavel.\r\n\tRegistro a minha homenagem a este grande pioneiro e as minhas condolências à sua esposa, Dona Amália, e aos seus três filhos: Cícero, Lyrio César e Vilson Bertoli.\r\n\tEm sua memória, peço1 minuto de silêncio a esta Casa e a divulgação desta homenagem no programa A Voz do Brasil e nos demais meios de comunicação da Câmara.\r\n\tO SR. PRESIDENTE (JHC) - Façamos 1 minuto de silêncio.\r\n\t(O Plenário presta a homenagem solicitada.)"
  }, {
    "dataHoraInicio" : "2018-10-17T10:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2018&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, HOMENAGEM, ANIVERSÁRIO DE FUNDAÇÃO, FOLHA DE LONDRINA.",
    "sumario" : "Transcurso do 70º aniversário de fundação do jornal Folha de Londrina, no Estado do Paraná.",
    "transcricao" : "O SR. NELSON PADOVANI - Sr. Presidente, Srs. Parlamentares, Prefeito Marcelo Belinati, eu queria falar da alegria de estar aqui como representante do oeste do Paraná neste dia tão importante, de comemoração dos 70 anos da Folha de Londrina, jornal que representa a imprensa do interior. Fundada por João Milanez, hoje é muito bem administrada pelo nosso amigo Nicolás Mejía e sua equipe.\r\nQuero deixar aqui meus cumprimentos e falar da alegria do Paraná e do Brasil com esse jornal impresso que muito nos orgulha. Quero dizer a todos que nós estamos sempre ao lado dessa imprensa que sempre diz a verdade e procura levar ao conhecimento do Brasil as notícias do nosso querido Paraná.\r\nMuito obrigado.\r\nParabéns!(Palmas.)"
  }, {
    "dataHoraInicio" : "2023-02-03T11:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Deputado federal,Mandato parlamentar,Eleições,Paraná,Defesa,Atuação parlamentar,Direito de propriedade,Agronegócio,Produtor rural,Agricultura,convite,Ministro de Estado,Evento agropecuário,Cascavel (PR),Tecnologia,Oposição política",
    "sumario" : "Compromisso de atuação parlamentar em defesa do setor agrícola nacional. Importância da agricultura como instrumento de combate à fome. Convite aos Ministros da Agricultura, Pecuária e Abastecimento, Carlos Fávaro; do Desenvolvimento Agrário, Paulo Teixeira, e das Comunicações, Juscelino Filho, para participação no Show Rural Coopavel, no Município de Cascavel, Estado do Paraná.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Sr. Presidente, pela graça de Deus e grandeza da Pátria, faço o meu primeiro discurso como Deputado Federal eleito, representando o Estado do Paraná. Quero agradecer a Deus por esta oportunidade. Fui Vereador no Município de Cascavel. Meu pai, um paulista, foi Deputado Federal de 2010 a 2018, Deputado Osmar Terra; minha mãe, uma catarinense de Videira; e aí nasceu um paranaense, um paranaense que chega a esta Casa para defender a agricultura, o pequeno agricultor, o médio agricultor, a agricultura urbana e familiar e também para defender o grande produtor rural, o agronegócio brasileiro. Henry Ford dizia: \"Quem defende a agricultura defende toda a humanidade\". Nós temos que nos unir em torno da bandeira da agricultura, porque o Brasil alimenta 1 bilhão e 500 milhões de pessoas no mundo. Se temos fome no Brasil, será pela própria solução brasileira que iremos acabar com a fome no país. Por isso, quero convidar o Ministro da Agricultura Carlos Fávaro, o Ministro do Desenvolvimento Agrário Paulo Teixeira e o Ministro das Comunicações Juscelino Filho, que tem o trabalho do 5G na agricultura, para visitarem o Show Rural Coopavel, da Cooperativa Agropecuária de Cascavel, que acontecerá entre os dias 6 e 10 de fevereiro. As grandes tecnologias estarão expostas ao Brasil e ao mundo, sucedendo e apoiando o trabalho da EMBRAPA. Nós temos tecnologia para fazer a correção do solo, a adubação do solo, temos tecnologia para sementes, para armazenamento, para industrialização, para transporte, mas nós só teremos sucesso na agricultura se defendermos o direito à propriedade, se tivermos segurança jurídica, se defendermos todos os agricultores pioneiros, agrônomos, filhos de agricultores e trabalhadores rurais. Por isso, eu quero dizer, neste primeiro discurso, depois da posse como Deputado Federal, que nós seremos a resistência, porque Governos passam, mas o Brasil fica. O que nós queremos é um país mais justo para todos. Se haverá dinheiro para casas populares, se haverá dinheiro para a saúde, se haverá dinheiro para a educação, isso vai acontecer por meio da agricultura, e nós a defenderemos. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-14T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da Câmara dos Deputados,Governador,Paraná,Prefeito,Evento,Agricultura,Cascavel (PR)\r\nProposição legislativa,Segurança alimentar e nutricional,Defesa",
    "sumario" : "Presença do Presidente da Casa, Arthur Lira, do Governador Ratinho Júnior e do Prefeito Leonaldo Paranhos na 35ª edição do Show Rural Coopavel, no Município de Cascavel, Estado do Paraná. Anúncio da apresentação de projeto de segurança alimentar para o País.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente Pompeo de Mattos, o que me traz à tribuna hoje é o intuito de externar gratidão pela realização da 35ª edição do Show Rural Coopavel, em Cascavel, que contou com a participação de mais de 380 mil visitantes e 600 expositores. Tivemos a oportunidade de ver a tecnologia, a inovação de sementes, de produção agrícola, de armazenagem. Mais do que isso, além da presença do nosso Governador Ratinho Júnior, ladeado pelo nosso Prefeito Leonaldo Paranhos, tivemos a honra da visita do Presidente desta Casa, o Deputado Arthur Lira, que levou a mensagem a todos os agricultores do Sul do Brasil e a todo o Brasil de que estaremos juntos defendendo a segurança jurídica, o direito de propriedade, de que estaremos juntos fazendo com que o Brasil alimente o mundo. O Brasil evoluiu sua produção de 58 milhões de toneladas de grãos no ano de 1990 para, agora, em 2022, 380 milhões de toneladas de grãos. Então, fico muito feliz de o nosso Presidente Arthur Lira estar irmanado conosco no Show Rural Coopavel, com Dilvo Grolli e Rogério Rizzardi. Para concluir, Sr. Presidente, quero dizer que nós indicaremos um projeto de segurança alimentar para o Brasil. Não é possível que um país que alimenta 1,5 bilhão de habitantes tenha fome, sob pena de o Brasil se transformar, como os países do continente africano, em um país que exporta diamantes, e o povo não tem um chinelo para pôr no pé. Muitas vezes, a fome e a falta de distribuição de alimentos fazem com que políticos populistas se elejam. A lei de segurança alimentar vai colocar  vou concluir, Sr. Presidente  o Brasil em um novo nível de desenvolvimento, e nós vamos trabalhar nesta Casa para aprová-la. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-07T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bandeirantes (PR),Enchente,Inundação",
    "sumario" : "Decretação de situação de calamidade pública no Município de Bandeirantes, Estado do Paraná, em decorrência do transbordamento do Ribeirão das Antas. Pedido ao Ministro da Integração e Desenvolvimento Regional, Waldez Góes, de concessão de audiência ao orador para debate do assunto.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Sr. Presidente, no último domingo, por volta das 6 horas da manhã, transbordou, na cidade de Bandeirantes, no Paraná, o Ribeirão das Antas, o que quase ocasionou uma tragédia naquele Município. Ainda bem que São Miguel Arcanjo, padroeiro da cidade, defendeu e protegeu todas as crianças, os idosos e os munícipes. A cidade já decretou estado de emergência, de calamidade pública. E eu estou pedindo ao Ministério da Integração e do Desenvolvimento Regional uma audiência com o Ministro Waldez Góes, para que possamos atender àquela população de Bandeirantes, no Paraná, onde o asfalto, a galeria, o meio-fio e as calçadas foram danificados. Graças a Deus, não aconteceu nada pior e não houve nenhuma vítima. Sr. Presidente, deixo a minha solidariedade ao Município de Bandeirantes, no Paraná, e peço a V.Exa. que seja divulgada no programa A Voz do Brasil a nossa fala. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-09T09:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Infraestrutura rodoviária,Viagem a trabalho,Castro (PR),Ex-prefeito,Deputado estadual,Secretário,Agricultura,Paraná,Câmara dos Deputados,Presença",
    "sumario" : "Presença, na Casa, do Deputado Estadual do Paraná, Moacyr Fadel, e do Secretário de Agricultura, Abastecimento e Meio Ambiente do Município de Castro, em busca de recursos para conclusão dos trechos rodoviários Castro/Socavão e Castro/Distrito de Abapã.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Sra. Presidente, eu quero registrar a presença na Casa hoje do ex-Prefeito de Castro, no Paraná, o Deputado Estadual Moacyr Fadel, e do Secretário de Agricultura Paulo. Eles estão percorrendo Brasília hoje em busca de recursos para a estrada de Castro a Socavão e de Castro ao Distrito de Abapã. Faltam 9,5 quilômetros para a conclusão desse importante trecho de estrada, numa região onde se produz leite, alimentos, onde a população sofre com poeira, com a extração de minérios. Então, estaremos juntos percorrendo os Ministérios hoje. O ex-Prefeito de Castro e Deputado Estadual Moacyr Fadel está hoje aqui a trabalho, fazendo essa ponte do Estado do Paraná com Brasília. E vamos garantir esses recursos para o nosso Município de Castro."
  }, {
    "dataHoraInicio" : "2023-03-21T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Mundial,Agricultura,Governo federal,Programa Nacional de Fortalecimento da Agricultura Familiar (Pronaf),Programa de Modernização da Frota de Tratores Agrícolas, Implementos Associados e Colheitadeiras (Moderfrota),Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte (Pronampe),Financiamento",
    "sumario" : "Transcurso do Dia Mundial da Agricultura. Apelo ao Governo Federal por imediata liberação de financiamentos ao setor agrícola.",
    "transcricao" : "O SR. PADOVANI (UNIÃO - PR. Pela ordem. Sem revisão do orador.) - Ontem comemoramos o Dia Mundial da Agricultura, Sra. Presidente. O Brasil é o terceiro produtor de alimentos do mundo. Cinco países do mundo produzem 54% de toda a produção agrícola mundial. Mas, hoje, Sra. Presidente, o financiamento agrícola, dos bancos estatais e dos bancos privados, está sem recursos para o PRONAF, o MODERFROTA, o PRONAF Máquinas, o PRONAMPE e o PROIRRIGA. Então, eu faço este apelo ao Ministro Fávaro, ao Ministro Paulo Teixeira, ao Secretário Nacional de Política Agrícola, Neri Geller, e ao Ministro Alckmin para que urgentemente nós destravemos os financiamentos, porque a ABIMAQ já ligou a luz amarela, e vão começar as demissões nas indústrias no Brasil. Depois das demissões, Sra. Presidente, vem a falta de tecnologia para a agricultura, consequentemente, menor produção e maior custo dos produtos. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-29T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Memorial,Ucrânia,inauguração,Cascavel (PR),População,Paraná,Prudentópolis (PR),Imigração,Comunismo,Socialismo\r\nGuerra,Ucrânia,invasão,Rússia (Federação)",
    "sumario" : "Inauguração do Memorial Ucraniano no Município de Cascavel, Estado do Paraná. Razões da invasão da Ucrânia pela Federação Russa.",
    "transcricao" : "O SR. PADOVANI (UNIÃO - PR. Sem revisão do orador.) - Sr. Presidente, boa tarde. Srs. Deputados, Sras. Deputadas, venho, com alegria, dizer da satisfação de domingo termos participado da inauguração do Memorial Ucraniano no Município de Cascavel. O Paraná é o Estado que tem a maior população ucraniana do Brasil. Há, no Brasil, em torno de meio milhão de ucranianos. Desses, 400 mil estão no Estado do Paraná, na cidade de Curitiba, na cidade de Cascavel, mas, principalmente, na cidade de Prudentópolis. Nós sabemos que, no fim do século XVIII e no início do século XIX, grupos familiares, não por opção, mas por sobrevivência, imigraram para o Brasil. Ucranianos aportaram em terras brasileiras no período bolchevique, quando começou em Moscou o movimento socialista e comunista que deu início à União das Repúblicas Socialistas Soviéticas. Mais de 6 milhões de pessoas foram mortas. Dentre elas, muitos ucranianos. Foi quando muitos fugiram do seu país e encontraram no Brasil uma terra para trabalhar e para sobreviver. Naquele período, Sr. Presidente, confiscaram terras e comidas deles. O movimento bolchevique originou na época o Holodomor, período em que mais de 6 milhões de ucranianos morreram de fome. Nós queremos fazer essa lembrança em homenagem ao Memorial Ucraniano de Cascavel e a todos os ucranianos no mundo. Sabemos que estão passando por um momento difícil, por um momento de guerra. Por que está acontecendo essa invasão da Rússia à Ucrânia? A Ucrânia tem gás, tem carvão, tem minério. A Ucrânia produz 25% de todo o trigo da Europa. É um alento, Sr. Presidente, para nós brasileiros, que temos a Amazônia, que produzimos alimentos e que temos 1% de toda a água potável do mundo. Quero render minhas homenagens ao povo ucraniano e ao Memorial Ucraniano do Município de Cascavel. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-12T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atuação parlamentar pregressa,Ex-vereador,Cascavel (PR),Escola municipal,Segurança pública,Projeto de lei ordinária,Guarda municipal,Autor (proposição legislativa)",
    "sumario" : "Apresentação pelo orador no exercício do cargo de Vereador de Cascavel, Estado do Paraná, de projeto de lei a respeito da criação da guarda patrimonial para a segurança nas escolas municipais. Apresentação do Projeto de Lei nº 1.690, de 2023, sobre a criação do Programa Nacional de Segurança nas Escolas Municipais e nos Centros Municipais de Educação Infantil, em conjunto com as Guardas Municipais.",
    "transcricao" : "O SR. PADOVANI (UNIÃO - PR. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, quando Vereador, no ano de 2008, na cidade de Cascavel, no Estado do Paraná, eu visitei e conheci todas as escolas municipais do meu Município. A grande reclamação dos diretores e dos professores era relacionada à segurança nas escolas. Fiz um projeto de lei à época para que em todas as escolas municipais houvesse um guarda patrimonial. É difícil para o Prefeito cumprir isso, por falta de recursos. Hoje, como Deputado Federal, protocolei o Projeto de Lei nº 1.690, de 2023, que obriga o uso de recursos do Fundo Nacional de Desenvolvimento da Educação e do Fundo Nacional de Segurança Pública para a promoção da segurança nas escolas municipais. Assim como há diretor, bibliotecário, merendeiro e transporte, a segurança pública, a segurança das crianças tem que fazer parte também da nova grade de educação. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-12T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Política externa,Presidente da República,Governo federal,Guerra,Rússia (Federação),Ucrânia,Reportagem\r\nCrítica,Governo federal,Invasão de terra rural,Movimento dos Trabalhadores Rurais Sem-Terra (MST)",
    "sumario" : "Matéria intitulada O vexame que faltava, de autoria do jornalista Caio Gottlieb, acerca da sugestão do Presidente Luiz Inácio Lula da Silva para encerramento da guerra entre a República Russa e a Ucrânia. Fracasso do governo petista.",
    "transcricao" : "O SR. PADOVANI (UNIÃO - PR. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Eu quero só fazer o registro de matéria do jornalista Caio Gottlieb, cujo título é O vexame que faltava, na qual cita a fala do Presidente Lula em que sugere que os ucranianos, para encerrarem o conflito em que estão envolvidos, abram mão da República da Crimeia, anexada ilegalmente em 2014. Lula levou 1 dezena de puxões de orelha da comunidade internacional. Que moral tem o Governo brasileiro para pedir o fim de um confronto internacional, se o Governo é responsável por criar conflitos internos, e não se posiciona em relação às ameaças de invasão de terras pelo Movimento dos Trabalhadores Rurais Sem Terra, o MST? Caio Gottlieb chamou a atenção do Paraná COM a sua matéria, cujo título é O vexame que faltava. São 100 dias sem governo. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-25T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=1&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-deputado federal,Constituinte,Falecimento,Pêsames",
    "sumario" : "Falecimento do ex-Deputado Constituinte Jacy Miguel Scanagatta.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Presidente, com pesar, quero comunicar à Casa o falecimento do ex-Deputado Federal Constituinte Jacy Miguel Scanagatta. Jacy Miguel nasceu em Erechim, no Rio Grande do Sul, mas cascavelense de coração, faleceu no último domingo. Ex-Prefeito de Cascavel, ex-Deputado Federal, empreendedor, agricultor, era daqueles homens que onde colocava as mãos, as coisas davam certo. O Sr. Jacy Miguel Scanagatta nos deixa, mas o seu legado fica. Então, comunico à Casa o falecimento do ex-Deputado Federal Constituinte Jacy Miguel Scanagatta e peço a V.Exa., Presidente, que comunique aos órgãos de imprensa da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-11T10:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Programa Unidade Básica de Saúde - UBS Geriátrica,Idoso",
    "sumario" : "Apresentação pelo orador, na Comissão de Defesa dos Direitos da Pessoa Idosa, do Projeto de Lei nº 1.986, de 2023, sobre a criação do Programa Unidade Básica de Saúde - UBS Geriátrica em municípios com população igual ou superior a 10 mil habitantes.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Obrigado, Sr. Presidente. Eu participei, nesta semana, da Comissão de Defesa dos Direitos da Pessoa Idosa, onde apresentei o meu projeto que institui o Programa Nacional de UBSs Geriátricas. A população brasileira, em 2050, será composta por 90 milhões de pessoas idosas. Hoje nós somos 30 milhões de idosos no Brasil. A OMS diz que tem que haver um médico geriatra para cada mil pessoas. Hoje, no Brasil, existe um médico geriatra para cada 12 mil habitantes. Então, é muito importante que esse projeto seja aprovado e que esse programa seja estabelecido pelo Ministério da Saúde para que possamos dar um acompanhamento, na atenção primária, aos idosos no Brasil. Sr. Presidente, peço que esse meu pronunciamento seja colocado no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Muito obrigado, Deputado Padovani. Parabéns a V.Exa., um jovem já preocupado com a terceira idade! Esse é um trabalho que eu procuro fazer na Casa também, interagir com essa terceira etapa da vida de todos nós. Em breve, vamos ter mais pessoas na terceira idade do que pessoas na primeira e ou na segunda idade. Então, a preocupação de V.Exa. é muito louvável. O SR. PADOVANI (Bloco/UNIÃO - PR) - Convido o amigo para relatar esse projeto."
  }, {
    "dataHoraInicio" : "2023-05-16T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereadora,Chefe de Gabinete,Umuarama (PR),São Jorge do Ivaí (PR),Presença,Câmara dos Deputados",
    "sumario" : "Presença na Câmara dos Deputados das Vereadoras Ana Novais e Nair da Padaria, respectivamente, das Câmaras Municipais de Umuarama e São Jorge do Ivaí; e da Chefe de Gabinete Shaunny Cima, de Umuarama, Estado do Paraná.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Sr. Presidente, quero registrar a presença na Casa da Vereadora Ana Novais, de Umuarama; da Vereadora Nair, de São Jorge do Ivaí; e também da chefe de gabinete Shaunny Cima, da cidade de Umuarama. Elas vieram a Brasília trazer demandas do Município para a educação e para a saúde. São guerreiras do noroeste do Paraná. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-16T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Tribunal Superior Eleitoral (TSE),cassação,Perda de mandato parlamentar,Deputado federal,Operação Lava Jato,desrespeito,Voto,Eleitor,Paraná,Ditadura,ex-procurador da república",
    "sumario" : "Perplexidade ante a cassação do mandato parlamentar do Deputado Deltan Dallagnol.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estamos estarrecidos com a notícia da cassação do Deputado Deltan Dallagnol. Quero fazer minhas palavras as palavras do povo paranaense, indignados que nós estamos, frustrados com a Justiça do Brasil que nós estamos. Ulysses Guimarães disse desta tribuna, quando ergueu a Constituição, que nós temos ódio da ditadura, nós temos nojo da ditadura. E o que estão fazendo hoje é uma ditadura da toga. Que crime cometeu Deltan Dallagnol? Fez o Power Point? Mostrou os crimes que roubaram o Brasil, que roubaram a Nação. Nós temos nojo do que está acontecendo no Brasil. O Paraná enviou para cá um filho decente e trabalhador não para ser julgado na calada da noite e ter seu mandato cassado. Mais de 400 mil votos que calam do povo paranaense e do povo brasileiro. Essa decisão vai para o lixo da história, Sr. Presidente! Nós não aceitamos, nós a repudiamos. O povo brasileiro vai se levantar. Nós não aceitamos a ditadura."
  }, {
    "dataHoraInicio" : "2023-05-31T10:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Mulher,Jornalista profissional,Vítima,Agressão,Agente de segurança,Presidente da República,Venezuela,Crítica,Esquerda política,Política externa,Governo federal",
    "sumario" : "Solidariedade à jornalista Délis Ortiz diante das agressões sofridas por parte de seguranças do Presidente da Venezuela, Nicolás Maduro, durante coletiva de imprensa no Palácio do Itamaraty.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Sr. Presidente, bom dia. Quero me solidarizar com as mulheres, com as jornalistas, principalmente com a Delis Ortiz, que ontem sofreu uma agressão dentro do Itamaraty. Infelizmente, eu não vejo a Esquerda, não vejo as feministas, não vejo ninguém defender essa jornalista, essa brasileira que foi atacada por soldados de um ditador, Sr. Presidente, que já é responsável pelo exílio de 6 milhões e 800 mil pessoas de seu país, número igual ao de exilados da Síria e da Ucrânia. É uma vergonha o que o Governo brasileiro fez. Quis ter o papel de líder do Cone Sul, ou das Américas, mas está é fazendo um papelão. Fez um papelão na Europa e faz agora um papelão na América do Sul o Presidente Lula."
  }, {
    "dataHoraInicio" : "2023-06-01T11:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congratulação,Clube de futebol,Futsal,Paraná,Competição esportiva internacional,América do Sul",
    "sumario" : "Congratulações ao Cascavel Futsal Clube, do Estado do Paraná, pela conquista do bicampeonato da CONMEBOL Libertadores de Futsal.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Sr. Presidente, muito bom dia. Com alegria, quero comunicar a todo o Brasil que o Cascavel Futsal Clube é bicampeão da Taça Libertadores da América, já campeão paranaense e campeão brasileiro. Isso é fruto de um trabalho de muitos anos, com o apoio de Pedro Muffato Júnior, do Presidente João Passos, do técnico Lucas Chioro, do preparador físico Rafael Martins, do artilheiro Hernandes e do capitão Gustavinho. Quero dar os parabéns ao Cascavel Futsal Clube, campeão da Taça Libertadores da América de Futsal. O esporte traz alegria e tira as crianças das drogas. E o esporte profissional serve de exemplo para todo o Brasil. Parabéns ao time de Cascavel, no Paraná!"
  }, {
    "dataHoraInicio" : "2023-08-01T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Explosão,Sociedade cooperativa,Agroindústria,Palotina (PR),Paraná,Cooperativismo,Falecimento,Trabalhador,Imigrante,Haiti,solidariedade\r\nsolicitação,Governo federal,Crédito,Banco Nacional de Desenvolvimento Econômico e Social (BNDES),Armazém",
    "sumario" : "Morte de trabalhadores em decorrência de explosão ocorrida nas dependências da Cooperativa Agroindustrial - C. Vale, no Município de Palotina, Estado do Paraná.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Sr. Presidente, com muita tristeza comunico que, na semana passada, uma explosão atingiu uma das maiores cooperativas do Paraná e do Brasil, a nossa querida C.Vale. A C.Vale tem sede em Palotina, gera mais de 13 mil empregos e tem 26 mil associados. A empresa há mais de 30 anos não tinha um incidente grave e agora foram vitimados 9 trabalhadores, todos de maneira fatal. Desses, 8 eram haitianos e 1 era brasileiro. Quero me solidarizar com todo o cooperativismo brasileiro, com o Presidente Alfredo Lang, com o Prefeito Luiz Ernesto de Giacometti, com toda a cidade de Palotina, que faz um grande trabalho de cooperativismo, com uma cooperativa socialmente justa e ambientalmente correta. Os funcionários estavam registrados. Foi uma grande, uma infeliz fatalidade! Peço ao Governo Federal que, por meio do BNDES, auxilie a construção de silos para melhorar as tecnologias. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-01T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Ministro de Estado,Ministério do Desenvolvimento Agrário e Agricultura Familiar,Visita oficial,Sociedade cooperativa,Agroindústria,Explosão,Palotina (PR),Paraná,solidariedade",
    "sumario" : "Visita do Ministro do Desenvolvimento Agrário e Agricultura Familiar, Paulo Teixeira, à Cooperativa Agroindustrial - C. Vale, no Município de Palotina, Estado do Paraná, em solidariedade às vítimas de explosão ocorrida nas dependências da entidade.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Pela ordem. Sem revisão do orador.) - Para concluir a fala sobre a tragédia da C. Vale, quero agradecer ao Ministro Paulo Teixeira, que visitou, no último sábado, as instalações atingidas pela explosão, juntamente com toda a sua comitiva  Presidente da CONAB, Superintendente do INCRA no Estado do Paraná, Presidente nacional do INCRA. A presença do Ministro do MDA no Estado do Paraná, dando apoio e solidariedade naquele momento, foi muito importante. Peço que a nossa fala seja incluída no programa A Voz do Brasil. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-03T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Filha,Ex-governador,Bahia,Homenagem póstuma",
    "sumario" : "Homenagem póstuma à Sra. Zizette Balbino de Carvalho Ferreira, filha do ex-Governador do Estado da Bahia, Antônio Balbino de Carvalho Filho.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Sr. Presidente, com pesar, quero comunicar o falecimento da D. Zizette Balbino de Carvalho Ferreira, filha de um ex-Governador da Bahia e ex-Ministro da Educação, esposa de um Deputado Federal. Mesmo acometida com poliomielite aos 13 anos, Zizette, filha de saudoso ex-Governador da Bahia, ex-Ministro da Educação e ex-Deputado Federal, o Sr. Antônio Balbino de Carvalho Filho, ela se tornou um verdadeiro exemplo de coragem inabalável para enfrentar todos os problemas. Dra. Zizette, mesmo em um tempo em que poucas procuravam o estudo, formou-se em direito. Foi um exemplo para o povo baiano. Seu exemplo de coragem, resiliência e dedicação ao longo de sua jornada de vida ecoarão para sempre. Quero deixar aqui o meu abraço e as minhas condolências à família, ao Antônio Balbino, ao Rui, à Tsylla e à competente amiga Kátia Balbino. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-23T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem póstuma,Jornalista profissional,Cascavel (PR)",
    "sumario" : "O Deputado comunicou o falecimento do jornalista Elias Klaime, do Município de Cascavel, Estado do Paraná, e prestou condolências à esposa e filhos.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Sr. Presidente, com pesar, eu gostaria de comunicar o falecimento de um grande jornalista do oeste do Estado do Paraná, de Cascavel, Elias Klaime. Ele era proprietário do jornal A Voz do Paraná. Há mais de 30 anos, era um jornalista atuante, uma pessoa dedicada, da família. Quero deixar aqui as condolências à Thaianna, à Sumaya, ao Thiago, que são filhos, e também à esposa, a Sra. Uttara. Elias era libanês. Chegou a Cascavel, no oeste do Paraná, aos 8 anos de idade e fez uma trajetória muito linda como um jornalista ético, um jornalista que sempre prezou pela verdade e que deixa um grande legado no jornal A Voz do Paraná. Muito obrigado, Sr. Presidente. Nossas condolências a toda a família e a Cascavel, no Paraná."
  }, {
    "dataHoraInicio" : "2023-08-23T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=257&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado do Turismo,Saudação",
    "sumario" : "O Deputado registrou a presença no plenário do Ministro do Turismo, Celso Sabino, e elogiou a sua gestão.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero só fazer o registro da presença do Ministro do Turismo, Celso Sabino, nosso colega. O Sabino é um Ministro que atende todos os Parlamentares, está sendo o melhor Ministro deste Governo. Ele é do União Brasil, tem sido referência em atendimento e está fazendo um grande trabalho. Quero agradecer-lhe. É um Ministro que transita entre todos os Deputados e Senadores. Muito obrigado pelo seu trabalho, Ministro Celso Sabino, que representa tão bem este Parlamento e o Estado do Pará. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-29T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Paraná,Produção agropecuária,Desenvolvimento regional,Aniversário de emancipação política,Homenagem",
    "sumario" : "O Deputado celebrou os 170 anos de emancipação político-administrativa do Estado do Paraná. Destacou a história da região e exaltou a liderança do Paraná na produção de diversos produtos agrícolas. O Parlamentar elogiou a população, Prefeitos, Vereadores e Governadores que contribuíram para o desenvolvimento do Estado.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Sr. Presidente, hoje, dia 29 de agosto, o Estado do Paraná comemora 170 anos de emancipação político-administrativa. Através da Lei Imperial nº 704, de 1853, assinada por D. Pedro II, o Paraná se separou do Estado de São Paulo. Em 1975 houve uma geada negra, que acabou com a produção de café no Estado do Paraná. Nós éramos produtores de 28% de todo o café brasileiro. O ex-Governador Jayme Canet disse: \"Vamos trabalhar, sacudir a poeira. Vamos dar a volta por cima\". O Paraná deu a volta por cima. Hoje somos os maiores produtores de trigo, de café, de soja, de milho, de suíno e de frango. Mais do que isso, o Paraná é um exportador de mão de obra, de gente trabalhadora. Quero cumprimentar os 11 milhões e meio de paranaenses, a população dos 399 Municípios do Paraná, os Prefeitos, os Vereadores, o Governador Ratinho Júnior, os ex-Governadores Beto Richa, Jaime Lerner, Roberto Requião, todos os que, com trabalho, construíram esse grande Estado. Das barrancas do Rio Paraná ao Rio Iguaçu, que se juntam à Foz do Iguaçu, nasce o nosso grande Estado do Paraná. Solicito que a minha fala seja divulgada no programa A Voz do Brasil. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-12T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio Grande do Sul,Enchente,Inundação,solidariedade,Comissão de Integração Nacional e Desenvolvimento Regional (CINDRE),Recursos orçamentários",
    "sumario" : "O Deputado anunciou, como Presidente da Comissão de Integração Nacional e Desenvolvimento Regional, que irá ao Estado do Rio Grande do Sul para prestar solidariedade à população afetada pelas enchentes e prestar apoio às famílias das vítimas. Destacou que a Comissão encaminhará recursos do Orçamento para auxiliar na reconstrução do Estado e trabalhará em conjunto com a Defesa Civil.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Sr. Presidente, como Presidente da Comissão de Integração Nacional e Desenvolvimento Regional, marcamos uma viagem até o Estado do Rio Grande do Sul para nos solidarizarmos com a população que sofre os efeitos da enchente, com as famílias dos mais de 40 mortos. Através da nossa Comissão, vamos encaminhar recursos do Orçamento para a reconstrução do Rio Grande do Sul. Isso é um trabalho muito importante da nossa Comissão, através da Defesa Civil, a qual representamos. Está marcada para o próximo dia 5 de outubro. Por que no dia 5 de outubro? Porque vamos esperar as águas baixarem, a calamidade passar para levar a mão do Governo, da nossa Comissão de Integração Nacional, e fazer o atendimento às famílias do Rio Grande do Sul. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-04T23:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Defesa,Habitante,Cascavel (PR),Condenação criminal,depredação,Patrimônio público,Ato antidemocrático,solicitação,Presidente da República,Indulto natalino",
    "sumario" : "O Deputado informou que o mecânico Moacir José dos Santos, morador do Bairro Periolo em Cascavel, Estado do Paraná, foi condenado a 17 anos de prisão por destruição de patrimônio, abolição violenta do Estado Democrático de Direito e por participação em atos antidemocráticos. Enfatizou que se trata de réu primário, com residência fixa e entendia que lutava pelo Brasil em Brasília. Diante dessas condições, apelou ao Presidente Lula para conceder indulto natalino ao mecânico. O orador instou o Presidente da República a ter dignidade e pacificar o Brasil.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, um morador de Cascavel, do Bairro Periolo, na minha cidade de Cascavel, foi condenado na última segunda-feira a 17 anos de prisão. Eu não o conheço, mas a população do Paraná me outorgou uma procuração em seu nome, e eu venho aqui defendê-lo. Moacir José dos Santos é mecânico, réu primário e tem residência fixa. Ele foi condenado por destruição de patrimônio, por abolição violenta do Estado Democrático de Direito e por atos antidemocráticos. Eu quero fazer um pedido ao Presidente Lula, que diz ser republicano, que diz ser um estadista. Presidente Lula, conceda o indulto natalino a Moacir. Este trabalhador, que veio a Brasília, tem hoje um filho que o espera para vê-lo na noite de Natal. Este trabalhador, que veio a Brasília, tem o pai e a mãe que o esperam voltar à sua casa na noite de Natal. Se querem pacificar o Brasil, que o Presidente Lula conceda o indulto natalino a este homem, a este José, e aos tantos Josés que foram à frente dos quartéis, que são vítimas da sociedade tanto quanto o Moacir José. Eu tenho divergências com a Esquerda, que quer liberar traficantes, bandidos, assaltantes. Se julgam criminoso Moacir, que também se conceda a ele a liberdade, pois, a meu ver, ele lutou por uma causa maior, a causa do Brasil. Presidente Lula, tenha dignidade e pacifique o Brasil. Eu lhe dou a oportunidade de conceder o indulto natalino ao Zé, ao Zé de Cascavel. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-09T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Paraná,Enchente,Inundação,solidariedade,Governador,atuação,Comissão de Integração Nacional e Desenvolvimento Regional (CINDRE)",
    "sumario" : "O Deputado expressou solidariedade aos municípios paranaenses afetados por fortes chuvas e tornado recentes. Destacou a rápida resposta do Governador Ratinho Júnior, que liberou uma linha de crédito através da Fomento Paraná para socorrer as cidades atingidas. O Parlamentar também afirmou que levará o caso à Comissão de Integração Nacional e Desenvolvimento Regional.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Sra. Presidente, nós queremos nos solidarizar com os Municípios paranaenses que foram atingidos pelas fortes chuvas nesta semana e também com o Governador Ratinho Júnior, que prontamente liberou uma linha de crédito pela Fomento Paraná para atender esses Municípios. Os locais mais atingidos foram Rebouças, com 3.013 pessoas afetadas; Jardim Alegre, com 2.800; São Jorge, com 1.600; a nossa querida Cascavel, com 1.350; Peabiru, com 1.200; Mangueirinha, com 800; Curitiba, com 700; União da Vitória, com 320. A região central e sul foram as mais afetadas e registraram também um tornado. (Desligamento do microfone.) A SRA. PRESIDENTE (Adriana Ventura. NOVO - SP) - V.Exa. dispõe de mais 30 segundos, Deputado Padovani, para encerrar seu pronunciamento. Em seguida, concederei 1 minuto ao Deputado Eli Borges. O Deputado Gilson Daniel já está na tribuna. O SR. PADOVANI (Bloco/UNIÃO - PR) - A região oeste do Paraná chegou a registrar um tornado e teve os maiores registros na semana passada. Então, a esse povo trabalhador, esse povo que passa dificuldade, nossa solidariedade. Levaremos até a Comissão de Integração Nacional e Desenvolvimento Regional todos os recursos necessários para a reconstrução do nosso Paraná. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-26T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Invasão de terra rural,Marco temporal da ocupação,Terras indígenas,Conflito fundiário,Supremo Tribunal Federal (STF),Direito agrário\r\nEsquerda política,Ideologia política,Conflito social",
    "sumario" : "O Deputado manifestou preocupação com os desdobramentos de decisão do Supremo Tribunal Federal (STF que extinguiu a tese do marco temporal na demarcação de terras indígenas. Ele mencionou invasões de terras produtivas por indígenas no Município de Tamarana (PR), e criticou a recusa dos indígenas em aceitar a decisão judicial. O Parlamentar alegou que essa situação ameaça o direito de propriedade, cria insegurança jurídica para agricultores e pode levar ao caos no Brasil. Defendeu a necessidade de compensação justa para proprietários se uma área for declarada indígena. Além disso, expressou preocupação com a possibilidade de confronto e acusou a Esquerda de polarizar diferentes grupos na sociedade.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Obrigado, Presidente Pompeo de Mattos. Hoje quero fazer um registro a toda a Nação brasileira sobre a questão indígena. Logo após a decisão do STF que praticamente acabou com o marco temporal no Brasil, as invasões de terras produtivas pelos indígenas começaram. Isso aconteceu no Município de Tamarana. Eram 600 hectares de área produtiva, que foram comprados com títulos lícitos e pagos pelos agricultores. Áreas produtivas foram invadidas pela tribo apucaraninha. Isso é um absurdo! A Justiça Federal já concedeu liminar para a reintegração de posse, e os indígenas dizem que não vão aceitar a decisão judicial porque querem o confronto. Os índios querem se vitimizar. Hoje os índios querem jogar o agricultor, o produtor rural, o homem do campo contra a sociedade brasileira. Eu quero dizer que estão deturpando o direito de propriedade no Brasil. Estão levando anarquia ao campo. Estão levando insegurança jurídica aos agricultores. Hoje, os índios já têm 14% de todo o território nacional e irão para 30%, enquanto nossa agricultura e nossa pecuária têm 8%. Esta decisão do STF e esta condição de os indígenas invadirem áreas produtivas vão trazer o caos ao Brasil e à produção nacional e vão trazer insegurança. Que culpa tem o agricultor que comprou, de justo título e de boa-fé, título do Governo Federal ou do Governo do Estado? Hoje, se a FUNAI declara o início de um estudo antropológico, os índios já invadem as terras! Eles não têm esse direito. Eles não têm essa prerrogativa. Eles não são amparados pela lei. Nós somos todos irmãos, há a isonomia da lei para todos. Não pode apenas um início de estudo gerar direito. Está lá uma família no norte do Paraná chorando, vendo seu patrimônio esbulhado pelos indígenas, que sabem que, se a Polícia Militar for até lá cumprir a reintegração de posse, vai haver holofotes. Eles vão se vitimizar e vão jogar a culpa no agricultor, que é quem trabalha e produz para este Brasil. Eu quero me colocar ao lado dos agricultores. Eu quero me colocar ao lado das pessoas de bem. Eu quero me colocar ao lado também dos indígenas, porque, se a área for declarada indígena, que nós votemos aqui e derrubemos o veto do Presidente Lula. É para que o proprietário receba pelo valor da terra a qual ele comprou e pagou com o suor do seu rosto, e não seja esbulhada pelos indígenas e pelo Governo. Esta é a minha indignação. Quero dizer, Presidente, que faltam 5 dias para os indígenas saírem da área produtiva. Senão, haverá confronto, e não é isso que nós queremos. Mas é isso que a Esquerda parece querer. Ela quer jogar brancos contra negros, empregados contra patrões, indígenas contra agricultores e, assim, implantar o caos no nosso Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-06T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cascavel (PR),Aniversário de fundação,Cidadão,Ex-prefeito,Homenagem",
    "sumario" : "O Deputado homenageou os pioneiros de Cascavel, no Paraná, pelos 72 anos do município em 14 de novembro de 2023. Saudou D. Aurora Baranoski Presley, centenária, desejando saúde e felicidades. Destacou o Sr. Pedro Muffato, ex-prefeito e desportista, recentemente homenageado com a inauguração de um museu que retrata sua trajetória no automobilismo. Expressou seu abraço a esses notáveis pioneiros, reconhecendo suas contribuições para a história e tradição local.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Sr. Presidente, no dia 14 de novembro o Município de Cascavel comemora seus 72 anos, e aqui quero fazer uma homenagem a dois pioneiros muito importantes, uma pioneira e um pioneiro. A pioneira, D. Aurora Baranoski Presley, nascida em 15 de novembro de 1923, é a mais nova centenária do Município de Cascavel. A ela desejamos saúde, paz, muitas felicidades e muitos anos de vida, com saúde e com a alegria que D. Aurora sempre teve. Nosso pioneiro é o Sr. Pedro Muffato. Ele é desportista, todos o conhecem por ser piloto de automóvel. Mas o Sr. Pedro Muffato, além de empreendedor e comerciante, foi Prefeito e Vereador no Município de Cascavel. Recentemente ele inaugurou um museu contando toda sua história, toda sua tradição, toda sua longevidade no automobilismo, tudo imortalizado, agora, num museu no Município de Cascavel. Quero, então, deixar aqui o meu abraço a esses dois pioneiros do Município de Cascavel, a D. Aurora e o Sr. Pedro Muffato. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-07T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Assembleia Nacional Constituinte,Homenagem",
    "sumario" : "O Deputado discursou na sessão solene em homenagem aos 200 anos da Assembleia Constituinte de 1823.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR) - Eu quero cumprimentar o Presidente Lafayette de Andrada, Deputado que faz aqui não uma aula de história, mas nos faz refletir sobre isto: a nossa Constituição nos traz as linhas dos nossos direitos e das nossas obrigações, e nós Parlamentares somos os guardiões dos nossos direitos e obrigações. Não devemos deixar cair nunca o direito à propriedade, à segurança jurídica, à liberdade religiosa, à liberdade de expressão, à liberdade de imprensa, já precursora desde a primeira Constituição, a de 1823. E esta é o caminho que nós devemos a seguir. Se nós olharmos para trás, se soubermos do nosso passado, nós teremos um futuro. Diz bem Dom Pedro I, quando diz: \"Anarquia não, liberdade sim!\". E é a liberdade que nós vamos defender. Deputado Lafayette de Andrada, se eu pudesse... E faço uso da palavra aqui para fazer parte um pouco da história da história que faz V.Exa. dentro do Parlamento brasileiro. Fico muito feliz, fico muito orgulhoso de saber que governos passam, mas o Brasil fica. E nós vamos lutar por um Brasil melhor. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-08T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pai,Deputado federal,Legado,Câmara dos Deputados,Atuação parlamentar",
    "sumario" : "O Deputado expressou gratidão e admiração pelo ex-Deputado Nelson Padovani, seu pai, que atuou como Deputado Federal pelo Paraná de 2010 a 2018 e foi reconhecido como um dos melhores deputados do Brasil em 2011. Destacou seu orgulho em seguir o legado e a trajetória de seu pai e agradeceu por sua presença na Câmara dos Deputados neste dia.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Sr. Presidente, hoje, com muita alegria e satisfação, contamos com a presença do ex-Deputado Federal Nelson Padovani, Deputado Federal pelo Estado do Paraná, de 2010 a 2018, meu pai, uma pessoa que nos inspira, que nos enche de orgulho e de admiração. Além dos ensinamentos que deixou registados nesta Casa ao Brasil, no ano de 2011, foi avaliado pela revista Veja como o 15º mais bem avaliado Deputado Federal do Brasil. Enche-me de orgulho e de admiração seguir o seu legado, pai, seguir seus passos de trabalho, de honestidade e de referência. Feliz é quem pode ter este momento especial que eu estou tendo, neste meu primeiro ano de mandato, de estar ao lado do meu pai e, ainda em vida, poder fazer esta homenagem e dizer que estaremos juntos e seguindo o seu trabalho e a sua trajetória. Muito obrigado pela sua presença na Câmara dos Deputados no dia de hoje. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-08T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Enchente,Inundação,Santa Catarina,Rio Grande do Sul,Paraná,Desastre ambiental",
    "sumario" : "O Deputado anunciou apoio às áreas afetadas por enchentes nos Estados de Santa Catarina, Paraná e Rio Grande do Sul. Mencionou o aumento significativo dos rios, a devastação em várias cidades e o desejo de reconstrução das regiões atingidas, contemplando desde resposta a desastres e recuperação de infraestruturas até projetos de desenvolvimento sustentado e suporte à oferta de água, com ênfase na proteção de Estados afetados por enchentes e seca.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje, a Comissão de Integração Nacional concluiu a votação das emendas à LDO, o que é um grande avanço, um grande passo, haja vista que fez um grande trabalho no último mês de outubro especificamente, acompanhando de perto as enchentes nos Estados de Santa Catarina, do Paraná e do Rio Grande do Sul. No Rio Grande do Sul, no Vale do Taquari, os rios subiram 29 metros, praticamente sete andares, dizimando cidades, bairros, casas, comércios, lavouras, e levando caos à agricultura e aos munícipes. Em Santa Catarina, o Vale do Itajaí também foi castigado com 9 mortes. No Rio Grande do Sul houve 49 mortes. A catástrofe causada pelas chuvas também atingiu, no Estado do Paraná, o Vale do Rio Iguaçu, nos Municípios de União da Vitória, São Mateus do Sul e Porto União. Fico feliz em ter participado hoje da votação das emendas, assim como da segunda reunião anual do Conselho Nacional de Gestores de Proteção e Defesa Civil, com representação de 21 Estados mais o Distrito Federal. As emendas que aprovamos foram todas direcionadas à Defesa Civil para a reconstrução dos Estados afetados. A primeira emenda contempla respostas a desastres, recuperação de infraestruturas destruídas, socorro e assistência à população atingida e restabelecimento dos serviços essenciais e de caráter emergencial. A segunda emenda destina-se ao projeto de desenvolvimento sustentado, que contempla rodovias estaduais e municipais, estradas vicinais, equipamentos, tratores, caminhões, barcos e obras que possibilitam o escoamento da produção. A terceira emenda que nós aprovamos foi de apoio à implantação, à ampliação e a melhorias de infraestrutura para a oferta de água e segurança hídrica. O objetivo é dar proteção aos Estados que estão sofrendo com a enchente e aos Estados que estão sofrendo com a seca, como é o caso do Amazonas. A Comissão de Integração Nacional dá uma resposta à sociedade brasileira através da aprovação dessas emendas. Quero dizer que, como Presidente da Comissão de Integração Nacional, nos dedicamos muito. Agradeço a todos os membros da Comissão, que aprovaram por unanimidade as nossas emendas. Agora vamos atrás da LDO e do PPA, para colocar esses recursos e reconstruir os Estados brasileiros. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-30T13:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parlamento,América Latina,Caribe,Ferrovia,Paranaguá (PR),Chile,escoamento,Produção agrícola",
    "sumario" : "O Deputado compartilhou a organização da reunião do PARLATINO em Foz do Iguaçu para discutir a ferrovia bioceânica entre Paranaguá e Antofagasta, visando transformar a logística agrícola e reduzir custos.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Sr. Presidente, acabamos de participar, por via on-line, da reunião do PARLATINO, que é o Parlamento Latino-Americano e do Caribe. Eu sou Presidente da Comissão de Assuntos Econômicos desse importante órgão. Nós organizamos uma visita a Foz do Iguaçu e a realização de uma assembleia lá, nos dias 9 e 10 de maio do próximo ano, em que iremos discutir uma ferrovia bioceânica ligando o Porto de Paranaguá ao Porto de Antofagasta, no Chile. Isso vai revolucionar a nossa agricultura. Isso vai revolucionar a logística do Brasil, diminuindo os custos de produção em toda a nossa agricultura e também na importação de produtos que venham do Oriente Médio, da Ásia e da Rússia, principalmente dos fertilizantes. Repito: nos dias 9 e 10 de maio do ano que vem, em Foz do Iguaçu, será feita uma assembleia extraordinária do PARLATINO, para a qual eu convido todos os representantes dos Parlamentos do Chile, da Argentina, do Paraguai, do Brasil, do Uruguai e dos países latino-americanos. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-13T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão geral,Cuidado paliativo,Sistema Único de Saúde (SUS),Unidade Básica de Saúde (UBS),Idoso\r\nSoja,Colheita",
    "sumario" : "O Deputado discursou na Comissão Geral reunida para debater os cuidados paliativos no âmbito do sistema brasileiro de saúde, enfatizando a necessidade de UBS geriátricas e direitos dos idosos. Abordou a situação da colheita da soja.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR) - Primeiramente, quero cumprimentá-la, Deputada Luisa Canziani, sempre tão preocupada com as questões da saúde e com as questões humanas, ambas muito importantes. O Deputado Pompeo de Mattos e eu fazemos parte da Frente Parlamentar em Defesa dos Direitos dos Idosos, na qual apresentamos um importante projeto para termos no Brasil as UBS geriátricas, para cuidar das pessoas que têm acima de 65 anos. É claro que hoje a pessoa da melhor idade não fica na fila nas UBS. Porém, nós vamos criar no Brasil uma legislação para cuidar das pessoas da melhor idade também, tema extremamente importante, Deputado Pompeo de Mattos. Quero aproveitar este momento para registrar a presença na Casa dos presidentes dos sindicatos rurais da região oeste do Paraná: Edmilson Zabott, de Palotina; Nelson, de Toledo; o de Laranjeiras do Sul e o de Céu Azul. Estamos hoje discutindo um tema muito importante. Além de várias questões, como MST e indígenas, tratamos da diminuição do teor de umidade da soja de 14% para 13%. Isso vai trazer um prejuízo muito grande para o produtor rural, principalmente para o pequeno produtor, aquele que não tem silo e, muitas vezes, não tem uma colheitadeira para colher seus produtos, quando precisa terceirizar essa colheita. Então, ser sensível às causas de todos os brasileiros é a nossa função no Parlamento. Parabéns, Deputada Luísa Canziani!"
  }, {
    "dataHoraInicio" : "2023-12-14T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Derrubada de veto,Veto presidencial,Indenização,Terras indígenas,Direito de propriedade,Propriedade produtiva",
    "sumario" : "O Deputado comemorou a derrubada do veto ao Projeto de Lei nº 490, de 2007, esclarecendo que não se tratou da votação do marco temporal das terras indígenas. Em vez disso, ele explicou que a derrubada do veto se relaciona com a indenização de terras compradas com justo título e que foram transformadas em terras indígenas após o ano de 1988. Enfatizou a importância de proteger os direitos de proprietários de terras produtivas e afirmou que essas terras devem ser indenizadas pelo Governo, em vez de serem expropriadas.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Sem revisão do orador.) - Boa noite, Sra. Presidente. Hoje comemoramos a derrubada do veto ao Projeto de Lei nº 490, de 2007. É muito bom que deixemos claro que não derrubamos o veto ao marco temporal. Não foi votado aqui o marco temporal, apesar de todo um teatro que foi feito nesta Casa dizendo que áreas indígenas não podem ser abertas. Não. O que nós derrubamos aqui hoje foi o veto ao que diz que quem comprou de justo título suas terras e produz após o ano de 1988 tem que ser indenizado. Essas terras têm que ser pagas pelo Governo. A Constituição, no seu art. 231, inciso XIX, é muito clara quando menciona as terras tradicionalmente ocupadas pelos índios. Está aqui o texto da Constituição. O que nós vemos, Sra. Presidente, é que querem, como faz o MST, tirar na mão grande a terra de quem trabalha e produz neste País. Não. Nós dissemos o que através da derrubada do veto? Que áreas produtivas compradas com justo título, se forem transformadas em indígenas, têm que ser pagas, e não expropriadas por Governo nenhum. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-15T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Dispositivo legal,Proposta de Emenda à Constituição,Segundo turno,Bloco parlamentar,União Brasil,Partido Progressista (PP) (2003)",
    "sumario" : "O Deputado orientou a bancada na votação, em segundo turno, do inciso II, do parágrafo 6º, do art. 153, constante no art 1º da Proposta de Emenda à Constituição nº 45, de 2019, que altera o Sistema Tributário Nacional.",
    "transcricao" : "O SR. PADOVANI (Bloco/UNIÃO - PR. Pela ordem. Sem revisão do orador.) - O Bloco do União Brasil encaminha \"sim\", ressalvado o meu voto particular, Sr. Presidente, pois entendo que as armas defendem a vida, a propriedade e a liberdade. Nós temos que dificultar o acesso das armas aos bandidos, e não aos homens de bem."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220706/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220706/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220706/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}