{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-08T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Delegado de polícia,Eleição,Eleitor,Paraná,agradecimento,Atuação parlamentar,Proteção animal,Proteção ambiental",
    "sumario" : "Assunção pelo orador, em 2019, da Delegacia de Proteção ao Meio Ambiente do Estado do Paraná. Apresentação de proposições destinadas à proteção animal. Agradecimento ao eleitorado paranaense pela assunção do mandato parlamentar. Criação da Frente Parlamentar da Causa Animal.",
    "transcricao" : "O SR. DELEGADO MATHEUS LAIOLA (Bloco/UNIÃO - PR. Sem revisão do orador.) - Boa tarde, Presidente, Sras. e Srs. Deputados presentes. Para mim, é uma honra estar aqui. Para quem não me conhece, eu sou do Estado do Paraná, sou Delegado de Polícia Civil há mais de 15 anos no Estado. Amassei muito barro, passei por Minas Gerais, pelo Paraná, por delegacias pequenas, por delegacias grandes, por delegacias de ponta, em várias operações. O que me trouxe a esta Casa acabou sendo a proteção animal. Em 2019, eu assumi a Delegacia de Proteção ao Meio Ambiente do Estado do Paraná, e nosso trabalho acabou sendo reconhecido, primeiro, no Paraná e, depois, no País. Em razão da relevância do serviço prestado e das demandas da proteção animal, principalmente por isso, acabamos nos candidatando. Eu nunca havia me candidatado a nada e, graças aos paranaenses, obtive mais de 132 mil votos. Portanto, estou aqui pela primeira vez. Já nas primeiras horas da semana passada, acabamos protocolando mais de 20 projetos de lei, junto com o Deputado Bruno Lima, referência na proteção animal do Estado do Paraná  24 projetos de lei afetos à proteção animal, à causa animal. Temos, desta forma, muito trabalho aqui. Nós sempre admirávamos, pela Internet, alguns protetores, alguns Deputados e Vereadores de outros Estados. Hoje tivemos uma reunião muito produtiva, a fim de instalar a Frente Parlamentar da Causa Animal, que visa à proteção animal, com vários Deputados Federais que são referência neste assunto em cada Estado. Com certeza, nós temos muito a fazer. Com certeza, nós temos muito a fazer. Venho aqui reiterar meu agradecimento aos mais de 132 mil votos que o Estado do Paraná nos deu e dizer que nossa principal causa será a proteção animal. Nós temos um trabalho muito longo pela frente. Um pouquinho abaixo da causa animal está a segurança pública, afinal estou há mais de 15 anos no Governo do Estado na carreira de delegado de polícia. Então, nós temos muito a oferecer da nossa experiência ao Congresso Nacional. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-01T22:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Crime,Maus-tratos,Zoofilia,Aprovação,Defesa",
    "sumario" : "Aprovação pela Casa do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.494, de 2021, sobre a tipificação da prática de zoofilia como crime de maus-tratos. Defesa de aprovação do mérito da proposição.",
    "transcricao" : "O SR. DELEGADO MATHEUS LAIOLA (Bloco/UNIÃO - PR. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Hoje é um dia extremamente importante para a proteção animal. Demos o primeiro passo na direção de estabelecer um tratamento diferenciado para o abuso sexual de animais, conhecido como zoofilia. Conseguimos aprovar o requerimento de urgência da matéria, e tenho certeza de que, no transcorrer de algumas semanas, vamos aprovar o mérito do projeto de lei, construído a várias mãos, pelos Deputados Fred Costa, Marcelo Queiroz e Delegado Bruno Lima. Esse projeto de lei precisa se tornar realidade. Enquanto eu estive como delegado de polícia na Delegacia de Proteção ao Meio Ambiente do Paraná, acompanhei vários casos de zoofilia em que dávamos voz de prisão a quem abusava dos animais, mas, infelizmente, a pessoa saía muito rápido da carceragem, porque aquilo era considerado crime de menor potencial ofensivo. O projeto de lei visa basicamente dar o mesmo tratamento a todas as espécies, então, quem abusar sexualmente de cão, gato, cavalo, cabra vai ter absolutamente o mesmo tratamento jurídico, com pena alta e sem possibilidade de fiança na delegacia. Esperamos que o projeto se torne realidade o quanto antes, porque ele com certeza é um avanço para a proteção animal. Muitos simpatizantes da causa animal estão torcendo por isso. Temos feito no País um movimento gigante contra a zoofilia. Não podemos permitir isso. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-03T10:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Fazenda Rio Grande (PR),Proteção animal",
    "sumario" : "Presença, na Câmara dos Deputados, de correligionários do orador envolvidos em ações de proteção animal no Município de Fazenda Rio Grande, Estado do Paraná.",
    "transcricao" : "O SR. DELEGADO MATHEUS LAIOLA (Bloco/UNIÃO - PR. Sem revisão do orador.) - Obrigado, Presidente. Deputado Gaspar, peço que aguarde só um pouquinho. Serei rápido. Eu estou aqui com os meus amigos de Fazenda Rio Grande, a Cária, a Núbia e o Willian. Eles vieram conhecer a Casa. Eles fazem um trabalho excelente de proteção animal em Fazenda Rio Grande, Município muito importante do Estado do Paraná, que fica colado a Curitiba. Estamos mostrando a eles a Casa e, daqui a pouco, vamos ao Executivo e ao Senado. Eu acredito que é muito importante conhecermos mais a fundo a política, porque aí com certeza conseguimos entregar um trabalho melhor, seja no Legislativo, seja no Executivo. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-08T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei dos Crimes Ambientais,Zoofilia",
    "sumario" : "Expectativa de inclusão na pauta do Projeto de Lei nº 1.494, de 2021, sobre a tipificação da prática de zoofilia como crime de maus-tratos.",
    "transcricao" : "O SR. DELEGADO MATHEUS LAIOLA (Bloco/UNIÃO - PR. Sem revisão do orador.) - Presidente, obrigado pela oportunidade. Hoje é um dia em que os defensores da proteção animal estão atentos, porque foi decidido no Colégio de Líderes que vai ser pautada, definitivamente, a criminalização da zoofilia, espécie de maus-tratos. É muito importante para todas as espécies que haja uma pena bem mais alta. Atualmente, infelizmente, a realidade é de impunidade. Então, ficamos na expectativa de que até o final do dia esse tema seja efetivamente pautado e votado. Nós ganhamos muito com isso. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-09T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Prefeitura,Paraná,Política pública,Bem-estar,Animal,Deputado federal,Atuação parlamentar,Defesa,Direitos animais,Ação judicial,Município",
    "sumario" : "Inconformismo com o descumprimento, pela maioria das Prefeituras Municipais do Estado do Paraná, do dever legal de promoção de ações destinadas ao bem-estar dos animais.",
    "transcricao" : "O SR. DELEGADO MATHEUS LAIOLA (Bloco/UNIÃO - PR. Sem revisão do orador.) - Sr. Presidente, fui eleito pela proteção animal do Estado do Paraná. Eu venho a esta tribuna para demonstrar meu inconformismo com a omissão da maioria das Prefeituras do Estado do Paraná, quanto à obrigação legal de prover o bem-estar aos animais. Desde que assumimos o mandato, em fevereiro, oficiamos praticamente todas as Prefeituras. Nós expedimos mais de 500 ofícios e vemos que sempre há alguma desculpa para não cumprir a obrigação legal. Quanto a animal abandonado, maltratado, em situação vulnerável, é obrigação legal da Prefeitura local prover o seu bem-estar. A população quer jogar a responsabilidade para cima de ONG, de protetor, de Vereador, de Deputado, sendo que a obrigação legal é do poder público municipal. Nós, como Deputados Federais, acabamos oficiando a Prefeitura, o Ministério Público, dando entrada, muitas vezes, em ação judicial para que o Município seja obrigado, apenas e tão somente, a cumprir o seu papel legal. Por quê? Porque, simplesmente, eles lavam as mãos, e não conseguimos um resultado efetivo. Temos trabalhado, conversado bastante, infelizmente, feito reuniões com o Ministério Público e com Poder Judiciário. Digo infelizmente por quê? Porque poderia ser resolvido apenas com a conversa. Conversamos com o Secretário Municipal do Meio Ambiente, com o Prefeito, com a Prefeita e tentamos resolver. Saímos da reunião e simplesmente fomos ignorados. Assim, tivemos que conversar com o Ministério Público, com o Judiciário, para que, com uma ordem judicial, eles cumpram algo que, há anos, são obrigados a cumprir. Deixo aqui a minha indignação. Quero dizer o seguinte: não vamos parar, vamos continuar trabalhando, até que cada Prefeitura do Estado do Paraná cumpra a sua obrigação legal com relação a prover o bem-estar animal. Presidente, peço que autorize a divulgação do meu pronunciamento nos meios de comunicação desta Casa. Obrigado. Boa tarde!"
  }, {
    "dataHoraInicio" : "2023-08-09T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 1.494, de 2021, sobre a tipificação da prática de zoofilia como crime de maus-tratos.",
    "transcricao" : "O SR. DELEGADO MATHEUS LAIOLA (Bloco/UNIÃO - PR. Sem revisão do orador.) - Boa noite a todos. Tenho certeza de que hoje é um dos dias mais importantes da proteção animal. Eu fui eleito para legislar em favor da causa animal e hoje estou sentindo na pele essa mudança da realidade. Sempre me perguntam qual a pior modalidade de maus-tratos, e eu sempre bato no seguinte sentido: é a zoofilia. É a zoofilia porque, enquanto eu estive como Delegado de Polícia da Delegacia de Proteção ao Meio Ambiente do Estado do Paraná, nós atendemos diversos casos, e não conseguimos tirar isso da memória. Houve um caso em que nós chegamos ao local e encontramos um idoso de 82 anos que abusava sexualmente de cães há 15 anos, ou seja, violentando sexualmente os animais há 15 anos. Quando nós chegamos ao local, tinha uma cadela com o útero para fora, uma visão surreal. Demos voz de prisão, levamos o idoso para a delegacia, ele ficou preso por um dia e saiu sem fiança. Então nós precisamos mudar essa realidade. E essa realidade não é só do interior do Brasil, acontece nos grandes centros, nas capitais. Está errado quem pensa que é só no rincão do nosso País que isso acontece. Não é, acontece nas grandes cidades também. Hoje nós estamos dando um imenso passo em termos de proteção de animais. Daqui a 50 anos, estarão falando da aprovação deste projeto de lei. Eu gostaria de agradecer, e muito, aos Deputados Fred Costa, Marcelo Queiroz, Delegado Bruno Lima, ao sensacional Dr. Vicente Ataide, que abrilhanta o direito animal no Paraná e no País. Eu tenho certeza de que nós temos muito a melhorar, mas é um grande passo. Eu não imaginava que, em 7 meses de mandato, conseguiríamos estar nesse pé, próximos a aprovar este projeto de lei, que, reitero, é um marco na proteção animal. E podem ter certeza de que o nosso trabalho não para!"
  }, {
    "dataHoraInicio" : "2023-08-24T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F8%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Caça,Onça-pintada,Mato Grosso,Direitos animais,Legislação federal,proteção,Animal silvestre,Tráfico de animais silvestres,Impunidade,Maus-tratos,Crítica\r\nApoio político,Projeto de lei ordinária,criminalização,Zoofilia,Crime",
    "sumario" : "O Deputado expressou sua indignação com a legislação brasileira em relação aos animais silvestres, destacando um recente caso chocante em Mato Grosso, onde um homem matou uma onça e a cozinhou para alimentar cães. Ressaltou que a legislação atual é extremamente branda em relação aos crimes contra animais silvestres, o que resulta em impunidade. Por fim, mencionou recente conquista relacionada ao aumento da pena com relação à zoofilia e enfatizou a necessidade de priorizar a reforma da legislação para lidar com a caça ilegal, maus-tratos e tráfico de animais silvestres.",
    "transcricao" : "O SR. DELEGADO MATHEUS LAIOLA (Bloco/UNIÃO - PR. Sem revisão do orador.) - Obrigado, Presidente. Venho mais uma vez a este plenário mostrar a minha indignação com relação ao tratamento legislativo que temos no Brasil no que tange a animais silvestres. Há mais um caso que choca a proteção animal no Estado de Mato Grosso. Um homem matou uma onça e colocou o corpo dela dentro de um tambor para cozinhá-la. Isso mesmo, Presidente, para cozinhar essa onça e dá-la para cães! É um fato que choca a proteção animal! E o que acontece com essa pessoa? Praticamente nada, porque a nossa legislação atual, quando fala de animal silvestre, é extremamente branda. Então, venho aqui mais uma vez mostrar indignação. Tivemos uma grande conquista, há poucos dias, conseguimos aumentar a pena com relação à zoofilia. Esperamos que, no Senado, isso avance, e o Presidente da República acabe sancionando a lei de maneira ágil, mas temos que lutar e priorizar muito, para alterar essa questão legislativa com relação a animais silvestres. Temos dezenas e dezenas de casos. Praticamente em todos os casos, a pessoa é conduzida à delegacia, é liberada, não fica 1 minuto presa, não paga 1 real de fiança. Isso acaba estimulando o tráfico de animais silvestres. Temos que mudar essa realidade. Então, o nosso foco vai ser alterar essa legislação, seja com relação a manter animais silvestres em cativeiro, seja com relação à caça e aos maus-tratos de animais silvestres. Essa impunidade que acontece há décadas e décadas não podemos admitir mais. Por gentileza, peço que se divulgue meu pronunciamento nos canais oficiais. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-04T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 1.949, de 2007, que institui a Lei Geral da Polícia Civil e dá outras providências.",
    "transcricao" : "O SR. DELEGADO MATHEUS LAIOLA (Bloco/UNIÃO - PR. Sem revisão do orador.) - Presidente, obrigado pela oportunidade. Está havendo ali uma discussão bem acalorada, mas entendemos que esse é um projeto de lei extremamente importante para a Polícia Civil. Já temos a Lei Geral da Defensoria Pública, a magistratura, o Ministério Público, a Casa já votou a Lei Geral da Polícia Militar, e falta a Polícia Civil. Não é o projeto que entendemos ideal, mas é o possível neste momento. Com certeza, é muito melhor esta legislação, este projeto do jeito que está do que não termos diretrizes básicas e cada Estado fazer do jeito que bem entender. Então, é extremamente importante este projeto de lei ser votado hoje. Com certeza, será um avanço para a instituição e para a sociedade como um todo. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-05T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Emenda,Delegacia especializada,Proteção animal\r\nComissão de Meio Ambiente e Desenvolvimento Sustentável (CMADS),Projeto de lei ordinária,Defesa dos direitos animais,Animal,Circo,proibição",
    "sumario" : "O Deputado anunciou aprovação de proposta de sua autoria que estabelece como diretriz para a Polícia Civil a criação de delegacias especializadas em proteção animal em todo o País, a exemplo do já ocorre no Distrito Federal. Destacou a Comissão de Meio Ambiente aprovou matéria que trata da proibição da utilização de animais em circos. A medida visa acabar com a crueldade imposta aos animais que são submetidos a tarefas repetitivas em circos, preservando seu bem-estar. Outra conquista mencionada pelo orador, no âmbito da Comissão de Meio Ambiente, é a aprovação de proposta que proíbe rifas de animais, visando evitar a exploração desse comércio e garantir o respeito aos direitos dos animais.",
    "transcricao" : "O SR. DELEGADO MATHEUS LAIOLA (Bloco/UNIÃO - PR. Sem revisão do orador.) - Olá, Presidente. Obrigado pela oportunidade. Prometo ser breve. Ontem nós tivemos uma grande conquista para a Polícia Civil. Falando um pouco de proteção animal, graças à nossa emenda, nós conseguimos colocar como diretriz para a Polícia Civil nos próximos anos a criação de delegacia de proteção animal. Nós temos, infelizmente, apenas uma delegacia de proteção animal, que fica aqui no Distrito Federal. Nós precisamos expandir isso para as outras Unidades da Federação. E essa nossa emenda acabou sendo extremamente importante, na medida em que conseguimos estabelecer como diretriz a criação, por parte da Polícia Civil, de delegacias especializadas de combate a crimes contra os animais. Então, é uma conquista muito importante. Há poucos dias também, nós conseguimos aprovar na Comissão de Meio Ambiente a proibição em nível nacional de utilização de animais em circos. Por mais bizarro que seja, ainda temos, na realidade, a utilização de alguns animais, principalmente animais silvestres e exóticos, em circos. Isso estava sendo legislado perante cada Estado. Então, esse projeto que estamos conseguindo fazer sair do papel é para proibir em nível nacional a utilização de animais em circos. A população não tem ideia do quanto esses animais são torturados com tarefas repetitivas para conseguir executar a atração na atividade circense. Temos consciência da importância da atividade circense, que é milenar, mas temos que expurgar, temos que acabar com essa crueldade com relação aos animais na atividade circense. Por último, também conseguimos aprovar na Comissão do Meio Ambiente a proibição de se fazerem rifas de animais. Nós temos a realidade de que alguns criadores, ou mesmo criadores de fundo de quintal, pegam aquela matriz ali e acabam rifando como se fosse um objeto, como se fosse uma coisa, aquele filhote que acabou de nascer. Assim, fazem dinheiro, dinheiro, dinheiro, procriando, como uma fábrica de filhotes, rifando-os. Conseguimos também aprovar na Comissão do Meio Ambiente essa proibição, criminalizando isso. Com certeza, esse é mais um passo para garantirmos o direito dos animais. Obrigado, Presidente. Por gentileza, peço que meu pronunciamento seja colocado nos principais canais de comunicação."
  }, {
    "dataHoraInicio" : "2023-12-20T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 4.459, de 2021, para obrigar a inclusão de informações sobre Transtorno do Déficit de Atenção com Hiperatividade (TDAH), dislexia, doenças raras e visão monocular; e facultar a inclusão de informações sobre animais domésticos nos censos demográficos.",
    "transcricao" : "O SR. DELEGADO MATHEUS LAIOLA (Bloco/UNIÃO - PR. Sem revisão do orador.) - Boa noite, Sr. Presidente e demais colegas da Casa. Nós tomamos conhecimento de um projeto de lei que tem como objetivo aumentar a capacidade de informação do IBGE, colocar a dislexia e o TDAH no Censo. Desde que tomamos conhecimento dele, em conversa com a Relatora, conseguimos apresentar emenda sobre a questão dos animais domésticos. Hoje, nós trabalhamos muito com o achismo: \"Ah, a gente acha que há necessidade que alguns milhões de animais devam ser castrados\". Mas não há um número exato. Então, a partir do momento em que conseguirmos incluir o censo animal, nós teremos um diagnóstico exato de quantas castrações precisamos no Brasil. Portanto, isso é extremamente importante. Nós somos extremamente favoráveis a esse projeto, porque beneficia os portadores de dislexia e de TDAH, na medida em que o Governo consegue vê-los com outro olhar para fins de política pública, e também a questão da causa animal, para que possa haver um diagnóstico real no Brasil. Somos a favor, Presidente. Obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220701/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220701/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220701/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}