{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Defesa,Mandato parlamentar,Imunidade parlamentar,Atuação parlamentar,prerrogativa,Voto,Atuação parlamentar pregressa,Ex-vereador,Manaus (AM),fiscalização,Corrupção,Fraude,Proposta de Emenda à Constituição,Autor (proposição legislativa),Economia,gasto,Despesa,Forças Armadas,Alistamento militar\r\nCrítica,Perda de mandato eletivo,Vereadora,Partido dos Trabalhadores (PT),São Miguel do Oeste (SC)",
    "sumario" : "Protesto contra a violação de prerrogativas de mandatos parlamentares nos poderes legislativos. Anúncio da apresentação de proposta de emenda à Constituição sobre a redução de gastos das Forças Armadas brasileiras.",
    "transcricao" : "O SR. AMOM MANDEL (Bloco/CIDADANIA - AM. Pela ordem. Sem revisão do orador.) - Boa noite a todos. A exemplo da Vereadora que teve o mandato cassado por criticar o Prefeito de sua cidade, nós temos em todas as Câmaras Municipais pelo Brasil afora exemplos de Parlamentares eleitos pelo voto popular que não têm as prerrogativas respeitadas. Por isso, do Congresso Nacional às Assembleias Legislativas e às Câmaras Municipais, tendo esse tipo de exemplo, eu rogo a esta Câmara dos Deputados que alinhe sua pauta com respeito ao voto popular. O voto popular decidiu, em primeiro lugar, eleger um Presidente, mas decidiu também, em segundo lugar, eleger todos os Parlamentares desta Casa e do Brasil inteiro. Eu fui Vereador na Câmara Municipal de Manaus por 2 anos. Em função do nosso trabalho na Câmara Municipal de Manaus, eu tive a honra de ter sido eleito o Deputado com a maior votação proporcional do Brasil e também do Estado do Amazonas. Mas eu tenho a necessidade de falar para as senhoras e os senhores tudo o que vimos nessa Câmara Municipal. Quero aqui me solidarizar com a Vereadora que teve o mandado cassado e dizer que é impensável que esse tipo de coisa aconteça, mas no meu mandato de Vereador isso também ocorreu. Nós precisamos corrigir esse erro no Congresso Nacional, para que isso não aconteça nem com a Direita, nem com a Esquerda, nem com o Centro, nem com nenhum Parlamentar eleito no País. A nossa democracia depende do respeito ao voto popular. Ao longo do mandato de Vereador na Câmara Municipal de Manaus, nós fizemos uma fiscalização e descobrimos que apartamentos populares, do programa que hoje volta a ser chamado de Minha Casa, Minha Vida, foram desviados para a família da filha do Prefeito. Essa fraude foi constatada e denunciada ao Ministério Público Federal e à Polícia Federal, através de um relatório completo, mostrando a ligação de cada familiar e de cada comissionado ao Chefe do Executivo na cidade de Manaus. Esse tipo de fraude, esse tipo de corrupção demonstra, quando fica impune, que a prerrogativa de cada Parlamentar de fiscalizar não tem sido respeitada, que a prerrogativa de cada Parlamentar de representar na tribuna não tem sido respeitada e que a prerrogativa de cada Parlamentar de legislar de forma livre também não tem sido adequada. É preciso reformar nosso sistema político para corrigir esse tipo de discrepância. E, para isso, vamos apresentar uma PEC, à qual peço o apoio das Sras. Deputadas e dos Srs. Deputados. Nós iniciamos o mandato com a apresentação de uma PEC para fazer uma reforma que, creio, seja de interesse tanto dos Deputados de direita quanto dos Deputados de esquerda, que diz respeito à economia de gastos nas Forças Armadas, à economia de recursos públicos destinados às Forças Armadas, através de um estudo que foi elaborado, mostrando que a quantidade de pessoas... (Desligamento automático do microfone.) O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Peço que conclua, Deputado. O SR. AMOM MANDEL (Bloco/CIDADANIA - AM) - Peço a V.Exa. a mesma benevolência. Mostramos que a quantidade de pessoas com interesse no alistamento militar, com interesse em servir, é superior à quantidade que, de fato, é chamada. Portanto, se economizarmos, por exemplo, o dinheiro utilizado para o alistamento militar obrigatório, poderemos, quiçá, reverter esse recurso em mais contratações, para ajudar, dessa forma, mais famílias no País. Agradeço a todos. Boa noite."
  }, {
    "dataHoraInicio" : "2023-02-08T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Zona Franca de Manaus (ZFM),suspensão,Incentivo fiscal,Desemprego,Prejuízo,Atividade econômica,Amazonas",
    "sumario" : "Destinação de recursos federais ao Estado do Amazonas para recomposição de sua matriz econômica, no caso de concretização das propostas de desmatamento zero e revogação de incentivos fiscais concedidos à Zona Franca de Manaus",
    "transcricao" : "O SR. AMOM MANDEL (Bloco/CIDADANIA - AM. Sem revisão do orador.) - Muito boa tarde, Presidente. Boa tarde a todos os Deputados. Senhoras e senhores representantes do Brasil e população que nos assiste neste momento, fui eleito pelo Amazonas e estou aqui para dizer que o meu Estado é terra sem lei e continuará sendo terra sem lei enquanto este Governo não investir realmente no Estado do Amazonas. Venho hoje aqui com a mensagem de que, em debate promovido por uma instituição do terceiro setor, o Secretário Especial para a Reforma Tributária, assessor do Ministro Fernando Haddad, transmitiu em seu discurso o interesse de acabar com incentivos que geram, sim, uma ineficiência locativa, como é o caso da Zona Franca de Manaus. O que não foi dito, no entanto, é que até o momento não foi apresentada para os representantes do Estado do Amazonas uma proposta que contemple as centenas de milhares de empregos que dependem dessa atividade econômica. Não foi dito também que nós somos proibidos por lei de realizar outros tipos de atividades econômicas, em sua maioria. Não foi dito, senhoras e senhores, que o Estado do Amazonas, por uma necessidade legal, por uma necessidade social de preservação da floresta é impedido de ter outras matrizes econômicas e, portanto, permanece refém do mundo, do Brasil, da população como um todo, para que nós nos sacrifiquemos e as mudanças climáticas não atinjam ainda mais a população de cada Estado, no Brasil e no mundo. É imperativo, senhoras e senhores, que a Câmara dos Deputados mantenha as prerrogativas do Estado do Amazonas e tenha em mente que este Governo, se, por um lado, critica o caso dos ianomâmis, por outro, coloca em risco, com esse tipo de discurso, centenas de milhares de pessoas que podem precisar no futuro do mesmo tipo de auxílio. O Estado do Amazonas não vai aceitar esmola, não vai aceitar bolsas, para repor a nossa matriz econômica, e não vai aceitar ser colocado de lado na discussão da reforma tributária, diante dos discursos dos representantes do Governo Federal. Não vamos aceitar, senhoras e senhores, que o nosso Estado seja refém e, mais uma vez, seja vítima de um vexame internacional. Nós temos, senhoras e senhores, duas lanchas blindadas no Estado do Amazonas inteiro  um Estado equivalente a 12 países da Europa  para combater o desmatamento. Não temos a estrutura necessária. Se continuar assim... (Desligamento automático do microfone.) O SR. PRESIDENTE (Charles Fernandes. Bloco/PSD - BA) - Peço a V.Exa. que conclua, Deputado. O SR. AMOM MANDEL (Bloco/CIDADANIA - AM) - Peço a V.Exa., Sr. Presidente, apenas a mesma benevolência que outros Deputados tiveram. O SR. PRESIDENTE (Charles Fernandes. Bloco/PSD - BA) - V.Exa. dispõe de 30 segundos para concluir o seu pronunciamento. O SR. AMOM MANDEL (Bloco/CIDADANIA - AM) - Não poderemos dessa forma, senhoras e senhores, ver as duas promessas de campanha do Governo eleito  primeiro, não mexer na Zona Franca de Manaus e, segundo, de haver desmatamento zero na Amazônia  serem cumpridas sem o envio de recursos para que nós tenhamos essa capacidade, para um novo concurso... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-02-14T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Falecimento,Político,Ex-governador,Amazonas,Homenagem póstuma",
    "sumario" : "Moção de pesar pelo falecimento do ex-Governador Amazonino Mendes, do Estado do Amazonas.",
    "transcricao" : "O SR. AMOM MANDEL (Bloco/CIDADANIA - AM. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, é com pesar que eu comunico a morte do ex-Senador, ex-Prefeito por três mandatos e ex-Governador por quatro mandatos Amazonino Mendes, do Estado do Amazonas, há 2 dias. Tivemos a comunicação oficial da família e estamos no desenrolar dessa questão. Sr. Presidente, requeiro a V.Exa., nos termos do art. 117, inciso XVIII, do Regimento Interno, que, ouvido o Plenário, seja registrada nos Anais desta Casa moção de pesar pelo falecimento do Sr. Amazonino Armando Mendes, advogado, empresário e notável político brasileiro, ex-Senador pelo Estado do Amazonas, ex-Prefeito de Manaus por três mandatos e ex-Governador do Estado do Amazonas por quatro mandatos. Amazonino foi o responsável, Sr. Presidente, Sras. e Srs. Deputados, pela criação de uma das primeiras universidades brasileiras a seguir o sistema de cotas, a UEA  Universidade do Estado do Amazonas, bem como por, basicamente, todas as principais obras estruturantes do Estado. Também foi ele o precursor do SAMU no Brasil. Dez anos antes da criação do SAMU, ele criou o SOS Manaus, programa que inspirou e serviu de modelo para o resto do País. Caboclo do interior do Amazonas, natural de Eirunepé, ele teve uma das carreiras mais longínquas na história política do Estado do Amazonas, deixando um legado a que hoje todo mundo se rende: dos seus opositores aos seus aliados, de lulistas e bolsonaristas. Hoje, todos que no passado o atacaram se rendem ao seu legado. No dia 12 de fevereiro de 2023, tivemos a triste notícia do falecimento de Amazonino Mendes, sem dúvida uma grande perda para todo o Estado do Amazonas, para a política brasileira como um todo. É indiscutível que Amazonino Mendes dedicou toda a vida ao povo do Amazonas, deixando um legado incomparável como homem e político. Com sua morte, certamente, ele deixa profundas saudades no seio de sua família e amigos. Nesta oportunidade, senhoras e senhores, apresentamos oficialmente os pêsames em nome da família e dos representantes do povo brasileiro. Peço que seja registrada em ata, no programa A Voz do Brasil e no Diário da Câmara dos Deputados, Sr. Presidente, a moção de pesar, que entrego a V.Exa., pelo falecimento do ex-Governador. Muito obrigado. Bom dia."
  }, {
    "dataHoraInicio" : "2023-02-14T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Medida provisória,Voto favorável,Federação partidária,Partido da Social Democracia Brasileira (PSDB),Cidadania (partido político)",
    "sumario" : "Posicionamento do Bloco/Cidadania favorável à aprovação da Medida Provisória nº 1.138, de 2022, sobre alteração da Lei nº 12.249, de 2010, para disposição acerca da alíquota do imposto sobre a renda retido na fonte incidente sobre as operações constantes na proposição; e revogação de dispositivos das Leis nºs 12.810 de 2013; 12.844, de 2013; e 13.315 de 2016. Incoerência da contrariedade do PT à concessão de benefícios fiscais para a Zona Franca de Manaus.",
    "transcricao" : "O SR. AMOM MANDEL (Bloco/CIDADANIA - AM. Pela ordem. Sem revisão do orador.) - Presidente, eu iria encaminhar pela Federação PSDB Cidadania, mas aconteceu um problema. Então, eu gostaria de declarar o nosso voto favorável à MP que foi votada anteriormente, porém destacar um ponto específico, que é o fato de o próprio PT ter orientado favoravelmente a essa MP. Há uma certa esquizofrenia nesse tipo de pauta, porque na semana anterior eu conversei com Bernard Appy, Secretário Especial para a Reforma da Previdência, e ele declarou que a posição do Governo é contra todo e qualquer tipo de benefício fiscal como esse. Então, como pode ser contra benefícios fiscais como esse, no caso da Zona Franca, e favorável, no caso do turismo? Há uma certa esquizofrenia. É preciso manter a coerência. Então, eu gostaria de pedir que mantivessem coerência no trato com o Parlamento e no trato com nosso Estado também. Se essa ideologia vale para um, tem que valer para todos. Tenho dito. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-22T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "Discussão do Projeto de Lei nº 3.453, de 2021, pertinente à alteração da Lei nº 8.038, de 1990, e do Decreto-Lei nº 3.689, de 1941. (Código de Processo Penal), para deliberação sobre o resultado de julgamento em matéria penal ou processual penal em órgãos colegiados e a concessão de habeas corpus de ofício.",
    "transcricao" : "O SR. AMOM MANDEL (Bloco/CIDADANIA - AM. Sem revisão do orador.) - Sras. Deputadas, Srs. Deputados, estou aqui para denunciar os interesses por trás do Projeto de Lei nº 3.451, de 2021. Pode-se defender o garantismo no Direito Penal enquanto princípio constitucional para beneficiar as pessoas que não são comprovadamente culpadas de um crime. No entanto, aqui no Plenário da Câmara dos Deputados muitos estão defendendo não por princípio, não por defenderem ideologicamente o garantismo no Direito Penal, mas possivelmente para beneficiar empresários acusados de participarem de grandes esquemas de corrupção. Por entender que esse é o interesse por trás do Projeto de Lei nº 3.451 para fazer valer para os ricos o melhor, e para os pobres, o pior, como funciona neste País, voto contra esse projeto. Sr. Presidente, Sras. e Srs. Deputados, não podemos permitir que a lei neste País funcione para ajudar os grandes empresários e para atrapalhar as pessoas mais pobres. Eu defendo o art. 5º da Constituição. Se for para defender o garantismo no Direito Penal, que seja para todos, e não fisiologicamente como estão fazendo. Tenho dito, senhoras e senhores."
  }, {
    "dataHoraInicio" : "2023-06-01T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política Nacional de Resíduos Sólidos,descumprimento,Município,Lixo,Marco regulatório,Saneamento básico,Aterro,Manaus (AM),investigação,Ministério público,providências,Ministério do Meio Ambiente e Mudança do Clima,Corrupção,Tratamento de resíduo sólido,Denúncia",
    "sumario" : "Descumprimento, pelas municipalidades brasileiras, do novo marco legal do saneamento básico e da legislação pertinente ao tratamento de resíduos sólidos. Encaminhamento de expedientes ao Ministério Público Federal e aos Ministérios Públicos Estaduais a respeito do assunto.",
    "transcricao" : "O SR. AMOM MANDEL (Bloco/CIDADANIA - AM. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Obrigado a todos os Deputados. Sras. Deputadas e Srs. Deputados, venho a esta tribuna hoje trajado de um terno preto, uma gravata azul, vendo os sorrisos na cara de homens, que não deveriam sorrir, mas ter o mais profundo desprezo pela corrupção e pela omissão no tratamento do lixo deste País. Não falo do lixo da política, pois este já nos é corriqueiro, mas do lixo que, no dia a dia, está nos nossos pés, debaixo da terra e nas nossas casas. Há décadas, senhoras e senhores, foi aprovada, nesta Casa, a legislação para o tratamento dos resíduos sólidos no País, e nenhum Município cumpriu essa lei. Há anos, senhoras e senhores, foi aprovado um novo marco para o saneamento, e novamente os Municípios não cumpriram adequadamente. Hoje, estou trazendo novamente este embate. Senhoras e senhores, é um absurdo que quase 50% do lixo produzido por este País hoje vá parar em lixões, vá parar em aterros não sanitários, em aterros que se dizem sanitários, mas não cumprem os requisitos legais para tal. É um absurdo, senhoras e senhores, que hoje, em Manaus, na capital do Amazonas, o maior Estado da Amazônia Legal, nós tenhamos uma cidade prestes a não ter mais para onde mandar o seu lixo. Por esse motivo, senhoras e senhores, em levantamento detalhado de todos os Municípios deste País, entramos em contato, nesta manhã, enviando os ofícios e protocolando os devidos requerimentos de informação e denúncias ao Ministério Público Federal e aos Ministérios Públicos Estaduais para que sejam investigados os Municípios e acionados todos os órgãos competentes na área ambiental, do CONAMA ao Ministério do Meio Ambiente, às Secretarias Municipais e Estaduais de Meio Ambiente e assim por diante. Eu venho, neste dia e nesta hora, senhoras e senhores, solicitar que as Sras. Deputadas e os Srs. Deputados se manifestem quanto aos patentes casos de corrupção, à omissão das autoridades, que já admitiram, que já falaram abertamente sobre o problema dos resíduos sólidos no País e, ainda assim, nada fazem para impedir que o Brasil descumpra os tratados internacionais assumidos pela Nação e para impedir, senhoras e senhores, que a nossa juventude tenha o futuro perdido. Muito obrigado, senhoras e senhores. Tenho dito."
  }, {
    "dataHoraInicio" : "2023-09-14T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,reforma,Eleição,Sistema de cotas de gênero,Minirreforma Eleitoral (2023)\r\nLegislação eleitoral,descumprimento,Congresso Nacional,Caixa dois,flexibilização,Crítica\r\nLei de Acesso à Informação,descumprimento",
    "sumario" : "O Deputado protestou contra diversos pontos tratados pela proposta de minirreforma eleitoral, com destaque para questões relacionadas às vagas de vereadores, cotas femininas, verbas para candidaturas e caixa 2. Criticou o descumprimento da legislação eleitoral no Brasil e considerou inadmissível o Parlamento tentar flexibilizar o crime de caixa 2 de campanha. O orador, com indignação, também mencionou outros casos de descumprimento de normas no País, como a Lei de Acesso à Informação.",
    "transcricao" : "O SR. AMOM MANDEL (Bloco/CIDADANIA - AM. Sem revisão do orador.) - Obrigado, Sr. Presidente. Sr. Presidente, Srs. Deputados e Sras. Deputadas, não bastasse o absurdo ocorrido na tramitação da minirreforma eleitoral com diversos pontos negativos que vão das vagas de Vereadores à cota feminina, à cota de gênero, e das verbas ao caixa 2, vemos hoje um País que não respeita a própria lei. O Brasil, senhoras e senhores, é terra sem lei e continuará sendo enquanto o Parlamento brasileiro não respeitar as normas decididas dentro desta Casa. Se nós não seguirmos essas normas, ninguém mais seguirá. Como entender, senhoras e senhores, uma legislação eleitoral que foi votada recentemente e descumprida pelos próprios partidos presididos por Deputados e Deputadas, que agora, diante desse descumprimento, tentam flexibilizar a legislação eleitoral? Esse não é o único exemplo, senhoras e senhores, de legislação não cumprida neste País. A Lei de Acesso à Informação, pilar central da nossa democracia, para dar a transparência e acesso à informação, também não é cumprida dentro ou fora desta Casa. O Município de São Paulo, por exemplo, oficiado por este gabinete, por este mandato, demora a responder e descumpre a legislação no que diz respeito aos questionamentos sobre a Política Nacional de Resíduos Sólidos. Manaus e Belém, senhoras e senhores, também não têm onde jogar lixo. Se não elegermos representantes que cumpram a lei, não poderemos esperar mais nada da legislação eleitoral à legislação ambiental, da segurança pública à saúde, da educação ao que quer que seja. Senhoras e senhores e Sr. Presidente, é inadmissível que esta Casa priorize artigos que podem flexibilizar a questão do caixa 2 de campanha, recursos advindos do crime organizado, e esqueça, por exemplo, a educação brasileira! Tenho dito, senhoras e senhores. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-14T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "encaminhamento,Emenda de plenário,Projeto de lei ordinária",
    "sumario" : "O Deputado encaminhou a bancada na votação da Emenda de Plenário nº 31, apresentada ao PL 4438/2023, que altera a Lei nº 4.737, de julho de 1965 (Código Eleitoral), a Lei nº 9.096, de 19 de setembro de 1995 (Lei dos Partidos Políticos) e a Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), com o fim de promover reforma no ordenamento político-eleitoral (Minirreforma Eleitoral de 2023).",
    "transcricao" : "O SR. AMOM MANDEL (Bloco/CIDADANIA - AM. Sem revisão do orador.) - Sras. Deputadas e Srs. Deputados, a Emenda nº 31, de que trata o Destaque nº 12 em questão, é de minha autoria. Ela vem para reforçar as medidas contra o caixa dois e contra a utilização indevida de recursos do fundo, ou seja, quem roubar deve não apenas perder o mandato, mas também ser multado. Quem utilizar caixa dois deve não apenas perder o mandato, mas ser multado de 10 mil reais a 150 mil reais, a depender da gravidade do caso. A leitura está correta, senhoras e senhores. Aqui nós estamos estabelecendo de forma cumulativa essa possibilidade, e não de forma alternativa. Portanto, quem for a favor da emenda estará sendo a favor de reforçar a legislação contra o caixa dois e a corrupção eleitoral, enfim, contra a corrupção, senhoras e senhores; quem for contra, estará sendo a favor de não endurecer essa legislação. Por isso, senhoras e senhores, peço a todos os Deputados e a todas as Deputadas que apoiem a emenda, pois sabemos que o correto a se fazer, nesse caso, é endurecer as medidas contra a corrupção. Não importa de que lado você esteja, na esquerda ou na direita, ser contra a corrupção não deve ser uma pauta ideológica. Essa é uma pauta de quem tem bom senso, senhoras e senhores. Muito obrigado. Tenho dito."
  }, {
    "dataHoraInicio" : "2023-11-07T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Pessoa com transtorno do espectro autista,Aluno,Educação inclusiva,Pronunciamento parlamentar,Contestação",
    "sumario" : "O Deputado, primeiro na história da Câmara dos Deputados a tornar público seu diagnóstico de transtorno do espectro autista, expressou repúdio ao pronunciamento de Parlamentar que criticou o projeto que garante acompanhante a autistas. Destacou a importância de garantir oportunidades e direitos fundamentais.",
    "transcricao" : "O SR. AMOM MANDEL (Bloco/CIDADANIA - AM. Sem revisão do orador.) - Senhoras e senhores, eu nunca vi tanto preconceito sendo destilado da tribuna da Câmara dos Deputados. É importante fazer oposição, mas é necessário fazer isso de maneira responsável. Não é admissível que, na Câmara dos Deputados, no Parlamento brasileiro, um Deputado suba à tribuna para dizer que é discriminatório um projeto que assegura à pessoa com transtorno do espectro autista um acompanhante, alguém que vai ajudar no desenvolvimento das suas capacidades. Eu venho aqui hoje, como o primeiro Deputado Federal a tornar público o diagnóstico de transtorno do espectro autista na história da Câmara dos Deputados, para repudiar, senhoras e senhores, o que o Deputado do PL que falou anteriormente disse sobre o transtorno do espectro autista. Tratar autistas e demais pessoas com necessidades especiais da forma devida não é tratar todos de forma igual, é tratar os desiguais de maneira desigual, é dar oportunidades a todos os que precisam, é garantir a quem tem necessidade de acompanhamento ou de um grau de suporte diferente do de uma pessoa comum um acompanhante, alguém para ajudar no seu desenvolvimento. Ser neurodivergente, ser autista nunca foi e nunca será um defeito. Isso é certo. Mas, com toda a certeza, é algo que nos distingue das pessoas comuns e que traz necessidades especiais, e tê-las atendidas são nosso direito. É direito de todos os pais e mães, de todos os portadores, de todas as pessoas com transtorno do espectro autista no Brasil ter um acompanhante, ter a oportunidade de estudar de maneira adequada, ter um tratamento adequado. Infelizmente, senhoras e senhores, nós sabemos que isso nós não temos. Então, se o Deputado quiser fazer oposição, que ele denuncie a falta de acompanhantes, a falta de respeito à lei vigente, mas não faça oposição a uma legislação que vem para trazer o suporte necessário, que vem para garantir o direito de todas as pessoas com transtorno do espectro autista neste País. Nada mais tendo a dizer, senhoras e senhores, encerro a minha fala. E tenho dito."
  }, {
    "dataHoraInicio" : "2023-12-20T22:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 5.867, de 2023, que dispõe sobre a criação do \"Dia do Rei Pelé\".",
    "transcricao" : "O SR. AMOM MANDEL (Bloco/CIDADANIA - AM. Sem revisão do orador.) - Sras. e Srs. Deputados, hoje venho à tribuna desta Câmara dos Deputados fazer um protesto, não questionando a importância histórica, para os brasileiros, do Rei Pelé, ou simplesmente Pelé, que foi um dos maiores jogadores da história deste País e do mundo. Questiono a atuação da própria Casa. Acabamos de ver a votação da urgência para a criação do Dia do Rei Pelé. Ainda não votamos sequer o Orçamento do País e estamos discutindo a urgência para a criação de uma data comemorativa, a criação do Dia do Rei Pelé?! Isso é inadmissível, senhoras e senhores! Urgente é votarmos o Orçamento do País. Urgente é o pagamento aos professores, urgente é o FUNDEB, por parte dos Governadores e Prefeitos. Urgente é o investimento na educação, por parte do Governo Federal. Urgente é o investimento na saúde, o combate às queimadas e à fumaça no Estado do Amazonas e no Norte do País. Urgente é parar de gastar dinheiro público todos os dias, energia elétrica, tempo de exposição, para perder tempo na Câmara dos Deputados. Nós precisamos, neste momento, colocar a mão na consciência. Será que esta Casa está realmente fazendo o que é melhor para o País neste momento? Nós deveríamos é discutir projetos para reformar a administração pública, para complementar a reforma tributária, para tratar de investimentos na saúde e na educação, para evitar que atrase a votação do Orçamento anual, fazendo com que não se tenha dinheiro para questões essenciais neste País. Ao contrário, estamos vendo, mais uma vez, Deputados em casa, enquanto estamos aqui querendo trabalhar, discutindo a urgência de um projeto que tem, sim, sua importância simbólica, mas, com certeza, não é a matéria mais urgente para o País. Nós temos que focar a segurança pública, a saúde e a educação, o respeito ao dinheiro que paga nossos salários. Este é o meu protesto, senhoras e senhores. Esta é a manifestação que faço. Tenho dito. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220715/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220715/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220715/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}