{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-14T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Eleição,continuidade,Ex-deputado federal,Bahia,Agricultura familiar,Município,Defesa\r\nPresidente da República,gestão,conciliação",
    "sumario" : "Necessidade de superação da polarização política no País e reconhecimento do resultado das urnas com a eleição do Presidente Luiz Inácio Lula da Silva. Continuidade do orador ao trabalho desenvolvido pelo ex-Deputado Federal José Nunes. Compromisso com a defesa dos interesses dos agricultores familiares e dos pequenos e médios Municípios brasileiros.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, é uma honra muito grande estar aqui nesta Casa, representando o meu Estado, a Bahia, onde, nas últimas eleições, obtive 138.448 votos de confiança, uma votação muito expressiva. Prometo trabalhar muito, tanto pelo meu Estado como por todo o nosso País. Teremos pautas muito importantes aqui nos próximos anos. O nosso País vive uma polarização muito grande, e certamente esta Casa, que é a Casa do Povo, precisa dar o recado, precisa mostrar que devemos debater as pautas importantes, sempre com muito respeito à opinião diversa. Temos também que aceitar o resultado das urnas, que o nosso Presidente Lula foi eleito e irá governar este País para todos os brasileiros e todas as brasileiras. Sr. Presidente, tenho a honra de aqui dar continuidade ao belíssimo trabalho do ex-Deputado Federal José Nunes, que durante três mandatos trabalhou muito nesta Casa, em pautas importantes. Certamente iremos dar continuidade a isso. O Deputado José Nunes tem um currículo invejável: foi Prefeito da minha amada terra, Euclides da Cunha, foi Deputado Estadual por quatro mandatos e foi Deputado Federal três vezes. Estaremos aqui de maneira atuante, de maneira sólida, de maneira responsável, defendendo os interesses da Bahia e de todo o povo brasileiro, em pautas importantes da agricultura, sobretudo da agricultura familiar, que o Nordeste brasileiro tanto precisa fortalecer. Estaremos aqui também na defesa do municipalismo, dos pequenos e médios Municípios, que vêm sofrendo muito com o arrocho fiscal, com o e-Social, que precisamos debater nesta Casa. Certamente, junto com todos os Parlamentares, estarei na defesa dos pequenos e médios Municípios e de todos os Municípios brasileiros. Agradeço a V.Exa. a oportunidade, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-01T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa Minha Casa, Minha Vida (PMCMV),Bahia,retomada,Programa Nacional de Universalização do Acesso e Uso da Energia Elétrica",
    "sumario" : "Relançamento do Programa Minha Casa, Minha Vida. Inauguração de unidades habitacionais construídas por meio do Programa nos Municípios de Santo Amaro, Lauro de Freitas e Euclides da Cunha, Estado da Bahia. Expectativa de relançamento do Programa Luz para Todos e do Programa Água para Todos.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, é uma alegria muito grande perceber a volta do Minha Casa, Minha Vida para todo o povo brasileiro. Nosso Presidente Lula, no último dia 14 de fevereiro, esteve no Estado da Bahia para lançar o Minha Casa, Minha Vida no Município de Santo Amaro. Nessa oportunidade, também inaugurou unidades habitacionais importantes. Em Santo Amaro foram inauguradas 684 novas unidades habitacionais e, no Município de Lauro de Freitas, na Bahia, mais 500. Em todo o nosso País, foram entregues 2.745 unidades. Esse é um novo marco no nosso País, com a perspectiva, para os próximos 4 anos, até o final de 2026, de serem contratados mais de 2 milhões de novas unidades habitacionais, para reduzir o déficit habitacional de todo o nosso País. Só no meu Estado da Bahia, hoje há uma carência, entre a população pobre, de mais de 400 mil unidades. Sei quanto esse programa é importante para o povo brasileiro porque tive a honra de ser Superintendente de Habitação no Governo Rui Costa. Ajudamos muito a contratar unidades habitacionais. Aliás, a Bahia foi recordista em contratações, com mais de 250 mil unidades contratadas ao longo de diversos Governos do nosso Presidente Lula e da ex-Presidente Dilma Rousseff. Para V.Exa. ter uma ideia, Sr. Presidente, mais de 14 mil obras foram paralisadas durante o último Governo e agora estão sendo retomadas. Na minha terra, Euclides da Cunha, 152 unidades serão entregues no Residencial Ararinha Azul, contratadas durante a gestão da ex-Prefeita Fátima Nunes, que fez um belíssimo trabalho, tendo contratado mais de 900 unidades para a nossa terra. Sr. Presidente, teremos, certamente, novos programas também para melhorar a qualidade de vida do povo, principalmente do interior, que tanto sofre, como a retomada do Luz para Todos, que trouxe dignidade a todo o povo brasileiro. Cito também o Programa Água para Todos, de extensão da rede de água, do que ainda há uma carência muito grande. Certamente, nos próximos anos, teremos pautas importantes para melhorar efetivamente a qualidade de vida do povo que tanto precisa e que foi cerceado no último Governo. Muito obrigado, Sr. Presidente. Gostaria que meu pronunciamento constasse do programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-03-02T10:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Vereador,Caxias do Sul (RS),Discurso parlamentar,Xenofobia,Discriminação,Trabalhador,Bahia,Trabalho escravo,Vinicultura,Bento Gonçalves (RS),Agricultura",
    "sumario" : "Indignação do povo do Estado da Bahia com manifestação xenofóbica de Vereador da Câmara Municipal de Caxias do Sul, Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, Sras. Deputadas, venho a esta tribuna para mostrar a indignação de toda a Bahia diante da fala xenofóbica do Vereador de Caxias do Sul que se referiu ao povo baiano como um povo que gosta de praia e de tambor. Sra. Presidente, o nosso povo baiano é um povo sério, um povo ordeiro, que tem uma história belíssima no nosso País. Tudo se iniciou na Bahia. Convido esse Vereador irresponsável a visitar o nosso Estado, a visitar as nossas riquezas, começando pelo extremo sul da nossa Bahia para conhecer a indústria de celulose, passando pelo sudoeste do nosso Estado para conhecer a nossa indústria calçadista forte, passando pela Chapada Diamantina para conhecer o cultivo de uvas. Inclusive, temos vinícolas de país de primeiro mundo que vão exportar vinhos de altíssima qualidade para todo o mundo. Convido esse Vereador para ir à divisa com Pernambuco, Sergipe, para ver o quanto a nossa agricultura irrigada vem se desenvolvendo na beira do Rio São Francisco. Convido esse Vereador para ir ao nosso Sertão, na minha região, para conhecer o quanto o nosso povo é trabalhador, batalhador, que, mesmo em momentos de seca, não se curva e cultiva grandes rebanhos, cultiva muito a agricultura na nossa região. Convido esse Vereador para ir a nossa região do polo petroquímico, para conhecer a quantidade de trabalhadores responsáveis que temos lá, conhecer o nosso SIA, que tem belíssimas indústrias. Por fim, convido esse Vereador para ir para as nossas belíssimas praias, sim, para ver quantos trabalhadores e trabalhadoras estão ganhando o seu dia a dia, o seu pão nas praias, como também recebendo turistas de todo Brasil e de todo mundo com as nossas belíssimas riquezas naturais. Sra. Presidente, deixo aqui registrada a nossa indignação. Inclusive, o nosso Governador Jerônimo Rodrigues já está acionando a nossa PGE, para evitar essas barbaridades de Parlamentares que não têm qualquer responsabilidade com o seu mandato, como fez o Vereador que atacou o povo baiano. Inclusive, eu tenho certeza de que o pensamento desse Vereador irresponsável não condiz com a maioria do povo gaúcho, que é um povo sério, ordeiro, respeita o nosso povo baiano e certamente também está indignado com a fala dele. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-08T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Prefeita,Araci (BA),Banzaê (BA),Caatiba (BA)",
    "sumario" : "Congratulações às mulheres ao ensejo do transcurso do Dia Internacional da Mulher. Presença, na Câmara dos Deputados, da Prefeita Maria Betivania Lima da Silva, do Município de Araci, Estado da Bahia. Gestão exitosa das Prefeitas Jailma Dantas Gama Alves e Maria Tânia Ribeiro Sousa, respectivamente, dos Municípios de Banzaê e Caatiba.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sra. Presidente, pela oportunidade e pela fala. Neste momento, eu gostaria de parabenizar todas as mulheres pelo Dia Internacional da Mulher, 8 de março, momento muito oportuno para parabenizar todas as Deputadas que estão nesta Casa e vêm fazendo um trabalho belíssimo. E hoje esta Casa está sendo muito bem presidida. Nesta oportunidade, Sra. Presidente, eu tenho aqui uma Prefeita sertaneja, mostrando toda a sua capacidade. Da cidade de Araci, a Prefeita Keinha veio visitar a Casa e buscar recursos para o Sertão da nossa Bahia. É um prazer estar recebendo a nossa Prefeita! Quero parabenizar também a Prefeita Jailma, de Banzaê, e a minha Prefeita Tania, de Caatiba, mulheres competentes e comprometidas com as suas cidades, com o nosso Estado e o nosso País. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-22T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=179&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Prefeito,Presidente da Câmara dos Deputados,instalação,Comissão especial,Proposta de Emenda à Constituição,redução,Alíquota,Município,Contribuição social,Folha de pagamento,Instituto Nacional do Seguro Social (INSS),Deputado federal,Atuação parlamentar,Recursos orçamentários,Fundo de Participação dos Municípios (FPM)",
    "sumario" : "Realização da 24ª Marcha a Brasília em Defesa dos Municípios. Apelo ao Presidente Arthur Lira de instalação da Comissão Especial destinada ao exame da Proposta de Emenda à Constituição nº 14, de 2022, sobre a redução da alíquota de contribuições sociais das municipalidades brasileiras. Comprometimento do orador com o municipalismo.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Pompeo de Mattos, Sras. Deputadas e Srs. Deputados, agradeço a oportunidade de dizer da nossa satisfação por receber, na próxima semana, na próxima segunda-feira, Prefeitos e Prefeitas, Vereadores e Secretários Municipais, por ocasião da XXIV Marcha a Brasília em Defesa dos Municípios. Os Prefeitos têm a importante missão, na sua cidade, de gerir o dia a dia da saúde, da educação, da infraestrutura, enfim, de todas as áreas. Sr. Presidente, acompanhamos com muita preocupação a situação dos Prefeitos e vimos a esta tribuna fazer um apelo ao nosso Presidente, o Deputado Arthur Lira, para que instale a Comissão Especial destinada à apreciação da Proposta de Emenda à Constituição nº 14, de 2022, a fim de analisarmos a situação, em especial de pequenos e médios Municípios das Regiões Norte e Nordeste, perante o INSS. Eles vêm sofrendo muito desde a criação do eSocial. Os pequenos e médios Municípios do nosso Estado da Bahia, que têm nele sua principal fonte, vêm sofrendo bastante por causa do eSocial. Fazemos um apelo ao Presidente da Casa, para que essa Comissão seja instalada e seja debatida uma proposta efetiva que solucione essa questão do INSS, que vem arrochando muito os Municípios. Como eu disse, estarei aqui, nesta tribuna, defendendo o municipalismo, defendendo os Prefeitos e as Prefeitas, que têm no seu dia a dia a missão de cuidar de todos os brasileiros, de todas as brasileiras. Não é justo ver Prefeitos e Prefeitas, com a cuia na mão, percorrerem as Secretarias de Estado e os Ministérios em busca de recursos. Então, fazemos este apelo ao Presidente da Casa, para que possamos debater essa situação, em especial dos Municípios que dependem, muitas vezes única e exclusivamente, do FPM  Fundo de Participação dos Municípios, principalmente os que se encaixam nas faixas de habitantes 0,6 e 0,8, que realmente vêm sofrendo muito. Peço, Sr. Presidente, que seja analisada essa situação. Solicito que meu pronunciamento seja divulgado nos veículos de comunicação da Casa. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-28T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Prefeito,Bahia,Saudação,Comissão especial,Proposta de Emenda à Constituição,redução,Alíquota,Contribuição social,Instituto Nacional do Seguro Social (INSS)",
    "sumario" : "Realização da 24ª Marcha a Brasília em Defesa dos Municípios. Agradecimento ao Presidente Artur Lira pela criação da Comissão Especial destinada ao exame da Proposta de Emenda à Constituição nº 14, de 2022, sobre a redução da alíquota de contribuições sociais dos Municípios brasileiros.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, este é um momento muito especial: o de subirmos à tribuna desta Casa para enaltecer a XXIV Marcha dos Prefeitos, marcha tão importante que hoje já é o maior movimento municipalista da América Latina e um dos maiores do Brasil. Essa marcha vem reunindo mais de 4 mil Prefeitos, de norte a sul, de leste a oeste, dos quatro cantos do nosso Brasil, para debater o municipalismo, as carências que os Prefeitos e as Prefeitas têm em nosso País, com pautas muito importantes. Ontem inclusive, Sr. Presidente, recebemos uma notícia muito importante para os municipalistas: a aprovação da criação da Comissão Especial que analisará a PEC 14, que busca a redução do INSS para os Municípios após a aprovação do eSocial, em especial os Municípios mais carentes do Norte, do Nordeste, que têm carência muito grande de recursos, dependência muito grande do FPM, e vêm sofrendo bastante. Então, nesta oportunidade, gostaria de agradecer ao Presidente Lira por ter instalado essa Comissão tão importante para debatermos aqui na Câmara dos Deputados a análise da PEC 14. Com o apoio dos Deputados municipalistas, certamente iremos trazer para o plenário um texto para ser aprovado e dar fôlego aos pequenos e médios Municípios. No dia de hoje, tivemos o prazer nesta Casa de receber Prefeitos, Prefeitas, em especial da nossa Bahia, e dar essa notícia. Tenho certeza de que esse Parlamento terá um carinho muito especial com essa causa, e vamos buscar com muito afinco, toda a bancada municipalista, a aprovação de um texto para trazer a plenário e buscar a solução que os Prefeitos vêm clamando bastante. Agradeço, Sr. Presidente, a oportunidade desta fala e peço que seja divulgado nos veículos de comunicação desta Casa nosso discurso que externa a nossa alegria hoje com aprovação da instalação da Comissão Especial e por receber aqui a XXIV Marcha dos Prefeitos, com Prefeitos que vieram de norte a sul, de leste a oeste do nosso Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-30T13:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Prefeito,Banzaê (BA),Nova Soure (BA),Olindina (BA)\r\nProposta de Emenda à Constituição,redução,Alíquota,Contribuição social,Município",
    "sumario" : "Realização da 24ª Marcha&nbsp;a Brasília em Defesa dos Municípios sob o tema Pacto Federativo: um olhar para o futuro. Presença, na Câmara dos Deputados, dos Prefeitos Municipais de Banzaê, Jailma&nbsp;Dantas Gama Alves; de Nova Soure, Luiz Cássio de Souza Andrade, o Cassinho; e de Olindina, Luiz Alberto, Estado da Bahia. Anúncio de discussão pela Casa da Proposta de Emenda à Constituição nº 14, de 2022, sobre a redução da alíquota das contribuições sociais das municipalidades brasileiras.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Muito obrigado, Sr. Presidente Pompeo. Nós, da Bahia, recebemos centenas de Prefeitos e Prefeitas aqui em Brasília para a 24ª Marcha dos Prefeitos em Defesa do Municipalismo. E aqui hoje nesta Casa temos a honra de receber três grandes Prefeitos da nossa Bahia, inclusive a nossa grande Prefeita Jailma, do PT, que é Presidente do Consórcio de Infraestrutura; o nosso Prefeito Cassinho, que é Presidente do Consórcio de Saúde; e o grande Prefeito Luiz Alberto. São Prefeitos sérios, comprometidos, que vêm ajudando muito nos seus Municípios, em especial na região nordeste da nossa Bahia, do nosso Semiárido, do nosso querido sertão. Então, é uma honra muito grande receber esses grandes Prefeitos na Casa do Povo. Certamente esta Casa vai debater em breve neste plenário um projeto de lei para aliviar os Municípios do INSS, depois do novo eSocial. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-19T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parque eólico,Canudos (BA),Licença ambiental,suspensão,Decisão judicial",
    "sumario" : "Contrariedade à decisão judicial de suspensão da licença ambiental do Parque Eólico de Canudos 1 e 2, no Estado da Bahia.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, venho a esta tribuna dividir com meus pares, assim como fiz na Comissão de Minas e Energia, uma grande preocupação com a decisão judicial do último dia 13 de abril de 2023, que suspendeu a licença ambiental do Parque Eólico de Canudos 1 e 2. São investimentos importantes para a nossa região, que somam 900 milhões de reais só nessas duas plantas. Um total de 12 bilhões de reais está sendo investido na região, o que vem ajudando muito. Só em Canudos, Sr. Presidente, a arrecadação por essa planta é de mais de 600 mil reais mensais. Mas, de repente, essa obra, com linha de transmissão ligando até Jeremoabo, não só Jeremoabo e Canudos, mas também Euclides da Cunha e Tucano, ajudando toda a região, foi paralisada. Estamos muito angustiados com essa decisão. Respeitamos sempre o Ministério Público e o Poder Judiciário, mas é necessária uma solução para o caso, haja vista que as licenças se iniciaram no ano de 2021, e, de repente, ocorre essa paralisação, que vem trazendo prejuízos muito grandes para uma empresa multinacional que está instalada na nossa região e que acredita no nosso País. Precisamos controlar a situação. Peço a este Parlamento o apoio efetivo para que possamos buscar uma solução para o caso, porque investimentos desse porte, de energia solar e energia eólica, não só no Estado da Bahia mas também em todo o Nordeste brasileiro, vêm desenvolvendo regiões importantes, regiões carentes, como também ajudando o sistema elétrico brasileiro como um todo. O Brasil, que sofreu muito anos atrás com apagões, vem avançando nessas energias verdes, energias limpas, como eu disse, em especial no Nordeste. Precisamos dar segurança para que empresas possam se instalar e ajudar na geração de energia, geração de emprego e geração de renda em todas as regiões. Isso também é uma preocupação do nosso Governador Jerônimo Rodrigues, que está atento a essa situação. Eu peço, de maneira muito especial, que possamos buscar uma solução para esse caso. Muito obrigado, Sr. Presidente. Gostaria que meu pronunciamento fosse divulgado nos meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-04-27T10:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fraude,Licitação,Prefeito,Euclides da Cunha (BA),combate,Corrupção,Vereador,afastamento",
    "sumario" : "Congratulações ao Ministério Público do Estado da Bahia pelo encaminhamento, ao Tribunal Regional Eleitoral, de pedido de afastamento e prisão do Prefeito Luciano Pinheiro Damasceno Santos, do Município de Euclides da Cunha, por envolvimento em atos de corrupção.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Srs. Deputados, Sras. Deputadas, venho hoje a esta tribuna para parabenizar o Ministério Público do Estado da Bahia, que, através do GAECO  Grupo de Atuação Especial de Combate às Organizações Criminosas e Investigações Criminais em nosso Estado, vem fazendo um belíssimo trabalho, especialmente em Euclides da Cunha, onde iniciou uma operação, no ano passado, que prendeu 12 pessoas, inclusive Secretários, o ex-Vice-Prefeito, lideranças, prestadores de serviço e começou a assombrar toda a população. Na semana passada, o Ministério Público entrou com uma ação no TRE pedindo a prisão e o afastamento do Prefeito Municipal. Observou-se que o Prefeito liderava essa organização criminosa. Foram levantados diálogos através do WhatsApp entre o Secretário Hélio, conhecido como Ferrari, e o Prefeito Municipal. Havia folhas políticas milionárias, de mais de 1 milhão e 200 mil reais, para serem pagas durante a campanha eleitoral de Vereadores, candidatos, lideranças políticas. Pasme, Sr. Presidente. Nesses diálogos, o Prefeito chega a falar em arrecadação de recursos: imposto sobre a gasolina, 200 mil reais; contabilidade, 150 mil reais; transporte, 500 mil reais. Para deixar toda a população mais estarrecida, o Secretário, preocupado com os recursos vultosos, chega a pedir ao Prefeito que ofereça quatro licitações de 2 milhões de reais, relativas a pavimentação, para um prestador de serviço em troca de 1 milhão e meio de reais para custear a campanha eleitoral. E o Prefeito dá risada da proposta indecorosa desse Secretário. Vimos a compra de lideranças no Município de maneira esdrúxula. O Prefeito chega a pedir para dar 5 mil reais no ato e 5 mil reais depois da gravação de um vídeo e manda soltar 30 vídeos de uma vez só, dizendo que está agora do lado desse grupo político porque, antigamente, a coisa pública não era tratada com zelo e que agora a saúde, a educação e o Município vêm avançando. Havia folhas de agiotas, Sr. Presidente. Vimos mais de 6 milhões de reais para pagamento a agiotas. Em certo momento, o Secretário pede ao agiota para segurar as pontas, porque a arrecadação do Município vem caindo. Também vimos o Prefeito ordenando que o Secretário fosse ao Município vizinho para pegar 44.600 reais em dinheiro para o pagamento dessa folha política. Sr. Presidente, eu gostaria de parabenizar o Ministério Público e os Vereadores de minha terra que não estão se curvando a essa bandalheira, a essa corrupção, a esse crime organizado que tem à frente o Prefeito Municipal. Parabenizo os Vereadores Valdemir e Simone, que denunciaram os fatos, o Vereador Ednalvo Guerra, o Vereador Messias. Eu tenho certeza de que o TRE do Estado da Bahia vai dar uma resposta contundente, afastando essa organização criminosa, para que, no próximo mês de junho, o nosso Estado, que tem uma tradição junina muito forte, possa dançar o forró no nosso são-joão sem essa quadrilha. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-18T10:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Preços de Paridade de Importação (PPI),Combustível,Fim,Preço,redução,Petróleo Brasileiro (Petrobras),Linha de transmissão,Energia elétrica,Região Nordeste,Bahia,Energia eólica,Ministro de Estado de Minas e Energia,atuação",
    "sumario" : "Excelência da gestão do Ministro de Minas e Energia, Alexandre Silveira. Anúncio, pelo Titular da Pasta, da revogação da política de Preço de Paridade de Importação - PPI e de estabelecimento da nova política de preços de combustíveis da PETROBRAS. Congratulações ao Ministro Alexandre Silveira pelo lançamento dos novos leilões de linhas de transmissão de energia elétrica para o Nordeste brasileiro. Liderança do Estado da Bahia no ranking nacional de geração de energia eólica. Criação de novos parques eólicos no Estado.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu venho a esta tribuna hoje para parabenizar o Ministro Alexandre Silveira pelo belíssimo trabalho que vem fazendo à frente do Ministério de Minas e Energia. Nesta semana, ele anunciou o fim da paridade internacional do preço do petróleo, bem como a nova política de preços da PETROBRAS para os combustíveis. Isso já redundou numa redução significativa do preço dos combustíveis, sobretudo gasolina e diesel. Em alguns Estados, a redução chega a ser de mais de 40 centavos no preço do litro, o que ajuda a reduzir significativamente o preço na bomba. Os consumidores, tanto pessoas físicas como empresas, vinham sofrendo muito com o preço dos combustíveis, mas essa nova política de preços vai trazer uma redução substancial nesses preços. E isso vai reduzir também a inflação nos próximos meses para os brasileiros, que sofreram muito com a alta da inflação. Essa é uma das promessas de campanha que o Presidente Lula cumpre e que vai ajudar muito o povo. Sr. Presidente, gostaria de parabenizar o Ministro também pelo lançamento dos novos leilões de linhas de transmissão para o Nordeste brasileiro. Essas novas linhas de transmissão vão ajudar muito na distribuição da energia, o que vai melhorar a qualidade da energia no Nordeste, que tem uma carência muito grande em linhas de transmissão. Serão investidos, entre este e o próximo ano, 56 bilhões de reais nesses novos leilões, sendo 36 bilhões de reais no ano de 2023 e 20 bilhões de reais no próximo ano. Isso vai ajudar bastante, principalmente o Nordeste, que vem se transformando num verdadeiro celeiro de geração de energia limpa, de energia verde, com a energia solar e a energia eólica. Para se ter ideia, Sr. Presidente, a Bahia, nesse primeiro trimestre, foi líder na geração de energia eólica em todo o País, respondendo por 34% da geração acumulada de energia eólica. Essas novas linhas de transmissão vão facilitar bastante a criação de novos parques eólicos. A Bahia hoje já tem 272 parques eólicos instalados no Estado, com 7,42 gigawatts de potência, investimentos de 34 bilhões de reais e geração de mais de 74 mil empregos. As políticas do Ministério de Minas e Energia, com as novas linhas de transmissão, vão fazer com que novos parques de produção de energia sejam instalados em nosso Estado, tanto de energia eólica como de energia solar. Parabenizo o Ministro Alexandre Silveira pelo belíssimo trabalho que vem fazendo à frente do Ministério de Minas e Energia. Estamos aqui neste Parlamento para apoiar as políticas que venham a desenvolver principalmente o Nordeste do nosso País."
  }, {
    "dataHoraInicio" : "2023-05-31T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aniversário de fundação,Congratulação,Universidade do Estado da Bahia (UNEB)",
    "sumario" : "Transcurso do 40º aniversário de criação da Universidade Estadual da Bahia UNEB.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje eu venho a esta tribuna para parabenizar a Universidade Estadual da Bahia, a nossa UNEB, que amanhã, dia 1º de junho, vai completar 40 anos. Essa universidade tão importante, tão democrática, que está presente em nosso Estado de norte a sul, de leste a oeste, formando grandes profissionais, tem um corpo docente espetacular. Uma das referências em ensino superior, não só no nosso Estado, mas em todo o Brasil, a UNEB conta hoje com mais de 150 opções de cursos e habilitações, sejam presenciais, sejam EAD, de graduação e pós-graduação. É um orgulho para todos os baianos essa universidade, que tem hoje 24 campi, inclusive em minha terra, Euclides da Cunha, e na querida Conceição do Coité, em todo o interior baiano, leva o ensino superior, em especial para o nosso interior, e forma grandes profissionais. O nosso Governador Jerônimo, que, inclusive, é um professor universitário, vem apoiando muito a UNEB e, com certeza, vai continuar avançando cada vez mais. Portanto, gostaria mais uma vez de reiterar os meus parabéns à UNEB e desejar ainda mais sucesso a essa grande instituição. E, em nome da Profa. Adriana, parabenizo todos os servidores da UNEB, todos os alunos, e lhes desejo muito sucesso. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-06T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,favorável",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Sra. Presidente, Sras. Deputadas e Srs. Deputados, é uma honra muito grande estar hoje, nesta tribuna, para fazer parte da história. Este Plenário, o Congresso Nacional já vem discutindo a importância da reforma tributária, há mais de 30 anos. Hoje será um dia histórico, dia em que o nosso Presidente da Câmara se empenhou de maneira muito séria, atuante, para que pudéssemos votar esse importante texto que, discordando da Oposição, foi amplamente debatido aqui nesta Casa. Já foi debatido, inclusive, em diversas Comissões Especiais. Nesta oportunidade, parabenizo o Relator Aguinaldo Ribeiro por ter discutido muito o texto, ter ouvido todas as entidades, os Governadores, os Prefeitos, enfim, a sociedade civil, e estar buscando a modernização do sistema tributário brasileiro, esse sistema tão complexo, tão perverso que hoje vai dar um passo importante aqui nesta Casa e vai ter ampla aprovação. Não tenho dúvida de que os nossos pares vão votar de maneira competente, atuante, massiva na aprovação desse projeto, reduzindo cinco impostos, diminuindo para apenas dois, que serão a CBS e o IBS. Portanto, estamos firmes, assim como o nosso partido, o PSD, sob a liderança do grande Líder Antonio Brito, que vai ser firme na aprovação desse projeto. Além de esse projeto estar preservando o SIMPLES Nacional, que hoje é optante por mais de 90% dos CNPJs brasileiros, o texto garante que a empresa que quiser continuar através do Simples Nacional vai poder estar no Simples Nacional, além de estar se creditando também através do novo regime tributário. Portanto, Sra. Presidente, estamos atuando para que esse texto possa ser aprovado, mas pedimos também ao Relator uma atenção especial, como o nosso Governador Jerônimo Rodrigues solicitou, para que possa ser prorrogado o regime automotivo do Nordeste, que vem gerando muito emprego, muito desenvolvimento, fazendo com que possa haver atração de novas indústrias para a Região Nordeste. Fazemos um apelo para que o texto final possa também contemplar o regime diferenciado automotivo para o Nordeste, que trouxe uma importante ferramenta, a segurança jurídica para as empresas que se instalaram no Nordeste e que estão se instalando através dos incentivos fiscais. Portanto, o texto está maduro para ser votado e também é uma importante conquista por estar desonerando a cesta básica, zerando as alíquotas, o que através de lei complementar também será tratado. Portanto, é um texto muito importante para o Brasil se modernizar e se adequar a mais de 170 países que já usam o IVA. O Brasil vai dar um passo muito importante. Eu tenho certeza de que esta Casa irá hoje apreciar um momento muito importante da nossa história. Portanto, estou a favor do texto. Parabenizo, mais uma vez, o Relator, o Presidente desta Casa, todos os Líderes partidários que se empenharam para que esse texto possa ser votado no dia de hoje. Vamos juntos votar a favor do texto da reforma tributária e do desenvolvimento econômico do nosso País. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-10T09:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Gestão pública,Programa de Aceleração do Crescimento (PAC),Desenvolvimento econômico,Educação,Infraestrutura rodoviária,Segurança pública,Saúde,Agricultura familiar,Investimento,Governo estadual,Crisópolis (BA),Partido Social Democrático (PSD) (2011),Bahia,Atuação parlamentar\r\nPartido dos Trabalhadores (PT),Presidente da República,Governo federal,avaliação positiva",
    "sumario" : "Participação do orador na comitiva do Governador do Estado da Bahia, Jerônimo Rodrigues, em visita ao Município de Crisópolis para inauguração de escola em tempo integral; de rodovia entre Acajutiba e Crisópolis e de complexo de segurança pública. Realização, pelo gestor estadual, de vultosos investimentos nas áreas de educação, infraestrutura, saúde, agricultura familiar e energia verde. Recriação do Programa de Aceleração do Crescimento - PAC pelo Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, venho a esta tribuna hoje para relatar nossa alegria de, na última semana, ter estado ao lado do nosso Governador Jerônimo Rodrigues, no Município de Crisópolis, para a importante entrega de um pacotão. Ele entregou uma escola em tempo integral, que totaliza quase 30 milhões de reais em investimentos, para melhorar a educação do nosso Estado. Entregou, também, uma importante e sonhada estrada que liga Acajutiba ao Município de Crisópolis, mais um investimento importante. Entregou um complexo de segurança pública, que era tão sonhado pela população, o que totaliza um investimento de quase 3 milhões de reais, em uma nova delegacia e em um novo pelotão da PM. É desta forma, Sr. Presidente, que nosso Governador vem trabalhando muito. No primeiro balanço do primeiro semestre deste ano, já foram investidos em nosso Estado 3,6 bilhões de reais. A Bahia é o segundo Estado que lidera em investimentos. É desta forma que Governo da Bahia vem trabalhando em todas as áreas: na área de educação, na área de infraestrutura, na área de saúde, em especial na agricultura familiar. Por falar em educação, quero dizer que a Bahia vem dando um verdadeiro show nesta área. Ela está na expectativa de investir, só neste ano, em torno de 5 bilhões de reais. Já foram inauguradas 16 novas escolas em tempo integral, e 169 escolas foram ampliadas ou reformadas. E temos esse passo importante também na área de infraestrutura, sendo que, nas estradas baianas, temos a expectativa de investir 4 bilhões de reais neste ano, totalizando 4 mil quilômetros de estradas novas ou reformadas. Falando em energia, a Bahia também vem avançando muito, em especial na energia verde, na energia renovável. Só neste primeiro semestre, foram inauguradas 41 novas usinas eólicas e solares, totalizando quase 6 bilhões investidos. Sr. Presidente, para se ter uma ideia, hoje 35,5% da energia eólica vêm do Estado da Bahia. Então, é nesse passo. Falando na saúde, foram inaugurados, entre o Governo Rui Costa e agora o Governo Jerônimo, 22 novos hospitais e 25 policlínicas. E é nesse passo, com importantes avanços, que esse Governo vem trabalhando fortemente, dando continuidade ao excelente trabalho do nosso ex-Governador Jaques Wagner, que estruturou o nosso Estado e deu continuidade com Rui Costa, que também fez muitos avanços. Certamente, o Governador Jerônimo Rodrigues vai continuar na mesma pegada: a Bahia vai avançar cada vez mais, talvez gerando o ciúmes de outros Governadores. Mas eu tenho certeza de que tanto o Governador da Bahia como os Governadores do Norte e do Nordeste vão continuar trabalhando para diminuir as desigualdades sociais, para que o Norte e o Nordeste possam avançar cada vez mais. Tenho muito orgulho de fazer parte desse Governo do Estado, tanto lá, com o grande Governador Jerônimo, como aqui, dando apoio aos importantes projetos que são pautados nesta Casa, e com o nosso Presidente Lula, que tem um grande Ministro na Casa Civil, que é o nosso Ministro Rui Costa, que está trabalhando fortemente para que o PAC, na próxima sexta-feira, possa iniciar ajudando na infraestrutura do nosso País, para avançar, gerar emprego, renda, desenvolvimento econômico. Tenho certeza de que, no balanço desses primeiros meses do Presidente Lula, veremos as coisas indo para o lugar, o Brasil voltando a avançar, reduzindo a inflação, gerando emprego e renda. Ao fim do Governo Lula, teremos um País muito melhor. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-23T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Campo Formoso (BA),Governador,Deputado federal,Deputado estadual,atuação,Saudação",
    "sumario" : "O Deputado celebrou a visita do Governador do Estado da Bahia, Jerônimo Rodrigues, ao Município de Campo Formoso destacando as importantes entregas para a cidade, incluindo uma escola reformada, sistemas de água e estradas asfaltadas na zona rural. Agradeceu pelo apoio recebido nas eleições e reconheceu o compromisso do Deputado Adolfo Menezes em fortalecer a região. O Parlamentar reafirmou seu empenho em buscar recursos e ações para beneficiar Campo Formoso e saudou diversas figuras locais.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, venho a esta tribuna hoje para externar a nossa alegria porque, na última semana, o Governador Jerônimo Rodrigues esteve na querida cidade de Campo Formoso para importantes entregas. O Governador Jerônimo tem tido uma atuação grandiosa em nosso Estado, e não foi diferente em Campo Formoso, onde foi entregue mais uma escola completamente reformada, a escola Hilda Menezes, para fortalecer a educação no Município. Foi também entregue um novo sistema de água. Dezenas de importantes sistemas foram entregues nesses últimos anos pelo Governo. Foram entregues também dezenas de quilômetros de estradas asfaltadas na zona rural do Município de Campo Formoso, como a estrada para Curral da Ponta, a estrada de Tuiutiba a Baixio e Puxadeira, a estrada de Poços a Brejo Grande, a estrada de Barreiros a Santo Antônio e a estrada de Papagaio. É dessa forma que o Governador Jerônimo vem trabalhando muito por Campo Formoso. Aproveito para agradecer pela expressiva votação que obtive na última eleição em Campo Formoso, cidade em que eu obtive inclusive o maior número de votos no Estado, quase 13 mil votos. Essa terra está sob a liderança do grande Deputado Adolfo Menezes, Presidente da Assembleia Legislativa da Bahia, um Deputado que tem realmente trabalhado muito por Campo Formoso, estando ou não na Prefeitura o seu grupo político, o nosso grupo político. Adolfo Menezes sempre teve um olhar muito atento a essa terra tão especial. Tenham certeza de que eu, na Câmara dos Deputados, tenho me empenhado muito para buscar recursos e ações para fortalecer cada vez mais essa terra tão importante da nossa Bahia. Aproveito também para saudar a Primeira-Dama da Assembleia Legislativa, a minha querida amiga Denise; a ex-Prefeita Rose; os Vereadores; e todos os integrantes do grupo que tem esse grande amigo, esse grande irmão de todo o povo de Campo Formoso. Agradeço muito a V.Exa. a oportunidade, Sr. Presidente, e peço que este discurso seja divulgado em todos os órgãos de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-08-24T10:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F8%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fundo de Participação dos Municípios (FPM),aumento,recursos,Crise financeira,Município,redução,Alíquota,Instituto Nacional do Seguro Social (INSS),Exoneração tributária,Folha de pagamento",
    "sumario" : "O Deputado expressou sua preocupação com o municipalismo brasileiro, em especial com os pequenos e médios municípios do Norte e do Nordeste, que dependem do Fundo de Participação dos Municípios (FPM) como sua principal fonte de receita e enfrentaram queda acentuada na arrecadação. O Parlamentar fez um apelo ao Ministro da Fazenda, Fernando Haddad, para que intervenha e ajude esses municípios a enfrentar essa crise financeira. Além disso, pediu à Casa que considere a redução da alíquota do INSS, especialmente para os pequenos e médios municípios, e destacou a importância de projetos que tramitam na Câmara, tais como a desoneração da folha de pagamento de setores da economia brasileira. Enfatizou que essa medida seria crucial para fortalecer o municipalismo.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, venho aqui a esta tribuna hoje para externar toda a nossa preocupação com o municipalismo brasileiro e, em especial, com os pequenos e médios Municípios do Norte e do Nordeste do nosso País, Municípios esses que muitas vezes têm apenas o FPM como a sua principal fonte de receita e vêm passando por momentos muito difíceis, nos últimos meses, com a significativa queda da arrecadação, passando dos 10%, e, no mês atual, chegando a mais de 30%. Inclusive, na minha terra, na nossa Bahia, os Municípios estão pensando em paralisar no próximo dia 30, haja vista que não estão conseguindo cumprir com suas responsabilidades, com a folha de pagamento e com todos os custos que englobam as Prefeituras, que têm no seu dia a dia o cuidado com a população no que se refere à educação básica, à educação primária, à saúde, à infraestrutura, à agricultura dos Municípios, ao saneamento básico. Eu faço um apelo para que o Ministro Haddad se sensibilize e socorra os Municípios neste momento difícil. Presidente, faço também um apelo para que esta Casa possa se debruçar numa pauta tão importante, depois do eSocial, que é a redução da alíquota do INSS, principalmente para os pequenos e médios Municípios a qual me referi. Há projetos importantes tramitando nesta Casa, já há PEC aprovada na Comissão de Constituição e Justiça e de Cidadania, e eles continuam emperrados. Faço aqui um apelo para a Relatora Any Ortiz, do PL 334/23, que veio do Senado Federal, com uma importante emenda do Senador Angelo Coronel, para que, além da desoneração da folha de pagamento de 17 importantes setores da economia brasileira, possamos também desonerar a alíquota do INSS para os Municípios brasileiros. Não podemos entender que, com todo o respeito aos clubes de futebol, haja uma alíquota diferenciada, e os Municípios, que estão no dia a dia cuidando dos brasileiros, cuidando das brasileiras, possam pagar mais de 20% de INSS. Então, faço este apelo para que o nosso Presidente Arthur Lira possa pautar esse importante instrumento para dar fôlego aos Prefeitos, às Prefeitas, ao municipalismo brasileiro, que, como me referi, estão no dia a dia cuidando do nosso povo. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado nos meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-30T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Maioria parlamentar,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do substitutivo oferecido pelo relator da Comissão de Finanças e Tributação ao Projeto de Lei nº 334, de 2023, que altera as Leis nºs 12.546, de 14 de dezembro de 2011, e 10.865, de 30 de abril de 2004, para prorrogar até 31 de dezembro de 2027 os prazos de que tratam os arts. 7º e 8º e o caput do § 21 do art. 8º, respectivamente, e altera a Lei nº 8.212, de 24 de julho de 1991, para reduzir a alíquota da contribuição previdenciária sobre a folha devida por Municípios, ressalvados os destaques.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Maioria orienta o voto \"sim\". Quero parabenizar a Relatora Any Ortiz pelo belíssimo trabalho, essa pauta tão importante de desoneração de 17 setores que tanto geram emprego e fortalecem a nossa economia. Quero parabenizar também o Deputado Elmar Nascimento pela importante emenda, que vai dar mais tranquilidade aos Municípios, que vêm sofrendo muito com a queda da arrecadação, com o eSocial, em especial os pequenos e médios Municípios do Norte e do Nordeste. Quero parabenizar também os Senadores Angelo Coronel, que apresentou emenda, e Jaques Wagner, que contribuiu com esse texto. É desta forma, em função do municipalismo, em defesa dos pequenos e médios Municípios, que têm grande responsabilidade e carregam o dia a dia de todo o povo brasileiro, que orientamos o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2023-09-04T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Bloco parlamentar,Movimento Democrático Brasileiro (MDB),Partido Social Democrático (PSD) (2011),Republicanos (partido político),Podemos (PODE) (2016),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do Requerimento nº 1.502/2022, dos Srs. Líderes, que requer, nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, que seja incluído automaticamente na Ordem do Dia o Projeto de Lei nº 2.685/2022, que institui o Programa Nacional de Renegociação das Dívidas das Famílias – ReFamília e estabelece a necessidade de imposição de limite aos juros cobrados na modalidade cartão de crédito rotativo.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Bloco MDB/PSD/REPUBLICANOS/PODE vota a favor da urgência, vota \"sim\". O Programa Desenrola Brasil, tão importante, certamente vai ajudar milhares de famílias que estão negativadas, vai colocar essas famílias de volta ao mercado, e também vai injetar importantes recursos na economia brasileira. Portanto, votamos a favor da urgência."
  }, {
    "dataHoraInicio" : "2023-09-05T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Contribuição Social para o Financiamento da Seguridade Social devida pelo Importador de Bens Estrangeiros ou Serviços do Exterior (Cofins-Importação),Aprovação\r\nComissão externa,Censo demográfico,Fundo de Participação dos Municípios (FPM),redução,Relatoria",
    "sumario" : "O orador comemorou a aprovação do Projeto de Lei nº 1.016, de 2023, que prorroga os prazos referentes à contribuição previdenciária sobre a receita bruta, e dá outras providências. Enfatizou que a matéria se trata de uma luta da bancada municipalista e dos Prefeitos de todo o Brasil, inconformados com as alíquotas do INSS. Informou que, de acordo com emenda apresentada ao projeto, o tributo será escalonado de maneira justa, de acordo com o tamanho dos municípios. Também anunciou a criação da Comissão Externa sobre a situação dos municípios que perderam recursos do FPM. Como Relator dos trabalhos da Comissão, o orador manifestou expectativa de interromper os impactos negativos que o Censo de 2022 trouxe para o municipalismo brasileiro.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, venho a esta tribuna hoje para comemorar a aprovação do Projeto de Lei nº 1.016, de 2023, uma luta incansável deste Parlamento, da bancada municipalista, dos Prefeitos E das Prefeitas de todo o Brasil, todos inconformados com as alíquotas de INSS tão perversas, em especial para os pequenos e os médios Municípios. Com a aprovação desse PL, que recebeu uma emenda tão importante, vamos escalonar esse tributo de maneira justa, de acordo com o tamanho dos Municípios, com a alíquota variando de 8% a 18%. Principalmente depois do e-Social, isso vai dar um fôlego muito importante para os Municípios brasileiros. Na semana passada, Sr. Presidente, foi instalada uma importante Comissão Externa nesta Casa, para que possamos debater, nos próximos meses, o Censo 2022 e o efetivo problema que vem ocorrendo com esse Censo, porque temos hoje quase 800 Municípios brasileiros que tiveram queda na população. Esse censo tão contestado está trazendo problemas gravíssimos para esses Municípios. Obviamente, esta Casa, de maneira muito cuidadosa, aprovou a Lei Complementar nº 198, de 2023, que vai dar um fôlego aos Municípios, escalonando a redução da arrecadação com o FPM. Essa Comissão Externa vai ser muito importante para ouvirmos o IBGE, as entidades municipalistas, a bancada municipalista, a fim de que possamos entender como tantos Municípios estão sofrendo com a redução da sua população e também como tantos domicílios estão figurando como não pesquisados. Essa Comissão Externa, da qual eu tenho a alegria de ser o Relator, tendo o Deputado Sidney Leite como o coordenador dos trabalhos, certamente vai elucidar muitas informações para que possamos acabar com esses impactos tão perversos que o Censo 2022 trouxe para o municipalismo brasileiro. Certamente, vamos trabalhar muito com os nossos pares. Sr. Presidente, gostaria que o meu pronunciamento fosse divulgado nos meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-19T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Euclides da Cunha (BA),Aniversário de emancipação política,Homenagem\r\nDeputado federal,Bahia,Município,desenvolvimento,atuação",
    "sumario" : "O Deputado celebrou os 90 anos de emancipação política de Euclides da Cunha, Estado da Bahia. O orador parabenizou ex-prefeitos que contribuíram para o progresso da municipalidade e reafirmou seu compromisso de representar e defender a Bahia e sua terra natal no Parlamento.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, venho a esta tribuna parabenizar minha terra, Euclides da Cunha, que, no dia de hoje, completa 90 anos de emancipação política. Esta terra tão importante do Semiárido baiano, do nordeste da Bahia, com mais de 60 mil habitantes, de que eu tenho muito orgulho de ser filho, tem se desenvolvido muito: uma agricultura próspera, um comércio e indústrias pujantes, como as indústrias de tinta e de cal. Eu fico muito feliz e orgulhoso por estar nesta tribuna para parabenizar Euclides da Cunha. Infelizmente, por causa dos compromissos aqui em Brasília, não pude estar presente nas comemorações no dia de hoje, mas trago uma lembrança muito importante da nossa terra. Parabenizo os diversos Prefeitos e Prefeitas que passaram por Euclides da Cunha. Em vida, saúdo importantes Prefeitos, como José Nunes, que foi Deputado Federal nesta Casa; Zezão e Athayde e as ex-Prefeitas Rosângela e Fátima Nunes. Saúdo todos os ex-Prefeitos que já passaram por Euclides da Cunha e deram sua contribuição, mas que não estão mais presentes nesta terra, na pessoa de Renato Campos e do Sr. Juviniano. Sr. Presidente, esta é uma oportunidade muito especial para mim, porque subo à tribuna pela primeira vez para parabenizar Euclides da Cunha. Reafirmo meu compromisso de trabalhar muito para desenvolver, cada vez mais, nossa terra na área de infraestrutura, na área da agricultura e na área da saúde, buscando sempre o bem maior, ou seja, o desenvolvimento dessa terra tão especial e o desenvolvimento de todos os Municípios que tenho muito orgulho de representar, em especial os Municípios do Semiárido baiano, do sudoeste da Bahia, da Chapada Diamantina. O Deputado Gabriel Nunes está aqui, firme e forte, nesta tribuna da Câmara dos Deputados para defender, cada vez mais, a Bahia e minha terra, Euclides da Cunha, para que ela que possa se desenvolver sempre mais. Parabéns, Euclides da Cunha, pelos 90 anos de emancipação política! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-20T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão,Fundação Instituto Brasileiro de Geografia e Estatística (IBGE),Censo demográfico,Município,redução,População,Bancada parlamentar,atuação",
    "sumario" : "O Deputado expressou preocupações sobre os resultados do Censo do IBGE, que indicou queda populacional em quase 800 municípios. Ressaltou que, durante uma audiência com o IBGE e a Confederação Nacional de Municípios, muitas questões permaneceram sem resposta. O Parlamentar defende a união da bancada municipalista para fortalecer os municípios diante dos impactos negativos do Censo que, na sua avaliação, foi malfeito.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Sr. Presidente, eu venho falar um pouco sobre a importante Comissão, da qual sou Relator, que trata do Censo do IBGE. Hoje nós tivemos uma audiência pública, com a presença de representantes do Instituto Brasileiro de Geografia e Estatística e da Confederação Nacional de Municípios. Infelizmente, Sr. Presidente, o IBGE mais uma vez não conseguiu responder a muitos relatos importantes, às muitas preocupações que temos com os reflexos desse Censo tão malfeito. Quase 800 Municípios brasileiros tiveram perda populacional, e isso vem trazendo prejuízos enormes para os Prefeitos e para as Prefeitas. Na Comissão, vimos trabalhando muito para reduzir esses reflexos tão perversos para os Municípios e para que o IBGE efetivamente diga o que aconteceu com o Censo e, é claro, como a população brasileira sofreu uma redução significativa na expectativa de crescimento populacional. Então, eu relato a nossa preocupação. Certamente, toda a bancada municipalista estará unida em prol do fortalecimento dos Municípios. Os Prefeitos e as Prefeitos é que cuidam no dia a dia do povo, em todas as áreas. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-26T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Bahia,Quijingue (BA),Escola,Segurança pública,Rodovia de ligação,atuação,Congratulação",
    "sumario" : "O Deputado expressou sua alegria pelo Governador Jerônimo Rodrigues ter realizado importantes entregas em Quijingue, Bahia. Foram inauguradas duas escolas com investimentos de mais de 38 milhões de reais, além de uma nova sede da 4ª Companhia Independente da PM, fortalecendo a segurança pública na região. Destacou a autorização para a construção de estrada que interligará Quijingue a Cansanção e elogiou o Governo da Bahia pelo foco em investimentos e desenvolvimento.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, venho a esta tribuna no dia de hoje para manifestar a nossa imensa alegria de ter recebido o nosso Governador Jerônimo Rodrigues, no último sábado, em Quijingue, que fez importantes entregas  um verdadeiro pacotão  que vão mudar o destino de milhares de crianças daquele Município. Na oportunidade, o nosso Governador entregou duas grandes escolas, uma no distrito de Algodões, outra na sede do Município de Quijingue, totalizando mais de 38 milhões de reais em investimentos nesses dois grandes equipamentos, equipamentos esses que estarão com teatro, quadra coberta, campo society, restaurantes. Há, inclusive, escola em tempo integral para as nossas crianças do Município de Quijingue. Foi uma alegria muito grande estar ao lado do nosso grande Prefeito Nininho, que vem fazendo brilhante trabalho em Quijingue, realmente transformando o dia a dia desse Município. Podemos comparar Quijingue antes e depois de Nininho e ver que realmente os avanços são enormes. Além disso, foi entregue uma nova sede da 4ª Companhia Independente da PM no Município de Quijingue, com investimentos de 1,2 milhão reais para melhorar a segurança pública. Também, Sr. Presidente, gostaria de relatar a nossa imensa alegria, porque nessa oportunidade, o nosso Governador Jerônimo autorizou o projeto da tão sonhada estrada que vai ligar a sede de Quijingue a Cansanção, fazendo importante interligação regional entre as duas cidades e todo o Nordeste da Bahia. Nós ficamos lisonjeados. Para se ter ideia, há a expectativa de investimentos para essa estrada em torno de 40 milhões de reais. Está de parabéns o nosso Governador Jerônimo pela sua pujança, pela forma como vem governando o nosso Estado, com muita maestria. Certamente, mais e mais investimentos serão anunciados dentro em breve. O nosso Governador já visitou mais de 100 Municípios no Estado da Bahia. Certamente, os avanços continuam. A Bahia, Sr. Presidente, está em segundo lugar em investimentos, fruto de toda a competência do Governador Jerônimo e do time que já passou pelo Governo, como o nosso atual Ministro Rui Costa, o ex-Governador Jaques Wagner, atual Senador. Nós temos certeza que o nosso Estado está no caminho certo. Aqui neste Parlamento estamos trabalhando também fortemente para que cada vez mais obras e ações avancem para desenvolver a nossa Bahia. Sr. Presidente, gostaria que o meu pronunciamento fosse divulgado por todos os meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-27T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Programa de Aceleração do Crescimento (PAC),Investimento,sugestão,encaminhamento,Congratulação,Bahia,Crescimento econômico",
    "sumario" : "O Deputado celebrou o lançamento do PAC Seleções pelo Presidente Lula, com previsão de investimentos de mais de 65 bilhões de reais em 27 modalidades executadas pelos Ministérios das Cidades, da Saúde, da Educação, da Cultura, da Justiça e do Esporte. Esclareceu que as propostas serão apresentadas aos municípios e aos estados e que os respectivos gestores poderão realizar obras e ações de importância para a geração de empregos e o fortalecimento da economia. Parabenizou o Presidente da República pela iniciativa e o Ministro-Chefe da Casa Civil, Rui Costa, pela administração do PAC. O orador enfatizou que a Bahia, com esses investimentos, irá impulsionar o crescimento do País.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Obrigado, Sra. Presidente. Sras. e Srs. Deputados, venho a esta tribuna hoje para comemorar o importante lançamento do PAC Seleções. Hoje nosso Presidente Lula participou deste momento tão esperado, em que serão investidos mais de 65 bilhões de reais em 27 modalidades executadas pelos Ministérios da Cidade, da Saúde, da Educação, da Cultura, da Justiça e do Esporte. Esse modo do Governo Lula de administrar realmente nos encanta, pois dá oportunidade a milhares de brasileiros e brasileiras e faz com que obras e ações cheguem aos Estados e Municípios. As propostas serão apresentadas pelos Municípios e pelos Estados do próximo dia 9 de outubro até o dia 10 de novembro, quando Prefeitos, Prefeitas, Governadores e Governadoras certamente terão a oportunidade de levar obras e ações importantes para seus Municípios e seus Estados, a fim de gerar emprego, fortalecer a economia, distribuir recursos, enfim, fazer o que o pacto federativo realmente precisa fazer. Nesta oportunidade, eu não poderia deixar de parabenizar não só nosso Presidente Lula por esta importante iniciativa, mas também nosso grande Ministro Rui Costa, que vem administrando o PAC no nosso País. Tenho certeza de que vai administrá-lo com a mesma maestria com que administrou o Governo do Estado, a nossa Bahia, colocando, com sua dinâmica, a Bahia no pioneirismo que lhe cabe. O Estado da Bahia é hoje o segundo em investimentos em todo o País. Agora, à frente do PAC, vai alavancar em muito o crescimento do nosso País, gerando emprego e renda e fortalecendo, cada vez mais, nosso País. Esta é uma oportunidade muito importante, Sra. Presidente, haja vista os momentos difíceis pelos quais os entes federativos passaram nos últimos anos, com poucas ações, poucos investimentos. Agora, com o PAC, obras e ações importantes certamente vão chegar ao nosso País. Sra. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelos meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-09T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Camaçari (BA),Indústria automotiva,Veículo elétrico,Emprego,Bahia,Desenvolvimento econômico",
    "sumario" : "O Deputado celebrou a instalação da BYD, multinacional da indústria automobilística de carros elétricos, no município de Camaçari (BA). Destacou que essa será a primeira indústria de carros elétricos das Américas, com um investimento de 3 bilhões de reais e a criação estimada de 5 mil novos empregos. O Parlamentar ressaltou que o empreendimento preenche lacuna deixada pela Ford e contribuirá para o desenvolvimento econômico da Bahia e do Brasil. Na ocasião, parabenizou vários atores pelo esforço conjunto em tornar o projeto uma realidade.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, venho a esta tribuna no dia de hoje para relatar um dia histórico para o meu Estado da Bahia, no Município de Camaçari. É um dia histórico esse não só para os baianos, mas também para todos os brasileiros, porque marca o lançamento da pedra fundamental BYD. A BYD é uma grande, uma gigante multinacional da indústria automobilística de carros elétricos que vai ser instalada no Estado da Bahia. Será a primeira indústria de carros elétricos das Américas, com investimentos de 3 bilhões de reais, com estimativa de 5 mil novos empregos e que trará mais desenvolvimento econômico para o nosso Estado, superando uma importante lacuna deixada pela Ford. Então, a BYD vem para a Bahia para se tornar uma gigante em nosso País, para trazer novas indústrias também e fortalecer a indústria automobilística brasileira. Além disso, relato toda a nossa alegria com a descarbonização também da indústria automotiva. A Bahia vem sendo líder na geração de energia limpa, com a energia eólica, com a energia solar e com a importante expectativa de hidrogênio verde. E agora, com a BYD, a Bahia cresce ainda mais. Eu gostaria, nesta oportunidade, de parabenizar o nosso Governador Jerônimo Rodrigues, por ter trabalhado tanto para que esse sonho pudesse se tornar realidade, juntamente com o nosso Ministro da Casa Civil Rui Costa. Jerônimo esteve na China por mais de 30 dias, e hoje comemoramos muito essa importante conquista para os baianos e para todos os brasileiros. E é nesse compasso que a Bahia vem avançando muito, sendo o segundo Estado em investimentos. Temos certeza de que o Estado está no caminho certo. Ele recebeu todo o apoio também do nosso Presidente Lula para que esse sonho pudesse se tornar realidade. Então, eu parabenizo o Vice-Presidente Alckmin, que esteve lá celebrando essa importante conquista, juntamente com o Ministro Rui Costa, com o nosso Governador Jerônimo e com os nossos Senadores. E, em nome do nosso Senador Otto Alencar, parabenizo todos os Parlamentares baianos que estão trabalhando para que a Bahia possa avançar cada vez mais. Sra. Presidente, solicito a divulgação do nosso pronunciamento em todos os meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-10-24T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS),compensação,Sanção presidencial",
    "sumario" : "O Deputado expressou gratidão pela sanção presidencial do Projeto de Lei Complementar (PLP) nº 136, de 2023, que regulamenta a compensação de R$ 27 bilhões aos estados e ao Distrito Federal após mudanças no ano passado na cobrança do Imposto de Circulação de Mercadorias e Serviços (ICMS) sobre combustíveis, energia elétrica, comunicações e transportes. Enfatizou a importância de tratar o municipalismo com atenção e respeito, elogiando a rapidez com que o projeto foi votado na Casa. Mencionou as garantias para as perdas de ICMS sobre combustíveis e parabenizou os Prefeitos baianos, a União dos Municípios da Bahia (UPB) e a Federação dos Consórcios Públicos da Bahia (FecBahia) pelo trabalho em prol dos municipalistas. Afirmou que o projeto traz tranquilidade aos Municípios, assegurando que nenhuma cidade terá uma arrecadação menor do que a de 2022.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, hoje é um dia de muito gratidão para mim, porque o nosso Presidente Lula sancionou o PLP 136/23, que esta Casa, o Congresso Nacional debateu fortemente aqui. O projeto está possibilitando a Estados e Municípios a recomposição das suas perdas nesses últimos meses de arrecadação, fazendo com que os Prefeitos e as Prefeitas prestem bons serviços em todas as áreas  na saúde, na educação, na infraestrutura. É desta forma que este Parlamento tem que tratar o municipalismo, com muita atenção, com muito respeito, porque, como eu sempre digo, são os Prefeitos que estão, no dia a dia, trabalhando para melhorar a vida da população brasileira, dando-lhe maior dinamismo. Esta Casa trabalhou fortemente para que esse projeto fosse votado em tempo recorde, de maneira célere. Todos os Prefeitos, todos os municipalistas hoje estão felizes com a aprovação desse importante projeto de lei complementar. Além disso, há garantias para as perdas com o ICMS de combustível. Inclusive, já vai haver uma parcela antecipada, que estava prevista para 2024 e vai entrar em 2023. Serão mais de 10 bilhões de reais para os Estados e para os Municípios. Gostaria, nesta oportunidade, de parabenizar os Prefeitos e as Prefeitas baianos. Parabenizo também a UPB, na pessoa do Prefeito Quinho, e a FecBahia, na pessoa do Prefeito Thiancle, que trabalharam fortemente para que os Prefeitos pudessem ser representados, pudessem ser ouvidos. Hoje vivemos um momento de grande alegria para toda a bancada municipalista e para os Prefeitos e Governadores, que estão enfrentando uma situação difícil de redução de arrecadação, de atrasos nos seus pagamentos. Certamente, com esse projeto de lei sancionado no dia de hoje, nós teremos maior tranquilidade para vencer os próximos meses, com a garantia de que nenhum Município terá uma arrecadação menor do que a do ano de 2022. Muito obrigado, Sr. Presidente. Gostaria que o meu pronunciamento fosse divulgado por todos os meios de Comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-10-25T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sisal,Sindicato,Bahia,Agricultura familiar,Produtor rural,Companhia Nacional de Abastecimento (Conab),Preço",
    "sumario" : "O Deputado destacou a gravidade da situação do sisal baiano, que representa mais de 90% da produção nacional. Alertou para a queda de 54% no preço do sisal em 2022, e como a atual relação entre a sua produção e o custo da cesta básica vem prejudicando os pequenos produtores. Em defesa do Movimento Pró-Sisal, o parlamentar pediu à CONAB atenção especial para os produtores e apresentou as principais demandas do movimento. Ressaltou conversas com o Ministro da Agricultura e a CONAB, buscando soluções urgentes para a crise no setor sob o Governo Lula, que valoriza os pequenos produtores rurais.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Srs. Deputados, Sras. Deputadas, venho a esta tribuna hoje para mostrar toda a nossa preocupação com o sisal brasileiro, em especial o sisal baiano. A Bahia é o maior produtor de sisal do nosso País, com uma produção que representa mais de 90% de toda a produção nacional e que está situada principalmente no norte e no nordeste do Estado, em aproximadamente 50 cidades, Sr. Presidente, sendo as dez maiores produtoras: Campo Formoso, Araci, Santaluz, Conceição do Coité, Várzea Nova, Valente, Retirolândia, Jacobina, São Domingos e Teofilândia. Sr. Presidente, os preços do sisal vêm caindo de maneira abrupta. Para se ter uma ideia, só no ano de 2022, o preço foi reduzido em torno de 54%. E, agora, no mês de junho, bateu todos os recordes, chegando a custar menos de mil dólares por tonelada. Para se ter ideia da situação preocupante desses pequenos produtores e produtoras da agricultura familiar, no ano de 2021, eram necessários 100 quilos de sisal para se adquirir uma cesta básica; agora, no ano de 2023, no mês de junho, foram necessários 171 quilos de sisal para a aquisição de uma cesta básica. Isso vem trazendo prejuízo gigantesco, como me referi, em especial aos pequenos produtores que, dia a dia, tiram o sustento do sisal. Em apoio ao Movimento Pró-Sisal, viemos aqui pedir encarecidamente que a CONAB  Companhia Nacional de Abastecimento tenha atenção especial com os produtores de sisal da Bahia e do Brasil. Os pleitos principais do Movimento Pró-Sisal são: revisão do custo de produção do sisal apurado pela CONAB de forma planejada e em parceria com o Movimento Pró-Sisal; revisão do preço mínimo do sisal; racionalização e modernização dos procedimentos operacionais exigidos para a realização de AGF  Aquisição do Governo Federal. Por último, peço a CONAB que adquira por preço justo o sisal que está sendo estocado por esses pequenos produtores e que, em parceria com o Governo do Estado, estoque esse sisal. Essa é uma preocupação minha e de diversos movimentos em prol do sisal, em especial o Sindicato Rural de Conceição do Coité, o Sindicato dos Produtores de Campo Formoso e o Sindicato Rural dos Produtores de Valente. Eu venho aqui me unir a eles. Estou conversando com o Ministro da Agricultura, Carlos Fávaro, e com a CONAB, para que, juntamente com o MDA  Ministério do Desenvolvimento Agrário e Agricultura Familiar, nós possamos achar uma solução célere para essa situação, porque os produtores de sisal estão agonizando, e não podemos permitir que isso aconteça no Governo Lula, um Governo democrático e que tem uma atenção mais do que especial com os pequenos produtores rurais. Sr. Presidente, gostaria que meu pronunciamento fosse divulgado em todos os meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-21T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,alteração,Lei de Execução Fiscal (1980),Aprovação\r\nSanção presidencial,Projeto de lei ordinária,Contribuição previdenciária,Alíquota,Folha de pagamento,Município,Exoneração tributária",
    "sumario" : "O Deputado parabenizou os Parlamentares pela aprovação do Projeto de Lei nº 40, de 2023, que acrescenta § 4º ao art. 16 da Lei nº 6.830/1980, para dispensar a exigência de garantia integral do crédito para o recebimento dos embargos à execução fiscal; que, segundo ele, destinará mais de 15 bilhões de reais para Estados, Municípios e o Distrito Federal, visando aliviar a crise econômica que afeta essas entidades devido à queda nas receitas do Fundo de Participação dos Estados e do Distrito Federal (FPE), Fundo de Participação dos Municípios (FPM) e Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS). Enfatizou que essa injeção de recursos beneficiará especialmente os pequenos e médios Municípios, que dependem dessas fontes de receita. Além disso, fez um apelo ao Presidente Lula para sancionar o Projeto de Lei nº 334, de 2023, que altera as Leis nºs 12.546, de 14 de dezembro de 2011, e 10.865, de 30 de abril de 2004, para prorrogar até 31 de dezembro de 2027 os prazos de que tratam os arts. 7º e 8º e o caput do § 21 do art. 8º, respectivamente, e altera a Lei nº 8.212, de 24 de julho de 1991, para reduzir a alíquota da contribuição previdenciária sobre a folha devida por Municípios. Isso, de acordo com o Deputado, reduzirá o ICMS de 20% para 8%, proporcionando alívio financeiro e melhorias para os Municípios.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Obrigado, Sr. Presidente, Srs. Deputados, Sras. Deputadas, venho à tribuna no dia de hoje para parabenizar todos os Deputados e Senadores que participaram da última sessão do Congresso Nacional, na qual foi aprovado o importante Projeto de Lei nº 40, de 2023, que vai injetar mais de 15 bilhões de reais nos Estados, nos Municípios, no Distrito Federal, principalmente neste momento de grave crise econômica pela qual os Estados e os Municípios estão passando com quedas constantes no FPE, no FPM. Esses 15 bilhões de reais vão ajudar em especial aqueles pequenos e médios Municípios que estão no dia a dia cuidando do seu povo e que têm o FPM como sua principal fonte de receita. Desses 15 bilhões de reais, serão em torno de 6,3 bilhões de reais pela perda de arrecadação do FPE e do FPM e 8,7 bilhões de reais decorrentes das perdas de ICMS. Os Municípios serão contemplados com o recurso de cerca de 6,7 bilhões de reais a serem aplicados na saúde, na educação, na infraestrutura, no custeio da máquina pública. Sr. Presidente, aproveito este pronunciamento para fazer um apelo ao nosso Presidente Lula, que tem tido um carinho mais do que especial com os Municípios, para que possa sancionar o PL 334, que vai desonerar a folha de pagamento de 17 importantes setores da economia e também vai trazer um importante avanço para os pequenos e médios Municípios. Refiro-me à redução do ICMS, tão solicitada pelos Prefeitos e Prefeitas, de 20% para 8%. Essa vai ser uma conquista importantíssima para o futuro desses Municípios, que têm tanta dificuldade em administrar poucos recursos. Essa redução do INSS, certamente, vai ajudar muito a levar mais recursos para os Municípios. Isso ajudará os Prefeitos a administrarem, principalmente depois do eSocial, dando-lhes maior conforto e levando melhoria a toda a população brasileira, em especial desses pequenos e médios Municípios. Agradeço a oportunidade, Sr. Presidente, e solicito a V.Exa. que divulgue este pronunciamento por todos os meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-11-29T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa Minha Casa, Minha Vida (PMCMV),Bahia,Euclides da Cunha (BA),Deficit habitacional,Economia,Política habitacional",
    "sumario" : "O Deputado celebrou a entrega das primeiras unidades habitacionais do Programa Minha Casa, Minha Vida. Com 1.200 empreendimentos em 560 municípios, totalizando 187 mil unidades em todo o Brasil, a Bahia recebeu 18.380 habitações em 64 Municípios, incluindo 150 em Euclides da Cunha. Ele destacou a importância do programa na redução do déficit habitacional, fomento à economia e fortalecimento da construção civil.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna hoje para externar toda a nossa alegria, porque, na semana passada, o nosso Presidente Lula, ao lado do grande Ministro Jader Filho, apresentou as primeiras unidades habitacionais contempladas com o Programa Minha Casa, Minha Vida. Serão, ao todo, em todo o Brasil, Sr. Presidente, 1.200 empreendimentos, totalizando 560 Municípios contemplados e 187 mil unidades habitacionais. E a nossa Bahia, que já vem avançando muito na redução do déficit habitacional, foi contemplada com 18.380 unidades habitacionais em 64 Municípios. Em nome da minha querida terra, Euclides da Cunha, que foi contemplada com 150 unidades, parabenizo toda a população brasileira que está recebendo esse importante benefício. Sabemos da importância desse programa para a geração de emprego e renda, para o fortalecimento de toda a cadeia produtiva brasileira, para o fortalecimento da indústria da construção civil e principalmente para a oferta de moradia de qualidade para todo o povo brasileiro, reduzindo o déficit habitacional. Sei perfeitamente da importância do Programa Minha Casa, Minha Vida, porque tive a oportunidade de ser Superintendente de Habitação no meu Estado. A Bahia já tem mais de 200 mil unidades do FAR, e agora teremos mais 18 mil unidades, para buscar essa redução do déficit habitacional e fortalecer, é claro, todo o povo baiano e o povo brasileiro. Parabenizo o nosso Ministro Jader Filho, que vem fazendo um belíssimo trabalho no Ministério das Cidades, e, é claro, o nosso Presidente Lula, que está retomando esse importante programa, que, como eu disse, vai trazer crescimento econômico para todo o povo brasileiro e tirar milhares de brasileiros do aluguel e das unidades habitacionais sem qualidade. Parabéns, Presidente! Parabéns, Ministro Jader Filho! Parabéns a todos os munícipes que foram contemplados com esse importante programa. E eu tenho certeza de que teremos novas etapas no próximo ano, para que mais e mais Municípios recebam unidades habitacionais. Agradeço a oportunidade, Sr. Presidente, e solicito que o meu pronunciamento seja divulgado em todos os meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-11-30T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Seca,Crise hídrica,Bahia,Região Nordeste,Abastecimento de água,Orçamento,Infraestrutura hídrica",
    "sumario" : "O Deputado expressou preocupação com a seca na Bahia e região nordeste e solicitou previsão orçamentária para garantir o abastecimento de água e contornar a crise hídrica.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, venho hoje a esta tribuna para mostrar grande preocupação que neste momento tenho como Parlamentar, eu e diversos políticos, com a grave seca que vem assolando o meu Estado da Bahia e toda a Região Nordeste. Chamo atenção para a importância de que o Governo Federal tenha um olhar atento a essa situação e apoie os Estados e Municípios. Realmente está havendo grande necessidade de carro-pipa, de limpeza de aguadas, de construção de novas barragens, de máquinas e equipamentos, para que os munícipes possam ter abastecimento de água digno. Vale ressaltar que o nosso Governador Jerônimo Rodrigues vem ajudando muito, assim como nosso atual Ministro ajudou bastante em perfuração de poços e extensão de redes. O nosso Estado da Bahia tem diversos Municípios com grande extensão territorial, e eles necessitam de apoio, tanto de recursos financeiros como de máquinas e equipamentos, apoio do DNOCS e da CODEVASF, para atravessarem este momento de grave crise hídrica, haja vista o fenômeno El Niño ter atingido bastante a região. E temos a expectativa de que a seca ainda assole a nossa região nos próximos meses. Faço aqui um apelo por novas perfurações de poços, construção de novas barragens, limpeza de aguadas, para que consigamos vencer este momento tão crítico que estamos vivendo. Eu, como nordestino do Sertão da Bahia, eu estou muito preocupado. Conto com a atenção do nosso Presidente Lula, que também é um nordestino, um sertanejo, e sabe da aflição que o povo sertanejo passa nos momentos de seca. Precisamos ter um olhar atento para o Orçamento do próximo ano e apoiar os Estados e os Municípios nordestinos, em especial os da nossa Bahia. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-12T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Seca,Bahia,Programa de Aquisição de Alimentos (PAA),Infraestrutura hídrica,Departamento Nacional de Obras Contra as Secas (DNOCS),Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba (Codevasf),Governo federal,Federação da Agricultura e Pecuária da Bahia (FAEB)",
    "sumario" : "O Deputado abordou a preocupação com a grave seca que afeta o Estado da Bahia, destacando que essa é a maior seca desde 1980. Mencionou a nota pública emitida pela Federação da Agricultura e Pecuária da Bahia (FAEB), que alerta para as perdas significativas na agricultura e pecuária, incluindo a produção de leite, milho, feijão, café e apicultura na Bahia. Solicitou o apoio do Governo Federal e bancos públicos para amenizar os impactos dessa seca na economia baiana, especialmente para os pequenos produtores rurais. Destacou as demandas da FAEB, que incluem a ampliação do Programa de Aquisição de Alimentos para pequenos produtores, a prorrogação das parcelas do crédito rural, novas linhas de crédito para aquisição de ração e investimentos em infraestrutura hídrica. Enfatizou a importância do apoio do DNOCS e da CODEVASF para auxiliar as pequenas associações e mitigar os impactos da seca na população rural.",
    "transcricao" : "O SR. GABRIEL NUNES (Bloco/PSD - BA. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, Sras. Deputadas, venho a esta tribuna no dia de hoje para reiterar a nossa grande preocupação com a grave seca que o meu Estado, a Bahia, vem atravessando. Para se ter uma ideia, Sra. Presidente, os números mostram que esta é a maior seca desde o ano de 1980. Recentemente, a FAEB  Federação da Agricultura e Pecuária da Bahia emitiu uma importante nota pública, mostrando toda a preocupação do setor de agricultura e pecuária com essa grave seca que estamos atravessando, com perdas consideráveis no leite, no milho, no feijão, no café e na apicultura baiana, perdas que estão trazendo grandes prejuízos para todos os produtores, do grande ao pequeno. Pedimos, Sra. Presidente, que o Governo Federal tenha um olhar atento a essa situação tão grave que o Estado da Bahia vem atravessando, assim como diversos Estados do Nordeste. Solicitamos também o apoio do Ministério da Agricultura, do Ministério do Desenvolvimento Agrário, do Ministério do Desenvolvimento Regional e de todos os bancos públicos, para que se possa amenizar esses importantes impactos na economia baiana e brasileira, principalmente para os pequenos produtores, que têm na agricultura e na pecuária o seu meio de subsistência. A FAEB pede nessa carta a ampliação do Programa de Aquisição de Alimentos para os pequenos produtores, subsidiando preços, principalmente o do milho, para que eles possam alimentar os rebanhos. Pede também a prorrogação das parcelas do crédito rural e novas linhas de crédito para aquisição de ração, construção de cisternas, construção de poços artesianos e dessalinizadores e auxílio a pequenos produtores rurais que perderam suas lavouras e o seu rebanho. Pedimos também que o DNOCS e a CODEVASF apoiem as pequenas associações para ajudar tanto os pequenos produtores como toda a população que vive na zona rural em atividades de construção, perfuração, instalação de novos poços, de sistemas de abastecimento, de limpeza de aguadas e também na entrega de máquinas e equipamentos para essas associações, minimizando assim esses impactos que, repito, estão se agravando cada vez mais. A expectativa é de que nos próximos meses a seca permaneça, principalmente pelo efeito climático do El Niño. Sr. Presidente, solicito que o meu pronunciamento seja divulgado em todos os meios de comunicação desta Casa. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220708/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220708/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220708/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}