{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-15T09:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Eleição,Eleitor,Amazonas,agradecimento,Política pública,Desigualdade social,amplitude,População,desenvolvimento,Defesa",
    "sumario" : "Agradecimentos pelos votos concedidos ao orador. Importância do respeito às desigualdades regionais na elaboração de políticas públicas. Desafios resultantes do isolamento do povo amazonense. Necessidade de união dos Parlamentares em prol do desenvolvimento do País.",
    "transcricao" : "O SR. ADAIL FILHO (Bloco/REPUBLICANOS - AM. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu me chamo Adail Filho e, nos próximos 4 anos, serei uma das vozes do Amazonas neste Parlamento. E quero dizer que é aqui neste lugar, com tantas vozes, tantos sotaques, desafios e aspirações que nós conseguimos compreender quanto o nosso Brasil é grande. E, na verdade, essa grandeza também acaba tornando os nossos desafios tão grandes quanto os do nosso País. E é por isso que nós Parlamentares precisamos mais do que nunca estar atentos para evitar que políticas públicas sirvam para algumas regiões, mas para outras não. E essa diversidade e essa extensão territorial, ao mesmo tempo em que são extremamente desafiadoras, são também uma grande qualidade, que torna o Brasil um país repleto de grandes oportunidades de desenvolvimento. Fui eleito Deputado Federal com mais de 90 mil votos do povo amazonense, homens e mulheres que, na sua maioria, ainda enfrentam os desafios do isolamento. Os nossos rios ainda são as nossas estradas. A disponibilidade de voos no transporte aéreo ainda é muito escassa. A nossa comunicação, seja via telefonia celular, seja via Internet, ainda é muito precária. A grande realidade, Sr. Presidente, é que nós somos um pedaço do Brasil muito famoso pela sua floresta, mas que tem o seu povo esquecido. Eu fui Prefeito do Município de Coari, um Município que fica no interior do Estado do Amazonas. Sou um municipalista por essência, porque eu senti na pele, na prática, como nós somos invisíveis. E assim como ocorre no Amazonas, eu tenho certeza de que essa realidade se repete também em diversos lugares do nosso País. É por isso que, nesta legislatura, nós Parlamentares precisamos estar unidos. Precisamos definir o que nós queremos para o nosso Brasil. Nós precisamos investir no que for necessário para construir um futuro com prosperidade, com igualdade, progresso e desenvolvimento. Portanto, encerro as minhas palavras agradecendo, mais uma vez, ao povo do Estado do Amazonas por essa oportunidade e alertando que teremos grandes desafios pela frente. Os tempos não são fáceis, mas, se a nossa única alternativa é lutar, que sejamos fortes, fortes pelo Brasil, fortes pela Amazônia! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-14T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Ex-prefeito,Prefeito,Coari (AM),Reunião,Bancada estadual,Amazonas,Apoio político",
    "sumario" : "Manifestação de boas-vindas ao ex-Prefeito Municipal de Coari, Adail Pinheiro, pai do orador, e ao atual gestor da municipalidade, Keitton Pinheiro, presentes no Distrito Federal em busca da captação de recursos junto às pastas ministeriais.",
    "transcricao" : "O SR. ADAIL FILHO (Bloco/REPUBLICANOS - AM. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu quero registrar a presença do meu pai, o ex-Prefeito de Coari Adail Pinheiro, que está aqui em Brasília acompanhando o Prefeito de Coari numa intensa agenda de reuniões e conversas com Parlamentares da bancada do Estado do Amazonas e numa peregrinação pelos Ministérios para angariar recursos, para captar recursos que certamente irão se transformar em investimentos, em emprego, em renda, o que irá fomentar a economia daquele Município. Muito me alegra saber que o Município de Coari está sendo bem administrado pelo Prefeito Keitton Pinheiro, que está dando continuidade a todo o trabalho que meu pai fez lá atrás e que eu tive a oportunidade de fazer como Prefeito. Ele agora está dando um show de administração. Portanto, quero parabenizá-lo e dizer que o nosso mandato está à disposição de Coari, assim como de todo o Estado do Amazonas. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-30T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crise financeira,Município,Deficit,Confederação Nacional de Municípios (CNM),Emenda,Pagamento,Presidente da República,Partido dos Trabalhadores (PT)\r\nFundo de Participação dos Municípios (FPM),repasse,Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP),Royalty\r\nDesigualdade regional,Telefonia móvel,Internet,Amazonas",
    "sumario" : "O Deputado alertou sobre a crise financeira enfrentada pelos municípios brasileiros, destacando que muitos prefeitos estão tendo que escolher entre pagar funcionários ou manter serviços públicos. Citou dados da CNM, que mostram que 51% dos municípios estão em déficit financeiro. Mencionou também a redução do repasse do FPM e o atraso no pagamento dos royalties pela ANP. Criticou o Governo Lula pela falta de compromisso em não pagar emendas parlamentares impositivas, causando transtornos orçamentários. Enfatizou a necessidade de o Governo Federal honrar suas obrigações e destacou as desigualdades regionais e sociais no Amazonas, onde muitos ainda vivem isolados e sem acesso a serviços básicos.",
    "transcricao" : "O SR. ADAIL FILHO (Bloco/REPUBLICANOS - AM. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, hoje eu me dirijo à Nação brasileira para denunciar a grave crise financeira que vivem os Municípios brasileiros. Atualmente, os Prefeitos precisam escolher entre pagar a folha de pessoal ou manter os serviços públicos funcionando. Segundo dados da CNM, 51% dos Municípios brasileiros estão no vermelho. Entretanto, no mesmo período do ano de 2022, apenas 7% dos Municípios registraram déficit primário durante esse período. Também há a questão da redução do repasse do FPM, o que impactou diversos Municípios. Entre tantos problemas que atingem as cidades, eu queria citar, por exemplo, o atraso pelo segundo mês consecutivo no pagamento dos royalties pela ANP. Ainda há o acréscimo do impacto na folha do pagamento, tendo em vista o aumento do piso dos professores e dos enfermeiros sem o devido e imediato repasse de receita por parte do Governo Federal. Como se não bastassem os problemas aqui mencionados, os Municípios ainda sofrem com a falta de compromisso do Governo Lula, quando não paga as emendas parlamentares, que são impositivas. Portanto, deveriam chegar de forma ágil e transparente aos Municípios. Com o não repasse desse tão importante instrumento, os Municípios passam por enormes transtornos orçamentários e financeiros. Diante desse cenário caótico, nós, Parlamentares exigimos mais atenção e compromisso do Governo Federal com os Municípios, que são a força motriz do nosso País. É premente, é urgente que o Governo Federal honre com suas obrigações. Sr. Presidente, esse é um desabafo de um Deputado Federal eleito não pelo Presidente Lula, não pelo Presidente Bolsonaro, não pela extrema esquerda, não pela extrema direita, mas pela população do Estado do Amazonas, homens e mulheres que ainda hoje vivem em completo isolamento. Certamente  pasmem , muitos deles talvez nem assistam a este pronunciamento devido à dificuldade de acesso à telefonia celular, à Internet, entre outras dificuldades que existem na Região Norte, no Estado do Amazonas, em função das desigualdades regionais e sociais no nosso País. Portanto, nós Parlamentares precisamos agir agora e rápido, urgentemente, para que possamos cessar essas mazelas que acabam atrapalhando a vida do povo brasileiro. Muito obrigado, Sr. Presidente. Eram essas as minhas palavras."
  }, {
    "dataHoraInicio" : "2023-10-03T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Amazonas,Município,Estiagem,Fauna,Flora,População,Política pública,ausência,Governo federal,Assistência humanitária,solicitação",
    "sumario" : "O Deputado constatou em visita a Municípios do Estado do Amazonas os graves efeitos da estiagem e das queimadas. Relatou que espécies da fauna e da flora do bioma estão sofrendo e morrendo e que milhões de pessoas estão sendo prejudicadas com o fenômeno climático. Questionou a falta de investimentos públicos e do apoio das ONGs financiadas para proteger a Amazônia. Informou que a bancada amazonense tem compromisso em amenizar o sofrimento da população do Estado. O orador fez apelo ao Governo Federal para que forneça ajuda humanitária para aliviar o sofrimento do povo do Amazonas diante dessa catástrofe.",
    "transcricao" : "O SR. ADAIL FILHO (Bloco/REPUBLICANOS - AM. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje eu venho a esta tribuna para tratar de um assunto muito delicado. Tive a oportunidade de visitar alguns Municípios do interior do Estado do Amazonas e me deparei com uma situação muito preocupante: o maior bioma brasileiro está morrendo, que é a fauna e a flora amazônica. Os nossos animais estão morrendo queimados, estão morrendo pela estiagem, a nossa flora está sofrendo, está sucumbindo pela fumaça, e isso está prejudicando milhões de pessoas no Estado do Amazonas. O povo do Estado do Amazonas, hoje, está isolado. Isso me preocupa muito. Onde estão os investimentos necessários para que possamos fazer as políticas públicas para amenizar esse sofrimento? Onde estão as ONGs que recebem milhões de reais para cuidar da Amazônia e de seu povo? Quando mais precisamos de ajuda, infelizmente, não podemos contar com ela. A bancada do Estado do Amazonas está reunida hoje com o comprometimento de ir de Ministério em Ministério, para que possamos suprir as necessidades e amenizar o sofrimento do povo do Estado do Amazonas, que hoje sofre e precisa do Governo Federal. Portanto, eu quero fazer esse apelo para o Governo Federal, para os Ministérios competentes, a fim de que possamos levar essa ajuda humanitária, essa mão amiga para amenizar o sofrimento do povo do Estado do Amazonas, que sofre bastante hoje, infelizmente, com toda essa catástrofe que vive. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-28T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministra de Estado,Rodovia federal,declaração,Política pública",
    "sumario" : "O&nbsp;Deputado expressou seu repúdio às declarações da Ministra do Meio Ambiente, Marina Silva, criticando-a por minimizar a importância da BR-319, uma rodovia que conecta o Amazonas e Roraima ao restante do Brasil, de crucial importância para o Estado do Amazonas. Destacou a falta de sensibilidade da Ministra diante das necessidades regionais, especialmente durante a maior estiagem da história. Ressaltou a necessidade de políticas públicas para impulsionar a economia local, gerar empregos e explorar novas matrizes econômicas.",
    "transcricao" : "O SR. ADAIL FILHO (Bloco/REPUBLICANOS - AM. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, venho a esta tribuna externar meu repúdio às infelizes declarações feitas pela Ministra Marina Silva no dia de ontem. Ela conseguiu, mais uma vez, com suas palavras infelizes, fazer sucumbir a CPI das ONGs, o que demonstra seu despreparo, sua ignorância e sua falta de sensibilidade quando se trata da Amazônia e do seu povo. Quero externar meu repúdio e dizer da minha insatisfação ao ver a Ministra do Meio Ambiente do Brasil minimizar a importância de uma obra de extrema relevância para nosso Estado, a BR-319, enquanto milhares de pessoas, infelizmente, morreram durante a pandemia à falta de oxigênio, por causa de uma logística horrível que, infelizmente, a Região Norte do nosso País possui. A Ministra Marina Silva minimiza a importância da BR-319, justamente no momento em que estamos vivendo agora a maior estiagem da nossa história. Ela, infelizmente, não entende a importância e a relevância não só da BR-319, mas também de outras políticas públicas de que o Estado do Amazonas precisa, para que possamos gerar emprego e renda, fomentar nossa economia, explorar novas matrizes econômicas. Eu exijo respeito à Amazônia e ao seu povo! Fora, Ministra Marina Silva! Avante, BR-319! Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220714/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220714/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220714/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}