{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-08T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Mandato parlamentar,Eleição,agradecimento,Eleitor,Piauí\r\nVereador,Bom Jesus (PI),Homenagem póstuma\r\nGoverno federal,Fundação Nacional de Saúde (Funasa),manutenção\r\nProjeto de lei ordinária,Pessoa com transtorno do espectro autista,acesso irrestrito,Local público\r\nGovernador,Piauí,Bancada parlamentar,Projeto (administração),Congratulação",
    "sumario" : "Agradecimento aos eleitores e lideranças políticas piauienses pela assunção do mandato parlamentar. Falecimento do Vereador Ramon Neto, da Câmara Municipal de Bom Jesus. Contrariedade à extinção da Fundação Nacional de Saúde - FUNASA. Apresentação do Projeto de Lei nº 29, de 2023, sobre a alteração da Lei nº 12.764, de 2012, em prol dos portadores do Transtorno do Espectro Autista. Congratulações ao Governador Rafael Fonteles pela apresentação de projetos de desenvolvimento do Estado do Piauí e pelo apoio à respectiva bancada federal.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. É com muita satisfação que eu venho a esta tribuna fazer o meu primeiro pronunciamento nesta Casa. Quero agradecer ao povo da minha terra, Parnaíba, que há mais de 20 anos não tinha um representante aqui nesta tribuna. Quero agradecer a todo o Piauí, aos 105.739 piauienses que confiaram em mim, a todas as lideranças que confiaram em Florentino Neto. Quero agradecer a todos lembrando aqui, em memória, o Vereador Ramón, que, no último sábado, faleceu na cidade de Bom Jesus. Ele foi uma das lideranças que acreditaram no nosso mandato. Quero dizer que acredito no Governo da transformação, no Governo da unidade, no Governo do desenvolvimento do Presidente Luiz Inácio Lula da Silva. No sentido de auxiliar o Governo, de ajudá-lo, eu quero me posicionar pedindo uma reflexão do nosso Governo sobre a possibilidade de extinção da FUNASA  Fundação Nacional de Saúde. A FUNASA precisa ficar viva, porque leva abastecimento de água, esgotamento sanitário, tratamento de resíduos sólidos. A FUNASA trabalha com melhorias sanitárias domiciliares e também com melhorias habitacionais para o controle da doença de Chagas. Por tudo isso, eu clamo: que a FUNASA permaneça viva, pois substitui o trabalho da FSESP  Fundação Serviços de Saúde Pública; da SUCAM  Superintendência de Campanhas de Saúde Pública; da CEM  Campanha de Erradicação da Malária; do DENERU  Departamento Nacional de Endemias Rurais, em quase 100 anos de história pela saúde pública do Brasil! Aproveito esta oportunidade para dizer que já apresentei a esta Casa três projetos de lei e gostaria de tratar de um deles neste momento. Trata-se do projeto de lei que busca tornar obrigatória a permissão do ingresso de pessoa com autismo, com transtorno do espectro autista, portando seus utensílios e alimentos em qualquer estabelecimento, não podendo qualquer gestor de estabelecimento, seja público, seja privado, constranger ou proibir o acesso de qualquer pessoa com autismo nessas condições. Por fim, Sr. Presidente, eu quero congratular e parabenizar o nosso Governador Rafael Fonteles, que ontem esteve nesta Casa. Esse gesto demonstra que ele tem o apoio da bancada federal. Ele apresentou aqui projetos estruturantes e estratégicos para o Piauí. Sr. Presidente, muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-15T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Governador,Piauí,Presença,Câmara dos Deputados,Programa (administração),Infraestrutura,ampliação,Aeroporto,Parnaíba (PI),Obra pública,Drenagem\r\nGoverno,Presidente da República,Programa Minha Casa, Minha Vida (PMCMV),Habitação de interesse social,População,Piauí",
    "sumario" : "Reunião do Governador do Estado do Piauí, Rafael Fonteles, com a bancada federal piauiense para apresentação do projeto de desenvolvimento econômico do Estado. Visita do Governador aos Municípios de Parnaíba e Luís Correia para acompanhamento de obras. Expectativa quanto à inclusão das obras de drenagem do Município de Parnaíba no Plano Plurianual do Governo Federal. Aplausos ao Governo Luiz Inácio Lula da Silva pelo relançamento do Programa Minha Casa, Minha Vida. Relevância do programa para o Estado do Piauí.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de lhe pedir, desde já, que este pronunciamento seja divulgado pelos meios de comunicação da Câmara e no programa A Voz do Brasil. Sr. Presidente, Srs. Deputados, eu queria manifestar aqui o meu agradecimento ao Governador do meu Estado, Rafael Fonteles, por ter vindo a esta Casa e apresentado uma série de projetos que estão na agenda do Governo e são estruturantes para o Estado do Piauí. Agradeço também a visita que fez à minha cidade, Parnaíba, na região norte. Visitou as obras de ampliação do Aeroporto de Parnaíba, o Porto de Luís Correia  um sonho de mais de 100 anos , onde o Governo, com recursos próprios do Estado, vai investir 94 milhões de reais. Na primeira etapa, implantará um porto pesqueiro, e, na segunda etapa, criará as condições para exportação da soja produzida no Piauí, do minério de ferro e de tantos outros produtos. Quero dizer do meu agradecimento a ele por ter atendido um pedido meu, por tê-lo incluído nos projetos em relação aos quais pretende dialogar com o Governo para que haja a inclusão, no Plano Plurianual do Governo Federal, das obras de drenagem da cidade de Parnaíba, que dizem respeito ao Bairro Piauí, ao Piscinão do Bairro Piauí, ao alagamento da Rua Frei Higino, à região do Pindorama, à região do Bairro de Fátima. Uma grande obra de drenagem esperamos que seja feita. Nós confiamos na posição do Governador e esperamos que ele coloque isso para o Governo Federal, porque é uma obra extremamente importante para toda aquela cidade. Eu gostaria também, nesta data, de elogiar o Governo do Presidente Lula por ter relançado o Programa Minha Casa, Minha Vida, dando oportunidade de moradia digna a milhares de famílias brasileiras. Quero falar sobre a importância desse programa para o meu Estado. No Estado do Piauí, mais de 160 mil famílias ainda precisam de moradia. Das famílias com renda de até um salário mínimo, 98 mil famílias se ressentem da necessidade de moradia. Das famílias cuja renda está entre um e três salários mínimos, 53 mil famílias estão nessa situação. Das famílias cuja renda familiar está entre três e cinco salários mínimos, 1.166 famílias precisam de moradia. Dessa forma, nós nos esforçaremos muito e apoiaremos o Governo do Presidente Lula, o Governo da reconstrução e da unidade nacional, para garantirmos moradia digna àqueles que precisam. Nós nos esforçaremos para auxiliar as Prefeituras, o Governo do Estado e o Governo Federal, a fim de atender, principalmente nas maiores cidades, como Teresina, Parnaíba, Piripiri, Floriano, Picos e tantas outras cidades do Piauí, a necessidade do nosso povo por moradia. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-28T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Arcebispo,Teresina (PI),Posse,Congratulação\r\nCampanha da Fraternidade,Conferência Nacional dos Bispos do Brasil (CNBB),Fome,Congratulação\r\nPresidente da República,Segurança alimentar e nutricional,redução,Fome",
    "sumario" : "Posse de Dom Juarez Marques Sousa da Silva como Arcebispo Metropolitano de Teresina, Estado do Piauí. Congratulações à Conferência Nacional dos Bispos do Brasil - CNBB pela escolha do tema Fraternidade e Fome para a Campanha da Fraternidade 2023. Sintonia entre a gestão petista e o pensamento cristão.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, peço que V.Exa. permita que meu pronunciamento seja divulgado pelos meios de comunicação da Câmara e no programa A Voz do Brasil. Venho aqui hoje comentar e noticiar para os Srs. Deputados e para o Brasil a posse do novo Arcebispo de Teresina, D. Juarez Sousa da Silva. D. Juarez é um sacerdote extremamente dedicado às causas sociais e um homem que teve a oportunidade de exercer o sacerdócio na Diocese de Campo Maior, onde teve sua origem, na região de Barras. Depois foi criado o Município de Cabeceiras do Piauí, onde se encontra a localidade onde nasceu. D. Juarez foi nomeado pelo Papa Bispo de Oeiras, onde fez um grande trabalho, depois, bispo da minha cidade, Parnaíba, no Piauí. Aliás, nós nos despedimos dele com profunda tristeza, mas confiantes em que Deus nos dará outro pastor para dirigir os trabalhos da nossa igreja. D. Juarez substitui D. Jacinto, um arcebispo extremamente dedicado. Eu gostaria de parafrasear uma canção, um hino da Igreja Católica que diz o seguinte: O Senhor necessitou de braços Para ajudar a ceifar a messe Juarez ouviu os apelos do Senhor e disse: Aqui estou! Aqui estou! Nesta oportunidade, em que parabenizo D. Juarez, quero também parabenizar a CNBB  Conferência Nacional dos Bispos do Brasil pela escolha do tema a ser tratado na Campanha da Fraternidade. A Igreja, cumprindo o seu papel, esta preocupada com a fome que grassa no Brasil. Fraternidade e fome. Dai-lhes vós mesmos de comer. Essa é a nossa missão como cristãos. Essa é a nossa missão como humanos. Podemos partilhar das riquezas que temos, para não deixar ninguém passar fome. Dessa forma, eu parabenizo o Presidente Lula por governar sintonizado com o pensamento cristão, com a filosofia cristã. Ele está se desafiando, mais uma vez, a levar comida para todas as mesas brasileiras. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-09T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Senador,Deputado federal,Pai,Homenagem póstuma\r\nDia Internacional da Mulher,Homenagem\r\nLuzilândia (PI),Aniversário de fundação,Prefeita,Deputada estadual,Saudação\r\nGoverno federal,Ministro de Estado,Assistência social,Bolsa Família,combate,Fome,Congratulação",
    "sumario" : "Transcurso dos 44 anos de falecimento do Senador Dirceu Arcoverde. Comemoração do Dia Internacional da Mulher. Transcurso do aniversário do Município de Luzilândia, Estado do Piauí. Lançamento do novo Programa Bolsa Família.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Pela ordem. Sem revisão do orador.) - Muito obrigado. Sr. Presidente, Srs. Deputados, gostaria de fazer uma saudação especial ao Deputado Julio Arcoverde, meu colega do Piauí, que vai subir à tribuna daqui a pouco. Hoje faz 44 anos que seu pai faleceu de um acidente vascular cerebral quando discursava na tribuna do Senado, do Congresso Nacional. O Senador Dirceu Arcoverde foi Governador do nosso Estado e Senador. Eu cumprimento o nosso querido colega Deputado Julio Arcoverde. Quero dizer aos senhores e às senhoras a importância da comemoração ontem do Dia Internacional das Mulheres. Eu fui criado em uma família dirigida por mulheres. Sou órfão de pai, sou órfão de mãe e tive, na minha tia Francisquinha, a chefe da nossa família. Conduziu-a e, com o salário de professora, custeou minha educação e o sustento da nossa família. Então, eu sou oriundo de uma família que cresceu e que se edificou dirigida por mulheres. Por isso, rendo minhas homenagens às mulheres. Neste momento, queria dizer da importância de amanhã estarmos comemorando o aniversário da cidade de Luzilândia, no Estado do Piauí. Eu queria reconhecer o grande papel que têm feito, em Luzilândia, a Deputada Janaínna Marques e a Prefeita Fernanda Marques. Gostaria também de ressaltar, nesta data, o lançamento do novo Programa Bolsa Família. Nós sabemos o quanto o Presidente Lula tem trabalhado na reconstrução de programas sociais importantes. E o novo Bolsa Família continua cumprindo o seu papel de transferência de renda, condicionado a indicadores da saúde e da educação, com o objetivo de reparar esse mal, essa chaga social que nós temos, buscando romper com o ciclo da pobreza no Brasil. Quero dizer que os resultados já alcançados pelo Bolsa Família foram reconhecidos inclusive pela Organização das Nações Unidas para a Alimentação e a Agricultura. No Governo Bolsonaro, nós tivemos um grande retrocesso, mas agora o programa volta fortalecido, com o mesmo compromisso de atender os mais pobres, com o compromisso de buscar tirar milhares de pessoas da extrema pobreza. Sr. Presidente, quero elogiar o Ministro Wellington Dias, que transformou um sonho do programa de Governo em realidade, que é o Bolsa Família revigorado, fortalecido e amplamente estabelecido para atender ainda mais pessoas. Gostaria de encerrar minhas palavras elogiando também o Presidente Lula pela firmeza e pela coerência de vida no combate à fome. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-14T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Batalha do Jenipapo (1823),Piauí,Aniversário,Homenagem",
    "sumario" : "Transcurso do bicentenário da Batalha do Jenipapo ocorrida no Estado do Piauí.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero registrar as comemorações de ontem, dia 13 de março, no Estado do Piauí. Em 13 de março de 1823, ocorreu a Batalha do Jenipapo, uma importante luta dos piauienses, que bravamente lutaram contra os portugueses para que pudéssemos ter a nossa independência  nós sabemos que o grito de Dom Pedro não fez com que o Brasil fosse independente, foram várias lutas do povo nordestino que nos levaram a ter o País continental e independente que temos hoje. Então, ontem nós comemoramos os 200 anos da Batalha do Jenipapo. Quero elogiar o nosso Governador Rafael Fonteles, o Ministro Wellington Dias e o próprio Presidente Lula, que se manifestaram perante o povo do Piauí, reconhecendo a bravura do povo piauiense em 13 de março de 1823. Então, ontem nós comemoramos 200 anos dessa luta do piauiense pela unidade e pela independência do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-22T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Ministra de Estado,Congratulação,Programa Mais Médicos,capacitação,Medida provisória,Emenda",
    "sumario" : "Congratulações ao Presidente Luiz Inácio Lula da Silva pelo relançamento do Programa Mais Médicos.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Eu gostaria que o meu pronunciamento fosse divulgado pelos meios de comunicação desta Casa e no programa A Voz do Brasil. Eu venho hoje, Presidente, na condição de ex-Prefeito, na condição de ex-Secretário de Estado da Saúde, fazer um elogio, um agradecimento ao nosso querido Presidente Luiz Inácio Lula da Silva. Quero parabenizar também a nossa Ministra da Saúde, a Sra. Nísia Trindade, essa mulher guerreira, que, no momento certo, fez uma opção pela ciência e já deu grande contribuição à saúde pública do Brasil. Parabenizo, ainda, o Secretário Nacional de Atenção Primária à Saúde, o Dr. Nésio Fernandes, ex-Secretário de Estado da Saúde do Espírito Santo e ex-Presidente do Conselho Nacional de Secretários de Saúde. Tudo isso eu digo em razão do lançamento, na segunda-feira, do novo programa Mais Médicos. Esse programa é regulamentado pela Medida Provisória nº 1.165, de 2023, assinada no último dia 20 de março, que prevê a abertura de 15 mil vagas para médicos, que vão ter como prioridade atender as áreas de extrema pobreza no Brasil. Os médicos serão selecionados pelo programa, que tem uma coerência com o programa de Governo de Lula. Com ele, 96 milhões de pessoas terão garantia de atendimento na Atenção Primária à Saúde. É a interiorização do trabalho médico para os rincões do Brasil. É o fortalecimento do Sistema Único de Saúde. E é também um critério de opção pela transparência, já que nós teremos seleção pública, por meio de editais. Esses médicos serão contratados por 4 anos, o que dará uma estabilidade provisória às questões lá na ponta, lá nas Unidades Básicas de Saúde. E os contratos poderão ser renovados por mais 4 anos. Dessa forma, os profissionais também terão grande possibilidade de especialização, de mestrado, de residência em saúde da família. Está-se dando, assim, também, oportunidade de crescimento aos profissionais. Neste primeiro momento, já vão ser selecionados 5 mil médicos, Sr. Presidente. E eu queria dizer que hoje apresentei uma emenda à medida provisória para que nós garantamos que médicos com algum tipo de deficiência possam ter prioridade; que se reservem 5% das vagas do Programa Mais Médicos para médicos com algum tipo de deficiência. Desta forma, eu parabenizo o Governo da reconstrução, o Governo da unidade, o Governo que tem coerência com aquilo que sempre defendeu: o combate à fome, o desenvolvimento, o emprego e a saúde do nosso povo. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-28T10:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=30%2F3%2F2023&txPagina=16&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Agenda legislativa,Indústria,lançamento,Presidente,Federação,Piauí",
    "sumario" : "Justificativa da ausência do Presidente da Federação das Indústrias do Estado do Piauí, Antonio José de Moraes Souza Filho. Homenagem à memória do ex-presidente da entidade, Antonio José de Moraes Souza.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria apenas de justificar a ausência nesta data do Presidente da Federação das Indústrias do Estado do Piauí, Sr. Antonio José de Moraes Souza Filho, que teve um problema de saúde e está hospitalizado. Ele passa bem, mas infelizmente não pôde cumprir essa vinda a Brasília que estava agendada. Nesta oportunidade, eu gostaria também de lembrar a figura do ex-Presidente da Federação das Indústrias do Piauí e Deputado Federal Antonio José de Moraes Souza, de saudosa memória, um homem que se dedicou muito a este Congresso Nacional e à indústria brasileira. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-28T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Programa de Aquisição de Alimentos (PAA),combate,Desnutrição,Insegurança alimentar e nutricional,Aquisição,Alimento,Agricultor familiar,Segurança alimentar e nutricional,Merenda escolar,Vulnerabilidade social\r\nMarcha a Brasília em Defesa dos Municípios,Prefeito,Saudação,Ministro de Estado,Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome,esclarecimento,Bolsa Família,Programa (administração),Assistência social\r\nMedida provisória,criação,Programa de Aquisição de Alimentos (PAA),Emenda,prioridade,Idoso,Pessoa com deficiência",
    "sumario" : "Aplausos ao Presidente Luiz Inácio Lula da Silva pela retomada do Programa de Aquisição de Alimentos - PAA. Prioridade do PAA no atendimento a idosos e pessoas com deficiência crônica. Agradecimento ao Ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome, Wellington Dias, pela concessão de audiência a delegação de Prefeitos Municipais. Congratulações à Confederação Nacional dos Municípios - CNM e aos participantes na 24ª Marcha a Brasília em Defesa dos Municípios.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Venho a esta tribuna para elogiar o nosso querido Presidente Luiz Inácio Lula da Silva, esse homem de uma vida dedicada ao Brasil e ao seu povo, esse homem de uma vida dedicada a levar os direitos sociais àqueles que sempre foram desprezados. Agora, com a nova edição do PAA  Programa de Aquisição de Alimentos, Lula retorna com um programa que foi irresponsavelmente retirado da face do Governo Federal brasileiro. Quero dizer que, com o PAA, Lula busca combater a desnutrição e garantir a segurança alimentar, através da compra de alimentos da agricultura familiar e da destinação desses alimentos a pessoas em situação de insegurança alimentar, em situação de insegurança nutricional. Serão alcançadas pessoas que são atendidas pela rede socioassistencial dos Governos Estaduais e das Prefeituras. Também serão atendidas as crianças que estão na escola e que precisam de merenda escolar, porque essa merenda poderá ser comprada da agricultura familiar. Os órgãos públicos que tratam da segurança alimentar também serão atendidos por esse programa com alimentos comprados da agricultura familiar. E as instituições filantrópicas também hão de ser atendidas. Nós temos aqui as prioridades para esse programa. O programa garantirá a segurança alimentar dos povos indígenas, das comunidades quilombolas, das comunidades tradicionais, dos assentados da reforma agrária, de negros, de mulheres, principalmente mulheres vítimas de violência e em situação de vulnerabilidade social, e da juventude rural. Eu estou propondo que a medida provisória que regulamentará a nova edição do programa, em coerência com o programa de governo de Lula, em coerência com a sua vida dedicada à extrema pobreza, dê prioridade ao atendimento a idosos e a pessoas com deficiência crônica. Dessa forma, eu gostaria aqui de reiterar a minha posição de felicidade em ver o nosso Governo trazendo mais um programa que é essencial para a agricultura familiar e para a segurança alimentar. Sr. Presidente, eu gostaria também de parabenizar o Ministro Wellington Dias, que acabou de receber Prefeitos no MDS e explicou a eles toda a sistemática do novo Bolsa Família e de todos os programas daquele Ministério para atender os Municípios. Parabenizo também, neste momento, a CNM e todos os Prefeitos, Vereadores e delegações dos Municípios que vieram a Brasília com esperança e com uma pauta que, com certeza, o nosso Governo, o Governo da reconstrução, o Governo da unidade, o Governo da paz, o Governo comprometido com o Brasil vai construir com os municipalistas. Peço que meu pronunciamento seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-19T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ato antidemocrático,manifestação,Vandalismo,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI)\r\nProjeto de lei do Congresso Nacional,Orçamento da Seguridade Social,Ministério da Saúde,Enfermagem,Piso salarial\r\nJustiça federal,Piripiri (PI),instalação,Tribunal Regional Federal (TRF),solicitação",
    "sumario" : "Posicionamento do governo petista e do PT favorável à criação de CPMI para investigação dos atos de vandalismo praticados contra as sedes dos Poderes da República.&nbsp;Importância do Projeto de Lei do Congresso Nacional nº 5, de 2023, a respeito da alocação de recursos para o pagamento do piso salarial nacional dos profissionais da enfermagem e da parteira. Instalação de posto avançado da Justiça Federal no Município de Piripiri, Estado do Piauí.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o que nós estamos vendo aqui é a tentativa de inversão de uma narrativa. Todo o povo brasileiro assistiu, ao vivo, pela televisão, àquilo que ocorreu no dia 8 de janeiro: um atentado à democracia e às instituições. A Justiça e a Polícia Federal estão investigando tudo, e alguns dos culpados já estão presos e irão responder a processo. A posição do Líder do Governo hoje, aqui, demonstra que o Governo e o Partido dos Trabalhadores querem uma profunda investigação sobre esses fatos, porque nós acreditamos realmente que a face dos culpados, daqueles que estavam presentes e também daqueles que, do ponto de vista ideológico e intelectual, planejaram o atentado à democracia vai ficar clara na CPMI. Nós não temos medo algum da apuração. Ela vai nos ajudar a tornar cada vez mais claro para a população brasileiro aquilo que já está transparente, que é a face dos culpados, daqueles que tentaram o golpe. Quero também, neste momento, parabenizar o Presidente Lula por ter assinado e enviado ao Congresso Nacional o PLN, essa proposta de suplementação orçamentária que visa a garantir o pagamento do piso da enfermagem, conquistado depois de uma luta de 30 anos dessa classe tão importante para a saúde pública, para o SUS, para a população brasileira. Finalmente, Sr. Presidente, quero me dirigir ao meu Estado e à população do Município de Piripiri, para informar que enviei um ofício a S.Exa. o Sr. Desembargador Federal José Amilcar Machado e solicitei-lhe a implantação de um posto avançado da Justiça Federal em Piripiri, cidade tão importante para o nosso Estado do Piauí, distante 172 quilômetros de Parnaíba e 160 quilômetros da Capital Teresina, e que, em razão do seu grau de desenvolvimento, precisa de um posto da Justiça Federal, para que possa, com mais celeridade e mais economia, dar atenção aos jurisdicionados que tanto necessitam desse serviço. Sr. Presidente, agradeço a V.Exa. e reforço a minha palavra inicial: a CPMI vai deixar claro quem atentou contra a democracia brasileira. O PT e o Governo querem mostrar ao País a face desses culpados."
  }, {
    "dataHoraInicio" : "2023-05-16T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Primeira infância,Criança,Pacto,Governo estadual,Piauí,Política pública\r\nEnfermagem,Piso salarial,Portaria,Ministério da Saúde,Partido dos Trabalhadores (PT),Governo federal\r\nServidor público civil federal,Reajuste salarial,Partido dos Trabalhadores (PT),Governo federal\r\nCombustível,Gasolina,Óleo diesel,Gás Liquefeito de Petróleo (GLP),Petróleo Brasileiro (Petrobras),Partido dos Trabalhadores (PT),Governo federal,Preços de Paridade de Importação (PPI)",
    "sumario" : "Lançamento, pelo Governo do Estado do Piauí, do Programa Pacto pelas Crianças. Implementação do piso salarial nacional dos profissionais da enfermagem e da parteira. Concessão de reajuste salarial aos servidores públicos federais. Extinção da política de Preço de Paridade de Importação - PPI adotada pela PETROBRAS. Redução dos preços de combustíveis e do gás de cozinha.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, muito obrigado. Gostaria que meu pronunciamento fosse divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil. Sr. Presidente, Srs. Deputados e Deputadas, eu gostaria hoje de tratar de uma iniciativa do Governo do Piauí que une as áreas da assistência social, da educação e da saúde. Trata-se do Pacto pelas Crianças, pela primeira infância, uma ação do Governo articulada e presente em todos os Municípios, que busca dar atenção integral às nossas crianças, cuidar e proporcionar um futuro por meio da educação. Dessa forma, eu parabenizo o nosso Governador Rafael Fonteles, a Secretária de Assistência Social do Estado, ex-Governadora Regina Sousa, o Secretário de Saúde, Antonio Luiz, e o Secretário de Educação, Washington Bandeira. Mas gostaria também, além de parabenizar o Governador e sua equipe, de parabenizar a pessoa que ele escolheu para conduzir o Pacto pelas Crianças no Estado do Piauí: a nossa Primeira-Dama do Estado, a médica Dra. Isabel Fonteles. Sei que ela tem se esforçado muito para conduzir esse pacto e espero que os resultados sejam os mais significativos para o nosso povo e para a infância piauiense. Quero também ressaltar o avanço que tivemos com a publicação da portaria que traz os parâmetros financeiros para a garantia do pagamento do piso da enfermagem, publicada na última sexta-feira, pela Ministra Nísia Trindade. Quero dizer que os avanços, as notícias positivas do Governo Lula não param. E é importante também reconhecer o que foi aprovado aqui, a proposta do Governo de aumento para os servidores públicos federais. Mas notícia mais alvissareira ainda é a que tivemos hoje: a PETROBRAS anunciando a nova estratégia de preços para o álcool, para o diesel, para a gasolina e para o gás de cozinha. Gás de cozinha mais barato, gasolina mais barata, óleo diesel mais barato. Isso é o que o povo espera do nosso Governo, porque efetivamente nós sempre criticamos o Governo anterior pela política de preços vinculada às importações. Por isso, eu gostaria de parabenizar o nosso Governo, o Presidente da PETROBRAS, toda a sua equipe pelos anúncios feitos hoje: gasolina mais barata, óleo diesel mais barato, gás de cozinha mais barato."
  }, {
    "dataHoraInicio" : "2023-05-31T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-prefeito,Campo Maior (PI),Saudação,Festa junina\r\nMedida provisória,recriação,Bolsa Família,Aprovação\r\nMedida provisória,extinção,Fundação Nacional de Saúde (Funasa),contrário",
    "sumario" : "Realização dos festejos de Santo Antônio, no Município de Campo Maior, Estado do Piauí. Aprovação, pela Casa, da Medida Provisória nº 1.164, de 2023, sobre a instituição do Programa Bolsa Família. Contrariedade à extinção da Fundação Nacional de Saúde — FUNASA.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Sem revisão do orador.) - Sra. Presidente, é uma satisfação muito grande vê-la presidindo esta Mesa. Sras. Deputadas e Srs. Deputados, hoje eu gostaria de falar ao povo de Campo Maior, a minha terra, uma cidade de um povo querido, trabalhador, um povo de coragem, que, junto com todos, lutou pela independência do nosso Estado. E o povo de Campo Maior se reúne hoje, no início das festividades, em torno de Santo Antônio. Os festejos de Santo Antônio, celebrados anualmente em Campo Maior, congregam ali toda a região dos Carnaubais. Eu queria me congratular com a Diocese de Campo Maior, com o povo de Campo Maior, com o povo daquela região e com uma grande liderança política, o ex-Prefeito, ex-Deputado Estadual, grande amigo e um homem dedicado a Campo Maior, que é o nosso querido Paulo Martins. Porém, eu gostaria, também, nesta data, de tratar da vitória do Governo ontem, quando a sensibilidade deste Plenário aprovou a medida provisória do Bolsa Família. Isso demonstra que todos estão reconhecendo que o Governo Lula é o governo do resgate das pessoas, que tira as pessoas da miséria e gera oportunidades. Há poucos dias, estive no Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome e ali conversava com o Ministro Wellington Dias. É importante que se veja que, além de tudo que está na medida provisória, o Ministério está muito envolvido, muito preocupado e planejando uma série de ações que vão dar oportunidade de gerar emprego para as pessoas que estão no Cadastro Único, assim como oportunidade para elas empreenderem. Por último, Sra. Presidente, quero tratar da ansiedade que estamos no plenário para aprovarmos ainda hoje a nova estrutura do Governo Federal, uma estrutura pensada pelo Governo Lula, uma estrutura que espelha a necessidade de efetivar o Programa de Governo de Lula, para levar comida para os mais pobres, gerar oportunidades, implementar obras de desenvolvimento, reforçar a educação e a saúde, dar atenção aos povos indígenas, às mulheres, aos homens, dar atenção a todos os brasileiros. Porém, Sra. Presidente, se V.Exa. pudesse me dar mais 30 segundos, eu conseguiria aqui também expressar uma preocupação minha. Nesta medida provisória, há uma alteração feita pelo Relator que inclui a possibilidade de extinção da FUNASA  Fundação Nacional de Saúde. E eu me preocupo muito com isso. Ao extinguir a FUNASA, podemos estar tirando da população dos Municípios com menos de 50 mil habitantes a oportunidade de ter esgotamento sanitário, abastecimento d'água, melhorias sanitárias domiciliares e melhorias habitacionais para o controle da doença de Chagas. É muito grave a extinção da FUNASA. E eu aqui levanto minha voz em defesa dessa instituição. Se formos analisar toda a história das entidades antecessoras, são quase 200 anos de trabalho pela saúde pública no Brasil."
  }, {
    "dataHoraInicio" : "2023-07-05T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,Defesa",
    "sumario" : "Defesa de aprovação da proposta governamental de reforma tributária.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, no dia de hoje, nós temos que refletir sobre a importância histórica do momento que estamos vivendo. Desde 1960, todos nós, os atores econômicos, a sociedade brasileira, os empresários, as Prefeituras, os Estados, os Municípios, o Governo Federal, convivemos com um sistema tributário anacrônico, ultrapassado, que não corresponde e não contribui para a competitividade, para o crescimento econômico, para as relações comerciais, para o desenvolvimento do nosso País; um sistema tributário que promove o litígio, em que se proliferam as demandas judiciais tributárias e assim abarrotam o sistema do Judiciário. Neste momento, o Parlamento brasileiro, por meio da Câmara dos Deputados, com um diálogo profícuo com o Governo Federal, que contribui, de forma decisiva, amadurece uma proposta de reforma tributária, baseada na transparência, na diminuição dos conflitos, numa legislação simples, que deve ser aplicada a todos, com menos litígio, mais resultados e menos impostos para os contribuintes, visando ao crescimento econômico, à melhoria da competitividade interna e externa do País. A extinção do IPI, do PIS e da COFINS, do ICMS e do ISS dá nova roupagem à criação do IBS, o Imposto sobre Bens e Serviços, na modalidade de um imposto sobre valor agregado com base ampla, tributando-se tanto o consumo como os serviços pelo mesmo tributo, em uma sistemática aplicada hoje por mais de 170 países. A não cumulatividade também é adotada como princípio dessa reforma, a incidência do tributo por fora, dando transparência. O contribuinte vai poder perceber na nota fiscal o valor da mercadoria e o valor do tributo, o valor do serviço e o valor do tributo, a desoneração das exportações, as regras de transição. E Governo Lula está dando esse grande estímulo para um fundo de desenvolvimento que vise diminuir os desequilíbrios econômicos e sociais no nosso País. Por tudo isso, eu acredito que hoje nós tenhamos uma unidade de pensamento. Os atores econômicos, os agentes políticos, as lideranças chegam a um consenso em mais de 95% do texto da reforma tributária. Eu acredito que nós haveremos de chegar a um consenso até amanhã, sob a Presidência do Presidente Arthur Lira, sob a liderança dos nossos Líderes partidários, para dar ao Brasil o que ele merece: uma reforma tributária que possa nos ajudar e levar o Brasil a crescer mais e a atender às demandas de seu povo. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-06T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,favorável",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Sem revisão do orador.) - Sra. Deputada Maria do Rosário, é uma satisfação vê-la na Presidência desta sessão. Venho aqui defender a reforma tributária. Hoje é um dia histórico para este Parlamento. Há mais de 40 anos, o Brasil anseia deixar de ter um sistema tributário ultrapassado, um sistema tributário que não corresponde à necessidade de competitividade, de crescimento econômico, que não representa a pujança da economia brasileira, e passar a ter um sistema tributário moderno. Eu gostaria, nesta tarde, de parabenizar os Governadores do Nordeste, que ontem fizeram uma carta de apoio à aprovação da reforma tributária. Ressalto a posição do Governador do meu Estado, o Governador Rafael Fonteles, que é um dos líderes, uma das pessoas que, quando era Secretário de Fazenda, foi Presidente do COMSEFAZ, e que, nos últimos 5 anos, trabalhou para que chegássemos ao momento que estamos vivendo hoje. Quero parabenizar o Presidente Arthur Lira, o Deputado Aguinaldo Ribeiro, Relator desta reforma tributária, os Líderes partidários, particularmente o Líder do Governo, o Deputado José Guimarães, e o Líder do meu partido, o Deputado Zeca Dirceu. Esta reforma tributária é importante para que haja mais transparência, crescimento econômico, mais competitividade, interna e externamente, menos litígios tributários, menos custos para as empresas, para os contribuintes e cesta básica isenta de tributos. É esta a reforma possível de se fazer hoje, com a extinção do IPI, do PIS, da COFINS, do ICMS e do ISS e o estabelecimento de um novo modelo tributário, de um novo imposto, na modalidade que 174 países do mundo estão adotando, a modalidade que contempla um imposto sobre valor agregado, que será o IBS, de base ampla, que tributa não só o consumo de mercadorias como também o de serviços. A não cumulatividade é o princípio desta reforma tributária. A incidência ocorre por fora do tributo, permitindo que o contribuinte possa ver, na nota fiscal, o valor que ele está efetivamente pagando de tributo. A desoneração das exportações, a desoneração dos investimentos, todos esses pontos desta reforma tributária são fundamentais, justificam o que o Governo do Presidente Lula está fazendo, trabalhando pela sua aprovação nesta Casa, porque sabe da importância da reforma tributária para o Brasil. Quero elogiar também os nossos líderes, aqueles que trabalharam de forma árdua na construção deste texto, que estabelece regras de transição de 2, 8, de 10 anos, que estabelece transição quanto à modalidade de repartição da receita, que vai perdurar pelos próximos 50 anos. Desta forma, o Brasil também está dando para o mundo um indicativo de organização, um indicativo de um país de alta credibilidade. O seu Legislativo está correspondendo ao que o Governo está propondo. Por tudo isso, Sra. Presidente, mais tarde estaremos aqui votando. Voto com muito orgulho, voto pelo Piauí, voto pela minha Parnaíba, voto pelo Brasil, a favor desta reforma tributária, que vai gerar crescimento e diminuir as desigualdades no nosso País. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-17T10:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa de Aceleração do Crescimento (Novo PAC),lançamento,Desenvolvimento social,Infraestrutura rodoviária,duplicação,Rodovia,Infraestrutura urbana,Drenagem,Bairro,Barragem,Piauí,Partido dos Trabalhadores (PT),Governo federal\r\nParnaíba (PI),Aniversário de emancipação política,Homenagem",
    "sumario" : "Lançamento do novo Programa de Aceleração do Crescimento - PAC. Inclusão, no PAC, das obras de duplicação das BRs-343 e 316 e da nova Barragem dos Algodões, no Estado do Piauí. Transcurso do 179º aniversário de emancipação político-administrativa do Município de Parnaíba. Retomada das obras de urbanização e drenagem dos Bairros São Vicente de Paula, Joaz Souza e Santa Luzia na municipalidade.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Eu gostaria que o meu pronunciamento fosse divulgado nos meios de comunicação e no programa A Voz do Brasil. Sr. Presidente, Srs. Deputados, Sras. Deputadas, é com satisfação que eu venho a esta tribuna comentar sobre o lançamento do novo PAC. Nós presenciamos  eu era Prefeito à época  o quão importante foi o PAC, Programa de Aceleração do Crescimento, nos Governos Lula e Dilma. Agora Lula está de volta. Agora o Brasil volta a olhar efetivamente para o seu povo, de uma forma diferente, promovendo o desenvolvimento social e diminuindo as desigualdades regionais. O novo PAC significa 1 trilhão e 700 milhões de reais voltados para obras de infraestrutura importantes e estratégicas para o nosso País. Só no meu Estado, o Piauí, nós teremos investimentos de 56,5 bilhões de reais. Eu gostaria de citar algumas obras que são importantíssimas para o Estado Piauí, como, por exemplo, a duplicação da BR-343, que liga Teresina a Parnaíba e a Luís Correia, que liga o centro do Estado à região do litoral piauiense. Eu já havia requerido a duplicação da BR-343 nos trechos de Luís Correia a Parnaíba e de Parnaíba a Buriti dos Lopes. No PAC, já está incluída uma primeira fase, que também fazia parte do meu requerimento, para a duplicação da BR-343 de Teresina a Altos e, posteriormente, de Altos até Piripiri. Vamos continuar na luta pela duplicação da BR-343 de Luís Correia a Parnaíba e de Parnaíba a Buriti, mas temos que reconhecer a importância da duplicação do trecho de Teresina a Altos e, posteriormente, de Altos a Piripiri. Quero dizer também da importância da duplicação da BR-316, que liga Teresina, no centro do Estado, a Capital do Estado, à região sul do Estado do Piauí. A BR-316 vai ser duplicada de Demerval Lobão até Monsenhor Gil e, posteriormente, em outro projeto, de Monsenhor Gil até Estaca Zero. Quero dizer da importância de outro investimento. Eu falo agora para o povo de Cocal, para o Prefeito Nonatinho, para o Deputado Rubens Vieira, para o Vice-Prefeito Douglas, para os Vereadores Mateus, Valdinar, Ribamar, para o Valterzinho do Campestre, para tantas pessoas de lá que têm uma ligação muito forte com o meu mandato. No PAC está prevista a nova Barragem de Algodões. Nós sabemos da importância disso para perenizar o Rio Pirangi. Sabemos da importância disso para toda aquela região. Eu também quero dizer que a minha cidade, Parnaíba, que nesta semana comemorou 179 anos de emancipação, de elevação da categoria de vila para a de cidade, vai retomar obras de urbanização e drenagem nos Bairro São Vicente de Paula, Joaz Souza e Santa Luzia. Essas obras são fundamentais para essas regiões da cidade. Dessa forma, reconheço a importância desses investimentos do PAC para o Brasil e, particularmente, para o meu Estado do Piauí. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-05T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,reestruturação,Ministério do Trabalho e Emprego,Instituto Nacional do Seguro Social (INSS),Lista de espera,Benefício previdenciário,Ministério do Trabalho e Previdência. Subsecretaria de Perícia Médica Federal,Perito Médico Federal,Auxílio-doença,Telemedicina,Concurso público,Terceirização",
    "sumario" : "O Deputado abordou a necessidade de reestruturação do Ministério do Trabalho e do INSS no Governo Lula. Destacou que o INSS enfrenta graves dificuldades devido ao sucateamento anterior e à falta de peritos médicos, resultando em 1,8 milhão de brasileiros aguardando benefícios, incluindo 600 mil que esperam por perícias médicas. Propôs a adoção de perícias médicas por telemedicina, a realização de concursos para peritos do INSS e um período de terceirização para acelerar os benefícios.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Sem revisão do orador.) - Verdade. Sr. Presidente, eu gostaria de pedir a V.Exa. que o meu pronunciamento fosse divulgado nos meios de comunicação desta Casa e também no programa A Voz do Brasil. Eu vim aqui hoje, Srs. Deputados, Sras. Deputadas, tratar da dificuldade enfrentada pelo Governo Lula de recuperar a estrutura governamental. Vejam que o Ministério do Trabalho foi totalmente sucateado, e eu estou trabalhando, com os servidores daquele Ministério, uma proposta de reestruturação do Ministério do Trabalho. Solicitei recentemente uma audiência com o Ministro. Eu e a Deputada Erika Kokay estamos pleiteando juntos essa reestruturação do Ministério do Trabalho, mas hoje eu trago aqui outro órgão que precisa de todo nosso esforço para que seja reestruturado: o INSS. O INSS passa por graves dificuldades também sucateado dos Governos anteriores, os dois últimos Governos. Nós precisamos ter um olhar para o INSS. Hoje, há 1,8 milhão de brasileiros e brasileiras esperando pela concessão de um benefício pelo Instituto Nacional do Seguro Social. Desses, 600 mil aguardam perícia médica. É aí que está o grave problema: foi retirado do INSS o serviço de perícia médica e criada uma Subsecretaria da Perícia Médica Federal. Efetivamente o INSS não tem o controle da produtividade, do planejamento dessas perícias. Por outro lado, nós temos que reconhecer que a Subsecretaria da Perícia Médica Federal não detém o número de peritos suficientes para que ela desenvolva o trabalho de todas as perícias requeridas pelo serviço público e pelo Instituto Nacional do Seguro Social. Assim, 600 mil brasileiros e brasileiras aguardam por perícia médica para terem a concessão do auxílio-doença. Muitas vezes, essa espera é superior à necessidade que eles têm de afastamento do trabalho para a recuperação, acarretando transtornos, não só para eles, mas também para suas famílias, para o ambiente de trabalho, para as empresas, para os empresários. Nós precisamos investir num serviço de perícias médicas por telemedicina, já utilizado e homologado pelo Ministério da Saúde, no INSS. Temos que avançar e abrir concursos para peritos médicos do próprio INSS. No meio desse caminho, para que não haja prejuízos a mais brasileiros e brasileiras, que estão aguardando a perícia médica, tendo garantido o benefício do seu auxílio-doença, é preciso haver um período de terceirização. É preciso entregar a médicos terceirizados essa condição de fazer perícia para que não atrase o benefício daqueles que contribuem e merecem recebê-lo. Por isso, por ser um dever de justiça deste Parlamento, eu trago este problema: nós precisamos olhar para aqueles que estão à espera de benefícios serem concedidos pelo INSS e à espera do auxílio-doença no INSS. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-27T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "autonomia,independência,Banco Central do Brasil (Bacen),redução,Taxa de juros",
    "sumario" : "O Deputado lembrou a presença do Presidente Roberto Campos Neto na Comissão de Finanças e Tributação e abordou a questão da autonomia do Banco Central, destacando a necessidade de se prestar contas ao Congresso Nacional. Criticou a alta taxa SELIC, uma das mais elevadas do mundo, que beneficia o setor financeiro em detrimento do desenvolvimento e dos serviços públicos. Defendeu a redução dos juros, mais investimentos públicos, incentivos ao empresariado endividado e medidas para geração de empregos. Enfatizou que a redução dos juros é crucial para o desenvolvimento do País.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, Sras. Deputadas e Srs. Deputados. Eu gostaria de solicitar que o meu pronunciamento fosse divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil. Caros colegas e caras colegas, nós tivemos hoje a presença do Presidente Roberto Campos Neto na Comissão de Finanças e Tributação, da qual eu faço parte. Eu parabenizo o Presidente do Banco Central por ter vindo e aceitado o convite da Comissão de Finanças e Tributação e parabenizo também pela condução dos trabalhos o nosso Presidente Paulo Guedes, Deputado do PT de Minas Gerais, e o autor do requerimento, que é o nosso querido Deputado Lindbergh Farias. A primeira reflexão que se faz é sobre a autonomia do Banco Central. Nós não somos contrários à autonomia do Banco Central, mas a Lei Complementar nº 179, de 2021, coloca o Banco Central numa posição em que nenhuma outra instituição no Brasil está: praticamente sem a obrigação de prestar contas a qualquer que seja o organismo. E nós temos uma emenda constitucional do Deputado Mauro Benevides, com a qual eu me solidarizo e a favor da qual pretendo votar, em que se estabelece a obrigatoriedade de o Banco Central atender às solicitações, ao chamado, à convocação, e prestar contas da sua atuação ao Congresso Nacional. A grande discussão é sobre os juros, sobre a taxa SELIC. Nós temos juros dos mais elevados do mundo, e esses juros favorecem uma sangria dos recursos públicos. Muitos reclamam do custo do Estado e muitos estão a criticar o custo do Estado, seja com relação à manutenção dos serviços públicos, seja com relação aos investimentos, como o novo PAC, que o Governo Lula lançou recentemente. Mas essas mesmas pessoas às vezes se esquecem de criticar o pagamento dos juros, que, em vez de atender à população brasileira, está gerando cada vez mais riqueza para o setor financeiro. Enquanto o setor financeiro recebe cada vez mais recursos, o nosso serviço público foi sucateado nos últimos dois Governos. Basta vermos a situação do Ministério do Trabalho, com toda a sua estrutura e as categorias ali, o Ministério da Previdência Social, o INSS, a FUNASA, as universidades, as instituições de pesquisa do nosso Estado, a Polícia Federal, que também carece de investimentos, a Polícia Rodoviária Federal, que carece de recursos para custeio e investimentos. Todo o serviço público está necessitando de investimentos, e há cada vez mais dinheiro para os rentistas. Por isso, nós do Partido dos Trabalhadores defendemos a baixa dos juros, mais investimentos públicos, porque mais investimento público significa mais trabalho, mais renda para a nossa população e mais desenvolvimento. Nós temos, na verdade, que ter uma série de medidas que deem a demonstração da opção do Estado brasileiro pelo desenvolvimento. Nós temos que dar mais oportunidade ao empresário que está endividado. É necessário um Desenrola CNPJ, para que o empresário também possa, assim como há o Desenrola CPF, ter a oportunidade de quitar suas dívidas. Nós temos que ter mais opções de microcrédito. Nós temos que ter juros mais baixos para o crédito consignado. Nós temos que ter mais investimento público e temos que ter uma preocupação cada vez maior com a geração de empregos. A baixa dos juros é uma bandeira nacional, e o nosso Presidente Lula tem feito vários pronunciamentos nesse sentido. Nós não podemos permanecer da forma como estamos, com os juros tão elevados. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-10T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável\r\nProjeto de lei ordinária,critério,Processo judicial,prioridade,Pessoa com deficiência",
    "sumario" : "O Deputado encaminhou a votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2749/2023, que altera a Lei nº 13.105, de 16 de março de 2015, que institui o Código de Processo Civil, para garantir a prioridade de tramitação dos processos que configure como parte ou interessada pessoa com deficiência – programa PRIORIDADE EFICIENTE E INCLUSIVA e dá outras providências.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, primeiramente, gostaria de parabenizá-lo pela condução e pela permissão de votarmos hoje principalmente essas matérias que vão ao encontro das necessidades das pessoas com deficiência. O art. 1.048 do Código de Processo Civil traz algumas prioridades para a tramitação processual no âmbito dos juízos e tribunais. São, dessa forma, prioritários tanto os processos que tenham como parte pessoas com idade igual ou superior a 60 anos, aquelas amparadas pelo Estatuto da Criança e do Adolescente e as vítimas de violência doméstica e familiar quanto as matérias que discutam a aplicação do disposto nas normas gerais de licitação e contratação que se referem ao serviço público. Eu estou propondo, através do Projeto de Lei nº 2.749, de 2023, que coloquemos mais um inciso e que figurem como parte interessada  dessa forma, tendo prioridade na tramitação processual no âmbito dos juízes e tribunais  todas as pessoas com deficiência, na forma regulamentada pela Lei nº 13.146, de 2015. Dessa forma, daremos às pessoas com deficiência acesso prioritário ao Judiciário. Nós temos que reconhecer que essas pessoas já sofrem muitas limitações. Se pudermos estabelecer essa prioridade, que já é exercida por outras categorias, será o reconhecimento da pessoa com deficiência como beneficiária dessa importante condição. Também seriam atendidas pessoas com doenças raras, crônicas e degenerativas. Não podemos mais esperar. Por isso, este requerimento de urgência: porque nós precisamos, com urgência, colocar como prioridade as pessoas com deficiência. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-24T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Lista de espera,Perícia médica,Instituto Nacional do Seguro Social (INSS),Mutirão,Piauí,Teresina (PI),agendamento,Software aplicativo",
    "sumario" : "O Deputado destacou a situação das longas filas de espera para perícias médicas no INSS, resultado do sucateamento ocorrido nos últimos anos. Informou sobre os mutirões de atendimento que serão realizados nos dias 28 e 29 de outubro e 4 e 5 de novembro de 2023 nas cidades de Teresina e Parnaíba, Estado do Piauí. O orador incentivou os segurados do INSS a agendarem suas perícias médicas por meio do aplicativo Meu INSS ou pela central telefônica do órgão para garantir o atendimento necessário.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, um problema que vivemos hoje na administração pública brasileira, herdada do sucateamento que passamos do Instituto Nacional do Seguro Social  INSS, no último Governo, é a quantidade de pessoas aguardando por perícias médicas. Eu estive recentemente com o Ministro da Presidência Social Carlos Lupi, e ele colocou a possibilidade de, nesse programa de enfrentamento das filas do INSS, também realizar mutirões de atendimento no meu Estado, o Piauí. E é com alegria que hoje eu recebi a notícia do Gerente Executivo do INSS no Estado do Piauí, o Dr. William, que nos próximos finais de semana, nos dias 28 e 29 de outubro e 4 e 5 de novembro, teremos mutirão do INSS na cidade de Teresina, na agência de Teresina Leste, e na cidade de Parnaíba, na agência da Rua Humberto de Campos. Isso muito importante, e quero favorecer essa informação aos nossos segurados do INSS, àqueles que estão necessitando da perícia médica. Acessem o aplicativo Meu INSS ou façam contato pela central telefônica do INSS, para fazer o agendamento. Assim, garantiremos o atendimento dessas pessoas. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-31T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem póstuma,Secretário de Município,Educação,Caraúbas do Piauí (PI)",
    "sumario" : "O Deputado lamentou o falecimento prematuro de Adrião Neto, Secretário de Educação de Caraúbas do Piauí, no Estado do Piauí (PI), prestando as devidas homenagens ao homem devotado à educação no município.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu venho aqui, neste momento, lamentar o falecimento prematuro, no meu Estado, na cidade de Caraúbas do Piauí, do Secretário de Educação Adrião Neto. Ele foi vítima de um acidente automobilístico e estava sendo submetido a tratamento no Hospital Estadual Dirceu Arcoverde, na minha cidade, Parnaíba. Há poucos minutos, eu recebi um telefonema do Prefeito de Caraúbas do Piauí, João Coelho, conhecido como Caburé, que me comunicou, comovido, essa lamentável notícia do falecimento de Adrião Portela. Adrião Portela foi um homem dedicado à educação de Caraúbas do Piauí e teve na sua trajetória de vida a grande preocupação de dotar aquele recém-criado Município de condições de ter um sistema de educação eficaz e eficiente que pudesse ajudar as futuras gerações da cidade. Morre Adrião Portela, mas fica efetivamente o seu serviço, que germinará muito desenvolvimento, muita prosperidade e muitas oportunidades para os filhos e as filhas de Caraúbas do Piauí. Sr. Presidente, eu lamento o falecimento do correligionário e amigo de tantas batalhas Adrião Portela. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-01T11:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,prioridade,tramitação,Processo judicial,Parte (processo civil),Pessoa com deficiência,Inclusão social,reabilitação,Piauí",
    "sumario" : "O Deputado agradeceu aos colegas a aprovação do Projeto de Lei nº 2.749, de 2023, que garante a prioridade de tramitação dos processos nos quais seja parte pessoa com deficiência, síndrome de Down, transtornos do espectro autista e doenças raras. Destacou a importância de garantir direitos a grupos frequentemente negligenciados, propondo a criação de centros de apoio para crianças com autismo em Municípios. Reforçou a necessidade de expandir a rede de atenção à pessoa com deficiência, citando centros de reabilitação no Piauí. Enfatizou a urgência de aprimorar as políticas de inclusão para alcançar uma sociedade justa e inclusiva.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu gostaria de pedir a V.Exa. que o meu pronunciamento fosse divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Eu venho aqui hoje agradecer aos colegas, a todas as Deputadas e a todos os Deputados, pela aprovação, na última segunda-feira, do Projeto de Lei nº 2.749, de 2023, de minha autoria, que visa dar prioridade nos processos judiciais, nos processos que tramitam no Judiciário brasileiro, às pessoas com deficiência, incluindo, é claro, as pessoas com síndrome de Down e transtornos do espectro autista, e às pessoas portadoras de doenças raras crônicas e degenerativas. A minha proposta visa dar a essas pessoas o direito à prioridade. São pessoas esquecidas pela sociedade, que têm seus direitos relativizados, e muitas vezes não podem exercer esses direitos. E nós estamos querendo que, no âmbito do Judiciário, seja dada essa prioridade às pessoas com deficiência. Nesta oportunidade, eu também quero externar que, há poucos dias, na Comissão de Defesa dos Direitos das Pessoas com Deficiência, nós tivemos um seminário, onde fizemos uma reflexão sobre a necessidade de implantarmos, nos Municípios brasileiros, a exemplo do que acontece lá em Luzilândia, no meu Estado, centros de apoio às crianças com autismo, para que elas tenham, na idade certa, o tratamento certo e todo o acesso ao processo educativo. Então, nós precisamos fortalecer essa rede de atenção à pessoa com deficiência, como acontece no Piauí, onde nós temos os centros de reabilitação, um na capital e outros em São João do Piauí, Picos, Parnaíba, e queremos levar agora para São Raimundo Nonato. É importante que, em cada macrorregião de saúde, nós possamos ter um centro de reabilitação. O Brasil precisa, cada vez mais, aprimorar a sua política de atenção à pessoa com deficiência. Nós não podemos ser um Estado que busca a justiça se não incluirmos a todos. E essa inclusão passa pelo reconhecimento do direito das pessoas com deficiência. Dessa forma, eu agradeço ao Deputado Merlong Solano, que foi o Relator do projeto de lei de minha autoria, e a todos os Deputados e Deputadas que aprovaram esse projeto de lei, que agora está indo para o Senado Federal, que favorece, prestigia, dá prioridade à pessoa com deficiência na tramitação dos processos judiciais. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-08T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Nomeação,Bispo,Diocese,Parnaíba (PI),Papa",
    "sumario" : "O Deputado expressou sua alegria pela nomeação do novo Bispo da Diocese de Parnaíba, D. Edivalter Andrade, feita pelo Papa Francisco. Destacou a formação acadêmica e a trajetória religiosa de D. Edivalter, incluindo sua atuação como Bispo Diocesano de Floriano.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nós que fazemos parte da diocese de Parnaíba, que engloba Parnaíba e outros Municípios da região norte do Estado, estamos muito felizes com a nomeação pelo Papa Francisco de D. Edivalter Andrade como novo Bispo da Diocese de Parnaíba. D. Edivalter é formado em filosofia, em teologia e em serviço social. Foi vigário e pároco da Paróquia de São Mateus, reitor de seminário. Foi nomeado bispo pelo Papa em 2017. Vinha exercendo a função de Bispo Diocesano de Floriano e agora é nomeado Bispo de Parnaíba. Nós de Parnaíba, que nos ressentimos com a saída de D. Juarez, estamos muito felizes e gratos a Deus pela nomeação de D. Edivalter. Como ele próprio disse em sua carta enviada à nossa terra  estou parafraseando o nosso próprio Bispo , que Maria, mãe da divina graça, possa sustentar todos nós na fé. Que Deus possa proteger, iluminar e abençoar a nova missão de D. Edivalter!"
  }, {
    "dataHoraInicio" : "2023-11-21T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Transição energética,Piauí,Investimento estrangeiro,Europa,Hidrogênio verde\r\ndelegação,Parnaíba (PI),Vereador,Presença",
    "sumario" : "O Deputado destacou a luta do Governador Rafael Fonteles pela transição energética no Piauí, celebrando investimentos reconhecidos pela Comissão Europeia para a produção de hidrogênio verde. Elogiou a credibilidade internacional do Governador e registrou a presença de uma delegação de Parnaíba em seu gabinete, liderada pelo Vereador Ronaldo Prado, destacando outras lideranças locais importantes.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu gostaria de registrar aqui que o Governador do Estado do Piauí, Rafael Fonteles, continua a sua luta pela transição energética e para colocar o Piauí de forma estratégica no cenário da transição energética. Ontem nós tivemos um dia histórico. A Presidenta da Comissão Europeia reconheceu, no seu discurso, na abertura da Semana Europeia de Hidrogênio Verde, investimentos que serão feitos no Estado do Piauí, investimentos que proporcionarão a produção de hidrogênio verde. Essa é uma aposta definitiva da Comunidade Europeia no potencial do Estado do Piauí, pela credibilidade que o nosso Governador tem galgado em âmbito nacional e internacional, com a liderança com que ele trata desse tema. Eu gostaria também, se V.Exa. me permitir, de registrar a presença de uma delegação de Parnaíba, aqui liderada pelo Vereador Ronaldo Prado, com oito mandatos naquela Casa Legislativa, ao lado do seu irmão Carlos Prado, também uma liderança de Parnaíba, da família do ex-Deputado Estadual, grande líder da minha cidade e ex-Prefeito Elias Ximenes do Prado. Quero registrar também a presença do Roberto e do Eduardo, todos visitando o nosso gabinete e vendo o nosso trabalho por Parnaíba e pelo Piauí. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-28T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parnaíba (PI),Guadalupe (PI),Santa Casa de Misericórdia,Hospital filantrópico,Centro cultural,Banco do Nordeste do Brasil (BNB),Agricultor irrigante",
    "sumario" : "O Deputado compartilhou uma visita que fez ao Presidente do Banco do Nordeste, Paulo Câmara, em Fortaleza. Durante a visita, ele e o Deputado Júlio Cesar solicitaram mais crédito para irrigantes em Parnaíba e Guadalupe, no Piauí, apoio para Santas Casas de Misericórdia e hospitais filantrópicos, e a implantação do Centro Cultural Banco do Nordeste em Parnaíba.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, ontem eu tive a oportunidade de fazer, na cidade de Fortaleza, uma visita ao Presidente do Banco do Nordeste do Brasil, o Sr. Paulo Câmara, um homem de grande experiência. Já foi Governador de Pernambuco, está dirigindo o Banco do Nordeste, fazendo uma gestão extremamente importante e profícua para todo o Nordeste. Eu e o Deputado Júlio Cesar, que também é do meu Estado do Piauí, requeremos ao Presidente do Banco do Nordeste mais crédito para os irrigantes dos Tabuleiros Litorâneos em Parnaíba e dos Platôs de Guadalupe, na cidade de Guadalupe, no Piauí. Também solicitamos apoio às Santas Casas de Misericórdia e aos hospitais filantrópicos. Por fim, requeri ao Presidente do Banco do Nordeste a implantação do Centro Cultural Banco do Nordeste em Parnaíba, a minha cidade. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-12T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Infraestrutura portuária,Porto,Luís Correia (PI),inauguração,Governo estadual,Piauí",
    "sumario" : "O Deputado elogiou o Governador do Piauí, Rafael Fonteles, pela inauguração do Porto Piauí em Luís Correia. Destacou a importância histórica desse evento para o Estado e a região. Parabenizou também outras autoridades e líderes que contribuíram para tornar esse projeto uma realidade. Enfatizou que o Porto Piauí representará um marco na economia do Estado e agradeceu a todos que sonharam com a realização desse empreendimento.",
    "transcricao" : "O SR. FLORENTINO NETO (Bloco/PT - PI. Sem revisão do orador.) - Sra. Presidente, Sras. Deputadas e Srs. Deputados, eu venho à tribuna para parabenizar o Governador do meu Estado, Rafael Fonteles, do Partido dos Trabalhadores, pelo dia histórico que será o dia de amanhã. Amanhã o Governador Rafael Fonteles inaugura o Porto Piauí, em Luís Correia. O Porto de Luís Correia foi pensado ainda na época em que a Coroa Portuguesa administrava o Brasil. Ainda no Período Colonial, no século XVII, mais precisamente em 1699, o Rei de Portugal já mandava que a Coroa fizesse estudos sobre a construção de um porto marítimo na região onde hoje nós temos o norte do Estado do Piauí. Há 1 século, já em 1912, o Governo brasileiro autorizou a execução de um projeto do porto marítimo do Piauí. Na década de 70, nós tivemos obras sendo executadas  eu mesmo era criança e me lembro efetivamente dessas obras sendo ali executadas , mas nós estamos há 50 anos com as obras paradas. E agora, com menos de 1 ano de Governo, o Governador Rafael Fonteles consegue retomar as obras e instalar ali o Entreposto Pesqueiro. E amanhã, um dia histórico para o Piauí, um dia que será um divisor de águas para a economia do nosso Estado, será inaugurado o Porto de Luís Correia. Quero parabenizar o Governador Rafael Fonteles; o Presidente da Investe Piauí, Victor Hugo; o Presidente da ZPE do Piauí, nosso querido Álvaro Noleto; o Presidente da Gaspisa, Paulo Cardoso. Quero parabenizar também toda a equipe do Governo: a Secretária do Desenvolvimento Econômico, Janaínna Marques, e todos os que fazem o Governo do Estado do Piauí. Parabenizo, por fim, a Assembleia Legislativa e a bancada federal do Piauí. Mas quero também, aqui, perante a Sra. Presidenta e as Sras. Deputadas e os Srs. Deputados, lembrar do saudoso ex-Governador Alberto Silva; lembrar de Chagas Rodrigues; lembrar de João Silva Filho, que foi Prefeito da minha cidade de Parnaíba; e dizer que esses homens sonharam muito com isso que nós vamos ver amanhã. Quero aqui enaltecer e lembrar o trabalho do grande técnico piauiense e ex-Secretário do Planejamento Pádua Ramos. Quero, por fim, fazer uma saudação ao Prof. Renato Santos. Essas são pessoas que representam tantas outras do Piauí que tiveram o sonho de ver a hidrovia recuperada, a ferrovia em funcionamento, as EPEs em funcionamento e o porto efetivamente concluído. É este o ideário de tantas lideranças parnaibanas, de tantas lideranças de Luís Correia, de tantas lideranças do norte do Estado, como do saudoso ex-Prefeito Antônio de Pádua, de Luís Correia. São tantas as lideranças que sonharam com a realização de tudo isso! Nós ficamos muito felizes por ter tudo isso no programa de Governo e ver a velocidade com que o nosso Governador está executando. Já na sexta-feira, o Governador deverá anunciar 200 bilhões de reais em investimentos nas EPEs de Parnaíba, em projetos relacionados à transição energética para o hidrogênio verde. Por tudo isso, como líder daquela região norte do Estado, como parnaibano e como piauiense, eu quero expressar o meu profundo agradecimento ao Governador Rafael Tajra Fonteles. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220700/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220700/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220700/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}