{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-15T09:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Eleição,Negros,Mulher,Representatividade política,Reforma política\r\nContestação,Pronunciamento parlamentar,Ianomâmis,Crise humanitária,Esquerda política,interesse,Indígena\r\nBanco Central do Brasil (Bacen),Taxa de juros,contra,Governo federal,Política social",
    "sumario" : "Regozijo com a assunção do mandato parlamentar pela oradora. Consolidação da democracia brasileira com a volta do PT ao poder. Necessidade de aumento do número de Deputadas negras na Casa. Realização da reforma tributária. Boicote imposto ao Governo Luiz Inácio Lula da Silva pelas altas taxas de juros praticadas pelo Banco Central. Contestação de discursos sobre a utilização política do sofrimento do povo ianomâmi por Deputados esquerdistas.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Muito obrigada. Sou a Deputada Carol Dartora, ex-Vereadora em Curitiba e agora Deputada eleita pelo Estado do Paraná. Estou muito feliz de estar nesta Casa para participar de debates importantíssimos, especialmente neste período de retomada da nossa democracia. Vivemos um período nefasto com o Governo Jair Bolsonaro. É com muita alegria que chegamos a esta fase que se inicia, de consolidação da democracia. Sou a primeira mulher negra eleita pelo Estado do Paraná. Isso fala de quanto a nossa democracia tem por se ampliar e de quanto é rico e importante a construção de mecanismos para que haja essa ampliação. Nesta Casa, de 513 Deputados, somos apenas nove mulheres negras. Essa realidade tem que ser transformada. Estou muito feliz também por saber que vão acontecer nesta Casa debates importantes, a respeito, por exemplo, da reforma tributária. Essa reforma é especialmente relevante para a classe trabalhadora, que é composta por mulheres, negros, pessoas pobres, que precisam ser incluídas no modelo econômico do nosso País. O modelo de sistema tributário que temos hoje é muito retrógrado. Estamos dando os primeiros passos para fazer algumas discussões sobre esse tema, enquanto outros países já estão pensando em tributar grandes fortunas, em tributar carbono, em tributar patrimônio, em tributar herança. Isso fala também dessa necessidade que temos de vencer forças conservadoras deste País, que impedem o verdadeiro desenvolvimento, que impedem o desenvolvimento social, que impedem o desenvolvimento econômico, que passa, primordialmente, por desenvolver as pessoas. Também é importante fazer aqui uma denúncia a respeito da atual taxa de juros, que representa um boicote ao Governo Lula, um boicote às políticas sociais, que foram prometidas durante campanha e dela saíram vitoriosas. O projeto que o Brasil votou foi o de desenvolver políticas sociais  esse foi o projeto vitorioso nas urnas , e a atual taxa de juros é um boicote a esse projeto, que beneficia a população brasileira. É igualmente relevante dizer que o Governo Lula não está usando nenhum indígena. Isso não está acontecendo. Denunciar o que está acontecendo com os ianomâmis é muito diferente de usá-los. É preciso fazer essa denúncia. Meninas de lá estão grávidas porque foram estupradas. Existe uma ganância gigantesca do garimpo. Essa é a realidade que está sendo denunciada por este Governo. No Governo Lula, ninguém está fazendo uso de indígena, não. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-01T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Combustível,Exoneração tributária,Preço,Eleições,Ex-presidente da República\r\nSociobiodiversidade,Desenvolvimento sustentável,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Ministério do Desenvolvimento Agrário e Agricultura Familiar,Conselho Nacional de Segurança Alimentar e Nutricional (CONSEA),Mapa da Fome,Reforma agrária\r\nQuilombolas,Agricultura familiar\r\nAgrotóxico",
    "sumario" : "Natureza eleiçoeira da desoneração de combustíveis pelo ex-Presidente Jair Bolsonaro. Retomada dos investimentos governamentais nos setores de educação e saúde. Presença do Ministro do Desenvolvimento Agrário e Agricultura Familiar, Paulo Teixeira, na primeira colheita de soja não transgênica produzida pelo Movimento dos Trabalhadores Rurais Sem Terra - MST, no Município de Centenário do Sul, Estado do Paraná. Reinstalação do Conselho Nacional de Segurança Alimentar e Nutricional — CONSEA.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Muito obrigada. Não há como subir a esta tribuna hoje sem comentar a fala de Deputados de oposição que trouxeram para cá a temática dos combustíveis, que falaram da desoneração que houve no último Governo, no Governo anterior, sobre os preços dos combustíveis, uma desoneração absolutamente irresponsável, eleitoreira, uma medida eleitoreira, por parte do ex-Presidente Jair Bolsonaro. Agora se evidencia esse aumento na tributação, que precisava ser revisto, que precisava acontecer. Isso abre a possibilidade de termos 29 bilhões para investir em políticas sociais, o que é urgente. Mais uma vez eu reafirmo que as políticas sociais foram as vencedoras nas urnas, que foi este o projeto político que o Brasil escolheu. Este País precisa novamente ver investimento em saúde e em educação  isso é urgente. Nós precisamos de investimento nessas áreas, porque foram essas as áreas, que são estruturais, absolutamente atacadas. Eu também quero aproveitar esta oportunidade para falar um pouco do Movimento dos Trabalhadores Rurais Sem Terra e parabenizar o Ministro Paulo Teixeira, que esteve na semana passada conosco, os Deputados do Paraná, na primeira colheita de soja não transgênica na cidade de Centenário do Sul, a colheita do MST, o que demonstra que é possível uma produção que respeita a sociobiodiversidade. Infelizmente, no nosso Estado ainda é aplicado veneno, com drone, com avião, o que envenena as águas, o que envenena os povos. Eu quero reafirmar que o verdadeiro desenvolvimento passa pelo entendimento de que nós podemos ter justiça sustentável, justiça para as comunidades do campo, para as comunidades quilombolas e para as comunidades que trabalham efetivamente a terra, além de garantir uma alimentação saudável para todas as pessoas, livre de veneno. Isso é fundamental. Parabéns ao Ministro Paulo Teixeira, que esteve lá conosco! Parabéns ao MST por trazer essa lição para o Brasil! Isso se liga também ao fato de ter sido renovado o Conselho Nacional de Segurança Alimentar e Nutricional  CONSEA, que tem um papel estratégico neste momento em que o Brasil voltou para o Mapa da Fome. Foi muito importante a posse dos novos conselheiros, para que nós possamos efetivar novamente as políticas de combate à fome, pensando no futuro do nosso País. Eu peço que a minha fala seja divulgada nos órgãos de comunicação da Câmara dos Deputados, Sr. Presidente. Obrigada."
  }, {
    "dataHoraInicio" : "2023-03-02T09:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Mercado de trabalho,Bolsa Família,Proposição legislativa,Lei Maria da Penha,Vítima,Violência doméstica,tramitação,Processo administrativo\r\nBolsa Família",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Apresentação do Projeto de Lei nº 725, de 2023, sobre a alteração de dispositivo da Lei nº 11.340, de 2006, (Lei Maria da Penha), e da Lei 9.784, de 1999, com vista à tramitação prioritária de processos administrativos de interesse de vítima de violência doméstica e familiar. Importância do Programa Bolsa Família.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Bom dia. É importante pontuar, neste momento, que o mês de março, que se inicia, marca no dia 8 o Dia Internacional da Mulher. Essa data foi pensada para evidenciar as dificuldades que as mulheres trabalhadoras sofrem. Infelizmente, desde que esse dia foi instituído, de lá para cá, ainda há muitas barreiras que se impõem para que as mulheres possam se inserir no mercado de trabalho e produzir. Então, é importante, neste mês, apresentarmos propostas e iniciativas, especialmente a partir desta Casa legislativa, para melhorar as condições de vida das mulheres trabalhadoras. Nesse sentido, eu apresento projeto que altera dispositivo da Lei nº 11.340, de 7 de agosto de 2006, a Lei Maria da Penha, para dispor sobre a tramitação prioritária dos processos administrativos que figurem como parte interessada a pessoa em situação de violência doméstica e familiar. Além das dificuldades e das barreiras no mercado de trabalho, as mulheres ainda são ameaçadas no próprio lar. O lar é o local mais perigoso para as mulheres. Isso tem que ser transformado. E este é um espaço privilegiado para que possamos produzir essa condição de transformação e a saída desse universo de violência machista que se impõe para as mulheres. Quero ainda falar sobre a importância do novo Programa Bolsa Família, do quanto impacta a vida mulheres, do quanto é significativo para elas. Nós vivemos em um país em que mais da metade das mulheres mães de crianças de zero a 3 anos está desempregada. Então, o Bolsa Família tem papel fundamental nessa retomada econômica do País, e não poderia ser diferente pensar que essa retomada econômica tem que olhar as questões do cuidado, tem que olhar as mulheres, tem que olhar a renda para as mulheres. O Bolsa Família tem esse significado tão importante. Eu gostaria que a minha fala constasse dos meios de comunicação da Câmara. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-08T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Violência contra a mulher,Igualdade entre os sexos,Machismo estrutural,Negros",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Compromisso dos Deputados petistas de restabelecimento de políticas públicas destinadas às mulheres.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Boa tarde, Deputados. Boa tarde, Deputadas. Cumprimento todas as mulheres deste País na pessoa da Presidenta dos trabalhos, a Deputada Maria do Rosário, neste dia tão importante, 8 de Março, Dia Internacional da Mulher. Quero pontuar o compromisso que as Deputadas e os Deputados do Partido dos Trabalhadores têm realmente com a superação das condições de vida que foram impostas para as mulheres no último Governo, de Jair Bolsonaro, que fragilizou, que destruiu, que desconstruiu diversos mecanismos de políticas para mulheres, de políticas que atuavam não só no combate à violência absurda, mas também no combate ao machismo que ainda existe no nosso País e que configura toda a estrutura desta sociedade. Se nós olharmos para esta Casa, por exemplo, onde temos 513 Deputados, vamos verificar um número muito menor de mulheres, e isso precisa ser superado. A violência machista fala dessa estruturação da sociedade, que deixa as mulheres fora dos espaços de poder e decisão, especialmente as mulheres negras do nosso País, porque são estas que somam a desigualdade de gênero e de raça. Então, ocupo esta tribuna neste 8 de Março para dizer do comprometimento dos Parlamentares do Partido dos Trabalhadores com o programa de Governo que foi vencedor nas urnas, garantindo que as mulheres voltem a ter direito à moradia, que tenham onde morar, que as mulheres voltem a ter direito à terra, que possam cultivar, que possam plantar, porque também são agricultoras familiares; que as mulheres tenham o direito ao trabalho, porque hoje são a maior parte das pessoas que estão na informalidade, especialmente as mulheres negras, que desde o fim da escravização neste País ainda permanecem em maioria na informalidade. Essa realidade tem que mudar. O meu mandato está à disposição de se construírem os mecanismos efetivos, porque isso aqui é uma Casa Legislativa, e o compromisso dos legisladores aqui é o de legislar em favor daqueles que precisam de igualdade e equidade nesta sociedade ainda tão desigual, especialmente as mulheres, as trabalhadoras, as mulheres negras deste País. Gostaria de chamar a atenção para o fato de que a desinformação que ainda vem sendo promovida por alguns grupos que não entendem que o Governo anterior foi superado continua sendo uma das coisas que promovem esse prejuízo político e democrático que estamos vivendo no nosso País. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-30T09:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Discurso parlamentar,Defesa,Ex-presidenta da República,Energia eólica,Golpe de Estado,Impeachment\r\nCrítica,Audiência pública,Comissão de Comunicação,Uso da palavra,restrição,Deputado federal,Extrema direita,Violência,Atuação parlamentar",
    "sumario" : "Contestação às críticas de Deputado à ex-Presidenta Dilma Rousseff. Repúdio aos ataques antidemocráticos desferidos contra a oradora durante audiência pública realizada na Comissão de Comunicação da Câmara dos Deputados.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Bom dia a todas e todos. Antes de começar a minha fala, denunciando uma situação que aconteceu na Comissão de Comunicação no dia de ontem, não posso deixar de comentar a fala que me antecedeu. Fez-se menção a nossa ex-Presidente Dilma, uma mulher honesta, honrada, que sofreu um golpe no País. Ela falava de energia eólica, porque estava muito à frente do seu tempo. A ignorância não permitiu que entendessem do que ela estava falando, infelizmente, quando disse que deveríamos estocar vento. Também é uma mulher que sofreu um golpe, sim. A primeira Presidenta mulher do País sofreu um golpe, muito incentivado pela mentalidade bolsonarista que se instalou na Câmara, que se instalou no Brasil, e que tem sido destrutiva para o País. Aproveito o momento para também denunciar o que aconteceu ontem na Comissão de Comunicação, a qual está dentro de uma casa democrática  nós estamos ainda em um Estado Democrático de Direito. À custa de muita luta, conseguimos eleger novamente um Governo democrático, na figura do Presidente Lula. Nós estamos no Estado Democrático, mas pessoas que compõem a Comissão de Comunicação não conseguem entender o que é democracia. Chamaram uma audiência sobre comunicação e excluíram entidades importantes da sociedade civil que gostariam de participar de audiência pública sobre o tema. Eles não conseguem entender o caráter público, e ainda cercearam a minha voz em vários momentos. Na primeira reunião, fui voz sozinha do contraditório naquela Comissão. Na reunião de ontem, o meu microfone foi desligado, fui cerceada, fui atacada de diversas formas pelos Deputados bolsonaristas que ali estão. Refiro-me a Nikolas Ferreira e Filipe Barros, pessoas que, inclusive, respondem por crimes de fake news e estão na Comissão de Comunicação da Câmara promovendo a barbárie, promovendo ataques antidemocráticos, sendo extremamente violentos com o contraditório que ali se manifesta. Gostaria de deixar pontuada essa denúncia. O País precisa tomar providências. O Presidente da Câmara dos Deputados, Deputado Arthur Lira, precisa tomar providências, porque não há como conviver com esse clima de insalubridade que a extrema direita fascista, bolsonarista está impondo à Câmara dos Deputados. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-04-25T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Defesa\r\nPrefeito,Araucária (PR),Casamento,Menor de idade,Nepotismo,Machismo",
    "sumario" : "Razão do posicionamento dos bolsonaristas contrário ao Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news). Denúncia do casamento do Prefeito de Araucária, de 65 anos de idade, com adolescente de 16 anos de idade, e de nomeação da sua sogra para o exercício de cargo na Prefeitura Municipal. Combate ao machismo no País.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Boa tarde, Deputados. É lamentável ver mais uma vez o desespero do bolsonarismo por causa do PL das fake news. Aproveito este momento para fazer o devido registro do conteúdo do PL. O PL trata de liberdade, de responsabilidade e de transparência na Internet. É sobre isso que trata o PL apelidado de PL das fake news. O bolsonarismo está desesperado porque, se houver essa regulamentação sobre responsabilidade e transparência, que hoje se tornou urgente para a sociedade brasileira, que já foi vítima de desinformação, inclusive durante um momento de crise em nosso País, o momento da crise sanitária, quando nós vimos o ex-Presidente usando as redes sociais para propagar mentiras sobre a saúde das pessoas, para propagar mentiras sobre a vacina, para propagar mentiras sobre remédios sem eficácia, eles não vão ter mais o que fazer. É por isso que nós percebemos o bolsonarismo desesperado. Eles não vão ter mais o que fazer na vida, não vão ter mais como se reeleger, porque eles não trabalham, eles vêm para cá, são desordeiros, acabam com as discussões políticas importantes que nós temos para fazer nas Comissões e no Plenário. Eles vêm aqui para não trabalhar, para fazer escândalo, para postar mentiras em suas redes sociais. Aliás, vários deles já tiveram suas redes sociais suspensas. É importante dizer que o Deputado que chega aqui não tem sua rede social cancelada porque está num contexto de censura, mas, sim, porque as redes e as plataformas sociais têm regras. Se a pessoa não consegue respeitar as regras de determinada rede, é a própria rede que suspende ou bloqueia o sujeito. O desespero deles é o que eles vão fazer politicamente, se o que eles fazem é disseminar mentiras na Internet, contratar robôs para impulsionar fake news. Portanto, se houver transparência, o que eles vão fazer? Trabalhar em prol do Brasil e da sociedade não é o que eles fazem. Parabenizo o Deputado Orlando Silva, a quem coube a relatoria deste PL. Ele tem feito um excelente trabalho. Nós estamos muito esperançosos da aprovação deste projeto nesta Casa o quanto antes. Aproveito para trazer uma denúncia do que aconteceu em meu Estado recentemente. O Prefeito do Município de Araucária, no Estado do Paraná, casou com uma menina de 16 anos. Como se não bastasse casar com uma criança, ele deu um cargo para a mãe desta criança na Prefeitura do Município. Isso mostra a urgência em vencermos a violência machista que ocorre contra meninas e crianças no nosso País. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-03T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Defesa\r\nFraude,Atestado de vacinação,Ex-presidente da República,Partido Liberal (PL),Caderneta de vacinação,falsificação\r\nProjeto de lei ordinária,Equiparação salarial,Igualdade entre os sexos,Elogio,Mulher,Homem",
    "sumario" : "Fraude do cartão de vacina da Covid-19 pelo ex-Presidente Jair Bolsonaro. Investigação de crimes praticados pelo ex-Presidente da República. Relevância do Projeto de Lei nº 1.085, de 2023, sobre o estabelecimento de igualdade salarial e remuneratória entre mulheres e homens no exercício de mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho. Importância da audiência pública da Comissão de Comunicação, destinada ao debate do Projeto de Lei nº 2.630, de 2020, a respeito da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Boa tarde a todas e a todos. Boa tarde, Deputados. Boa tarde, nosso querido Presidente da sessão nesta tarde. Hoje é uma grande dia para a democracia. Hoje acordamos com a notícia de que o Bolsonaro teve que receber a Polícia Federal na sua casa, em razão de fraudes e crimes que cometeu na pandemia. Fraudou cartão de vacinação e fraudou sistema de saúde para poder viajar para os Estados Unidos e fingir que tinha se vacinado, a despeito de no Brasil sair dizendo em todos os lugares que não se vacinou, incentivando outras pessoas a não se vacinarem, numa crise sanitária pela qual passou o nosso País. Sabemos que isso levou muitas pessoas à morte. Bolsonaro começa agora a responder pelos seus crimes. O seu braço direito já foi preso. Tenho certeza de que muitos outros crimes de Bolsonaro se evidenciarão, porque estamos num momento em que retomamos a nossa democracia. Também quero falar sobre a importância de um PL que está na pauta da sessão de hoje, o PL que garante equidade salarial para homens e mulheres. Esse tema é fundamental. Trata-se de um passo importantíssimo no sentido da igualdade de gênero, porque ainda vivemos, infelizmente, num país muito desigual para as mulheres, onde as mulheres ainda têm que lidar com duplas e triplas jornadas de trabalho. Elas são as principais responsáveis pelo trabalho doméstico. Por isso, acabam entrando numa lógica de sobrecarga e exaustão, quando são inseridas no mundo do trabalho. Como se isso não bastasse, não estão devidamente representadas nos cargos de liderança, porque lidam com uma espécie de teto de vidro que impõe barreiras para que possam ascender e ocupar maiores cargos quando estão construindo suas carreiras. Tudo isso fala dessa sociedade machista, dessa lógica de dominação machista que impõe piores condições de trabalho para as mulheres, especialmente quando se trata de mulheres pobres e mulheres negras. Então, esse projeto é um passo importante no sentido da igualdade de gênero. Também quero falar aqui da importância de uma audiência pública que vamos realizar na Comissão de Comunicação, amanhã, para tratar do PL das Fake News. Nós sabemos que infelizmente há um lobby muito grande das big techs para continuarem lucrando à custa da desinformação, dos discursos de ódio. Continuam lucrando à custa disso e inclusive à custa da nossa democracia e da nossa soberania nacional. É muito importante discutirmos esse tema. Todas e todos estão convidados para discutir esse tema conosco, amanhã, na Comissão de Comunicação. Peço que a minha fala seja divulgada no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-17T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional de Luta contra a LGBTfobia,Câmara dos Deputados,atuação\r\nDeputado federal,Perda de mandato parlamentar,Paraná,Tribunal Superior Eleitoral (TSE)",
    "sumario" : "Transcurso do Dia Internacional de Combate à Homofobia. Necessidade de avanço do País nas ações de proteção à comunidade LGBTQIA+. Cassação do mandato parlamentar do Deputado Deltan Dallagnol pelo Tribunal Superior Eleitoral.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Pela ordem. Sem revisão da oradora.) - Muito obrigada. Não poderia deixar esta sessão se encerrar sem apontar que hoje é dia 17 de maio, Dia Internacional de Combate à Homofobia, um dia contra a LGBTQIA+fobia, e é preciso avançar. O Brasil se mantém no topo dos países que mais matam pessoas LGBTQIA+ no mundo, sendo o índice de uma morte a cada 34 horas. Segundo pesquisa de um grupo da Bahia, de 2022, temos o desafio de superar as barreiras do preconceito dentro das instituições de poder. Então, é um chamado para que esta Câmara possa legislar em benefício dessa população, que é tão violentada no nosso País. A segunda coisa que não posso deixar de mencionar aqui é o caso Deltan. Ontem vivemos um grande dia: por unanimidade, o TSE declarou o indeferimento do registro de candidatura do ex-Deputado Deltan Dallagnol, por reconhecer que ele já estava inelegível desde o dia 21 de novembro de 2021 até 21 de novembro de 2029, por pedir exoneração do MPF enquanto respondia a 15 processos administrativos. É importante pontuar aqui que, como mulher preta, curitibana, paranaense, tem um sabor especial essa perda de mandato do ex-Deputado, porque Curitiba não tem só o germe do fascismo. Curitiba também tem a chama da resistência. Fui a primeira Deputada Federal negra eleita pelo Estado do Paraná, e, na cidade de Curitiba, fizemos uma resistência muito grande contra a barbárie que foi o que se intitula hoje como \"Vaza-Jato\", um escândalo na nossa história, com um juiz e um promotor cooperando para a destruição da nossa democracia e dando suporte para que vivêssemos nosso período mais nefasto no ex-Governo, no Governo do ex-Presidente Jair Bolsonaro. Então, essa cassação, essa perda de mandato é uma vitória para a democracia, mas é uma vitória especialmente para a cidade de Curitiba, que não é só a \"República\", que não é só fascismo, que não é só racismo. Curitiba também é resistência. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-23T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Jogador de futebol,Brasileiro,Vítima,Racismo,Espanha,Autoridade,omissão,combate,Governo,Presidente da República,Ministra de Estado,Ministério da Igualdade Racial,atuação,Elogio",
    "sumario" : "Repúdio aos ataques racistas desferidos contra o jogador de futebol Vinicius Júnior, na Espanha. Reação do Presidente Luiz Inácio Lula da Silva e da Ministra da Igualdade Racial, Anielle Francisco da Silva, contra a discriminação racial. Combate ao racismo no contexto mundial.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Muito obrigada. Boa tarde, Deputados e Deputadas. No último dia 21 de maio, o jogador brasileiro Vini Jr. sofreu ataques racistas pela décima vez em um jogo do seu time, o Real Madrid, que jogava contra o Valência. Após os ataques racistas de torcedores e jogadores, Vini, cotidianamente atacado por racistas, reagiu e, em razão disso, foi gravemente agredido com um mata-leão e, em seguida, foi injustamente expulso do jogo. A omissão da direção do seu time em agir no combate aos discursos racistas e aos crimes perpetrados contra Vini Jr., a omissão da LaLiga e das autoridades espanholas, mesmo com a existência de regras na Constituição e Código Penal espanhol, demonstram o quanto o combate ao racismo é urgente tanto no nosso País, aqui no Brasil, quanto ao redor do mundo. Isso demonstra o quanto precisamos avançar no combate ao racismo não só aqui, mas em vários países, e avançar também contra essa ofensiva fascista que vemos acontecendo. Nós não toleramos mais o racismo. Parabenizamos especialmente o Governo federal, na figura do nosso Presidente Lula, que rapidamente se posicionou contra os ataques racistas cometidos contra Vini Jr. Parabenizamos também a nossa Ministra Anielle Franco, pela imediata atuação no caso, buscando a responsabilização da LaLiga contra esses ataques. O Vini Jr. não é o primeiro. Nós já vimos vários outros jogadores negros sendo atacados dessa forma bárbara, cruel e injusta. Nós venceremos! Não toleramos mais o racismo! Presidente, solicito que o meu discurso seja divulgado em todos os órgãos de comunicação da Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-30T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão geral,Debate,Racismo,Futebol,Jogador de futebol,Brasileiro,Torcida,Espanha,Racismo estrutural",
    "sumario" : "Debate de ações e soluções para os reiterados casos de racismo ocorridos na Espanha contra o jogador do Real Madrid Vinicius Júnior.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR) - Sr. Presidente, muito obrigada. Boa tarde a todas e todos. Primeiramente, quero começar parabenizando os Deputados responsáveis pela realização desta Comissão Geral, que tem como proposta debater soluções para os reiterados casos de racismo praticados na Espanha contra o jogador de futebol Vinicius Júnior, que atua pela equipe do Real Madrid. Em segundo lugar, cumprimento a Mesa desta Comissão Geral: Marcelo Carvalho, Fundador e Diretor Executivo do Observatório da Discriminação Racial no Futebol; Rafael Araújo de Andrade, pesquisador do Programa de Desenvolvimento e Educação  Theotonio dos Santos; Diogo André Silvestre da Silva, Assessor Especial da Ministra de Estado do Esporte; Alex Sandro Gomes, Coordenador da Diretoria de Defesa dos Direitos do Torcedor do Ministério do Esporte; e Ronaldo Tavares, Diretor da Diretoria de Defesa dos Direitos do Torcedor do Ministério do Esporte. No dia 21 de maio, repetiu-se pela décima vez a ocorrência de ataques racistas ao jogador de futebol brasileiro, um dos melhores jogadores do mundo, Vini Jr., em um jogo de seu time, o Real Madrid. Ele foi violentado, atacado com palavras gestos. Reagiu, como forma de se defender de uma ameaça à integridade e à sua dignidade, e, em razão disso, foi gravemente agredido com um mata-leão e, em seguida, foi expulso do jogo. Primeiro, eu quero saudar, por sua determinação, esse jogador, esse homem preto brasileiro, forjado numa sociedade extremamente racista. Acho que não são novidade e têm sido tema desta reunião de hoje o racismo estrutural e o racismo institucional, que são impostos cotidianamente à população brasileira. Então, esse jogador, esse homem preto, esse jogador de futebol que tão bem representa o Brasil foi forjado no fogo de uma sociedade extremamente marcada por uma injustiça, que é a injustiça racial, decorrente de um sistema de exploração perverso e cruel, que foi o sistema escravista, acerca do qual a sociedade brasileira, assim como o mundo, não se colocou efetivamente até hoje para responder. Ficaram demonstradas a omissão da direção do seu time no combate aos discursos racistas e aos crimes perpetrados contra Vini Jr. nas competições espanholas, a omissão da La Liga nesse e em outros casos de racismo no futebol e também a omissão das autoridades espanholas. Mesmo com a existência de regras na Constituição e no Código Penal espanhóis para coibir e reprimir atos discriminatórios, foi evidenciado o quanto precisamos avançar no combate ao racismo em todo o mundo. Nós não toleramos mais o racismo em qualquer instância desse país, como ficou demonstrado pela rápida atuação do nosso Governo Federal. Aliás, mais uma vez, parabenizo o Governo Federal, tão bem representado, hoje, na figura do Presidente Lula, que rapidamente se pronunciou contra esse ato bárbaro praticado contra o Vini Jr., e parabenizo também a Ministra Anielle Franco, que imediatamente atuou no caso. Eu cumprimento também esta Casa pela aprovação da moção de repúdio e pela realização desta Comissão Geral sobre esse tema, o que é de suma importância para a adoção de ações contundentes na estruturação de políticas públicas de combate ao racismo no futebol e nos esportes em geral. Gostaria de lembrar, mais uma vez, que o racismo se reproduz cotidianamente através das instituições. Cotidianamente, por exemplo, inúmeras barreiras são colocadas para que a população negra possa produzir a sua vida ao redor do mundo. Aqui, nesta Casa, nós presenciamos essas barreiras, haja vista que eu sou a primeira mulher negra eleita pelo Estado do Paraná. Isso fala de todos os enfrentamentos que nós temos que fazer. Ao chegar aqui, dentro desta instituição, nós temos que fazer enfrentamentos diários, porque infelizmente vemos que o racismo ainda se reproduz mesmo em espaços como este. Nós temos que fazer enfrentamentos desde o momento em que chegamos aqui; temos que nos reafirmar três ou quatro vezes dentro do nosso posicionamento e daquilo que fomos eleitos e eleitas para fazer, que é combater as injustiças sociais. Não dá mais! Basta de racismo! A Espanha tem que se pronunciar efetivamente, porque, como o próprio Vini Jr. disse, hoje a Espanha está sendo vista como um país racista. Então, que possamos criar ações e mecanismos de combate a essa prática. Não dá mais para haver omissão. As instituições não podem mais se omitir no combate a essa doença perversa que é o racismo. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-07-03T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Nacional,combate,Discriminação racial,História afro-brasileira,Cultura afro-brasileira,Currículo escolar,Homenagem\r\nDeputado federal,Discriminação racial,África\r\nProjeto de lei ordinária,Igualdade entre os sexos,Equiparação salarial,Mulher,Homem,Sanção presidencial\r\nProposta de Emenda à Constituição,Reforma tributária",
    "sumario" : "Transcurso do Dia Nacional de Combate à Discriminação Racial. Relevância da Lei nº 10.639, de 2003, sobre a alteração da Lei nº&nbsp;9.394, de 1996, relativa ao estabelecimento das diretrizes e bases da educação nacional, com vista à inclusão da temática História e Cultura Afro-Brasileira no currículo oficial da rede nacional de ensino. Repúdio à discriminação racial praticada pelo Deputado Gustavo Gayer contra os povos africanos. Avanço da sanção presidencial do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre mulheres e homens no exercício de mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho. Combate às desigualdades estruturais pelo governo petista. Votação pela Casa da Proposta de Emenda à Constituição nº 45, de 2019, referente à reformulação do Sistema Tributário Nacional.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Muito obrigada. Boa noite a todas e a todos. Hoje é dia 3 de julho, Dia Nacional de Combate à Discriminação Racial. E aqui eu quero falar de uma importante lei, que foi a primeira lei sancionada pelo Presidente Lula em seu primeiro Governo. Refiro-me à Lei nº 10.639, de 2003, sobre a qual houve uma importante audiência pública hoje na Comissão de Direitos Humanos do Senado. É uma lei fundamental para termos, de fato, uma política de equidade racial e combate ao racismo; é uma lei fundamental para combatermos também os discursos de ódio e garantirmos que a nossa sociedade saia desse contexto de racismo estrutural, que hoje é o maior problema social que temos para combater. Nesse sentido, eu quero repudiar a fala do Deputado Gustavo Gayer, que, num podcast, comparou o QI de macaco a QI de africanos, insinuando que pessoas daquele continente não tinham capacidade cognitiva para escolher a democracia. Fez esse comparativo também com o Brasil. Essa fala é odiosa. Essa fala demonstra o quanto temos ainda por superar, o quanto é necessário superar essa mentalidade atrasada e retrógrada, que é a mentalidade racista. Hoje também houve uma importante sanção, a sanção da lei da igualdade salarial, fundamental para o avanço na sociedade brasileira, para a redução das desigualdades de gênero. É lamentável pensar que as mulheres têm mais anos de estudo do que os homens, e muitas vezes têm a mesma competência e ocupam a mesma função, mas seu salário não é garantido de maneira igualitária. Portanto, esse é mais um avanço, mais uma sinalização de como este Governo tem agido para combater desigualdades estruturais. Por fim, ainda esta semana, veremos, com muita alegria, a vinda da reforma tributária para o Plenário. Essa PEC trata de sanar distorções que há sobre a nossa carga tributária no consumo. É muito importante pensar que as pessoas que são mais impactadas pela injustiça tributária do nosso País são as mulheres negras. São elas que, proporcionalmente, pagam mais impostos. Então, esperamos com muita ansiedade essa reforma, que também vai ser importante para combater desigualdades históricas no nosso País. Gostaria que a minha fala constasse nos canais de comunicação da Câmara. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-07-04T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,Mulher,Negros\r\nProjeto de lei ordinária,Imposto sobre a Renda da Pessoa Física (IRPF),dedução,Pagamento,Trabalhador doméstico,gasto,Educação",
    "sumario" : "Expectativa quanto à realização de reforma tributária justa, com ênfase no combate às desigualdades sociais e na valorização das mulheres, notadamente das negras. Apresentação do Projeto de Lei nº 2.218, de 2023, sobre a alteração de dispositivos da Lei nº 9.250, de 1995, relativa à legislação do Imposto de Renda de pessoas físicas, com vista à garantia do direito à dedução dos valores de contribuições pagas a trabalhadores e trabalhadoras domésticas, bem como dos valores referentes a gastos pela categoria com educação de seus descendentes diretos pagos pelos empregadores.&nbsp;Instalação do Grupo de Trabalho Tributação, Gênero e Raça, no âmbito da Secretaria da Mulher da Câmara dos Deputados.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Boa tarde a todas e todos. É com muita ansiedade e expectativa que nós esperamos o debate sobre a reforma tributária no Plenário. E aqui eu quero fazer a retomada dos esforços coletivos que temos feito para que tenhamos a reforma tributária mais justa possível. No dia 14 de março, iniciamos os trabalhos, com a instituição do Grupo de Trabalho de Digitalização e Desburocratização, um grupo de trabalho somado ao Grupo de Trabalho sobre o Sistema Tributário Nacional, para pensar, a partir desse espaço, uma reforma tributária moderna, uma reforma tributária que seja vista pelo conceito de interseccionalidade e que promova a desburocratização necessária para que se torne justa. No dia 27 de abril, apresentei, junto com a Deputada Natália Bonavides, o PL 2.218, que altera dispositivos da Lei nº 9.250, de 1995, para garantir direito à dedução dos valores das contribuições pagas a trabalhadoras domésticas e dos valores referentes a gastos com educação das mesmas trabalhadoras e seus descendentes. Em 30 de maio, realizamos nesse GT de Digitalização uma audiência pública com diversas entidades para debater a reforma tributária a partir da perspectiva de gênero e raça. Em 30 de junho, participamos de reunião prévia para pensar a reforma tributária pela perspectiva interseccional dentro da Secretaria da Mulher da Câmara dos Deputados. Hoje, dia 4 de julho, foi instalado o Grupo de Trabalho Tributação, Gênero e Raça, do qual faço parte, na Secretaria da Mulher. Estamos contribuindo com isso para uma tributação justa e equânime, que combata as desigualdades sociais, pensando especialmente nas mulheres, nas mulheres negras, que são a base da pirâmide social. Hoje, com a inversão tributária que temos, com a tributação retrógrada que temos, essas mulheres são as mais impactadas proporcionalmente, porque são as que mais têm dificuldades para consumir. Então, essa reforma tem pontos essenciais, como, por exemplo, a dedução de valores para alimentos da cesta básica. Esperamos uma reforma tributária justa e queremos fazer esse debate com muita qualidade no Plenário. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-07-05T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Defesa",
    "sumario" : "Importância de realização da reforma tributária.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Boa noite, Deputadas, Deputados. A discussão que está sendo feita aqui é fundamental para colocar o Brasil em sintonia com o resto do mundo. O sistema tributário que temos hoje é um sistema extremamente retrógrado, um sistema que penaliza as pessoas mais pobres, que penaliza aquelas que estão na base da pirâmide social, que são as mulheres negras. Não podemos permitir que, diante de um tema tão importante, que vai promover simplificação e modernização, tenhamos que lidar com fake news. A reforma tributária não vai aumentar os valores dos itens da cesta básica. Isso é uma mentira do bolsonarismo, que não tem interesse em que essa sociedade caminhe, que não tem interesse em que essa sociedade avance. É um grupo que só tem ódio, que deseja o atraso do Brasil, que deseja a eliminação dessa população extremamente diversa e impactada por várias desigualdades. Acho que não podemos nos furtar a falar para o Brasil que esse grupo está sendo destrutivo ao promover mentiras e tentar distorcer um debate fundamental, que é o debate da reforma tributária. Hoje nós pagamos diversos impostos, impostos picados, e estamos diante da possibilidade de termos o IVA  Imposto sobre Valor Agregado. E isso é um avanço significativo. Então, não podemos cair em falácia. Basta de mentira! Basta de fake news! A reforma tributária vai ser importantíssima para que as mulheres parem de ser tão penalizadas. Os itens da cesta básica são fundamentais, porque são as mulheres as principais responsáveis por esses cuidados. E vai haver essa desoneração. Também temos, nesse texto da reforma, a intenção de colocar itens que vão combater a pobreza menstrual, que é imposta para as mulheres. Então, itens de higiene menstrual vão ser desonerados também e podem fazer parte da cesta básica. Não podemos cair em falácia. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-07-06T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,favorável",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Muito obrigada. Boa tarde, Deputadas e Deputados. Aguardada há mais de 20 anos, a reforma tributária chega em boa hora, tendo como objetivo a redistribuição da arrecadação geral do País, para o desenvolvimento mais igualitário de todas as regiões, e a criação de um sistema de imposto moderno e eficiente, em acordo com consensos internacionais, para deixar de ser um campo de disputa entre Estados e Municípios, para que o País seja finalmente tratado como uma nação. Um dos focos da reforma é o de desonerar as populações de baixa renda, especialmente as mulheres negras. Para isso, desonera as alíquotas sobre itens da cesta básica em 100%, demarca essa alteração na Constituição Federal, o que, segundo estudos, poderá reduzir o valor final da cesta básica em pelo menos 1,7% no final, para o consumidor. Também serão desonerados itens de higiene que combatam a pobreza menstrual. Nesse sentido, o foco da reforma é o de unificar o máximo possível os tributos, readequar medidas, redistribuir a arrecadação e gerar possibilidade de desenvolvimento socioeconômico para todo o território nacional. Entendo que a reforma vai trazer desburocratização e que, pelo fato de ela incidir sobre consumo, indiretamente, vai promover mais justiça tributária. Porque hoje são as mulheres, mulheres negras, mulheres pobres, mulheres periféricas, que pagam mais impostos, proporcionalmente, para comprar um pacote de feijão, do que o milionário, para comprar um iate. Em relação à extinção do ISS, uma preocupação de Prefeitos de grandes Municípios, é importante deixar claro que não haverá prejuízo nem a Municípios nem a Estados, inicialmente, porque o IBS  Imposto sobre Bens e Serviços é um imposto que contempla Estados e Municípios, com alíquotas a serem definidas pelos mesmos através de lei complementar. Acho muito importante pontuar que ontem foi veiculada, na mídia, uma propaganda da Frente Nacional de Prefeitos, e o rosto dessa propaganda é o de uma mulher negra. Essa propaganda visa fazer com que as pessoas sejam contra a reforma tributária. A Frente Nacional de Prefeitos fez essa propaganda contra a reforma tributária usando o rosto de uma mulher negra para protagonizá-la. Isso é uma crueldade, é um abuso da população brasileira! Porque sabemos que a reforma tributária vai, principalmente, combater as desigualdades sociais do nosso País, que pesam mais fortemente sobre as mulheres negras. Chega de usar a população! Chega de tentar mentir para a população! Chega de usar a população negra como massa de manobra! A reforma tributária é urgente, é necessária. Nós, mulheres negras, somos favoráveis à reforma tributária, porque queremos justiça, porque não queremos mais ser a base da pirâmide social, porque queremos desenvolvimento econômico, e desenvolvimento econômico significa o desenvolvimento das nossas vidas, o desenvolvimento da vida das pessoas. Não estamos aqui para sermos usadas, não estamos aqui para sermos massa de manobra, não estamos aqui para mentir para a população. Além disso, haverá um prazo de transição entre os impostos hoje existentes e o sistema IVA, que será aprovado, o prazo de 50 anos. Nos primeiros 20 anos haverá a manutenção da receita real de Estados e Municípios, garantida a correção monetária, e nos outros 30 anos haverá a redução gradativa desse mecanismo, mantidos a receita real e o seguro contra perdas, custeado com a retenção de 3% da arrecadação do Imposto sobre Bens e Serviços. A reforma tributária é o futuro. Nós desejamos que o nosso País saia deste atraso econômico em que se encontra. Portanto, somos favoráveis porque queremos o desenvolvimento, porque queremos avanço. Basta de mentira! Ouvimos Deputados \"bolsonaristas\" criarem fake news, dizerem que os impostos sobre itens da cesta básica vão aumentar em 60%. É importante mandar um recado para a população brasileira: isso é mentira, isso é fake news! A população brasileira já foi suficientemente penalizada pela desinformação que esses tentam promover na nossa Nação. Somos a favor da reforma tributária, somos a favor do desenvolvimento econômico e queremos justiça: justiça social e justiça tributária. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-09T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Profissional da educação,Salário,Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb),Arcabouço fiscal,Lei do Novo Ensino Médio,Revogação\r\nGovernador,Paraná,Professor,Índice de Desenvolvimento da Educação Básica (Ideb),Escola cívico-militar,Repúdio,Recomposição salarial\r\nProjeto de lei ordinária,Sistema de cotas raciais,caráter permanente",
    "sumario" : "Apoio à pauta de reivindicações dos trabalhadores da educação, mobilizados nas imediações da Câmara dos Deputados. Repúdio ao tratamento dispensado ao setor educacional pelo Governador do Estado do Paraná, Ratinho Júnior. Apreciação pelo Plenário do Projeto de Lei nº 5.384, de 2020, sobre a alteração da Lei nº 12.711, de 2012, a respeito da reserva de vagas nas universidades federais e nas instituições federais de ensino técnico de nível médio.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Boa tarde a todas e todos. Quero começar a minha fala hoje cumprimentando as trabalhadoras e os trabalhadores da educação que estão em frente ao Anexo II, aqui da Câmara dos Deputados, lutando por valorização salarial, lutando para que os recursos do FUNDEB não estejam no arcabouço fiscal, lutando pela revogação do novo ensino médio, que se mostrou um modelo fracassado para os filhos das trabalhadoras e dos trabalhadores deste País, que ficaram sem aula, que ficaram sem conteúdos importantíssimos para a formação humana, como filosofia, sociologia, história. Então, começo fazendo esse cumprimento, por ser também uma professora e uma lutadora pela educação pública de qualidade. Quero aqui trazer uma especificidade e fazer um repúdio à fala do Governador do Estado do Paraná, o Governador Ratinho Júnior, que prometeu 3 mil reais para as escolas em que os professores conseguirem fazer subir o IDEB. Isso demonstra o quanto esse Governador está na contramão de tudo o que se discute sobre educação, o quanto ele está brincando com a educação, porque o Estado do Paraná é um Estado que hoje tem condições de promover uma recomposição salarial para os trabalhadores da educação do Paraná, que estão com uma defasagem de 40% em seu salário. Em vez de esse Governador garantir o salário dos professores, ele fica brincando, tentando jogar uma escola contra outra e demonstrando que não se preocupa nem um pouco com a qualidade da educação. Também é um Governador que está na contramão do que tem sido feito nacionalmente, porque já foi decretado o fim da militarização das escolas. No entanto, o Governador anunciou que lá, no Estado do Paraná, ele vai continuar militarizando escola. Isso é o fim. Nós sabemos que a militarização só serviu para tratar filho de trabalhador que nem bandido nas escolas públicas. A militarização das escolas já se demonstrou fracassada. Então, aqui eu faço este repúdio às atitudes que esse Governador tem tido frente à educação do Estado do Paraná. Também quero dizer que hoje é um dia histórico, porque vêm à apreciação do Plenário o projeto de lei que trata das cotas raciais. Nós vamos votar as cotas raciais, tão importante lei, que devem se tornar uma política permanente para garantir a reserva de vagas no acesso a instituições federais de educação superior e de ensino técnico de nível médio. Presidente, quero só pontuar isso, porque é um momento histórico, mesmo. As cotas não são esmola. Cota é reparação e é uma vitória para o povo preto, que já foi tão penalizado neste País. Peço que a minha fala conste nos meios de comunicação da Câmara e no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-09T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 5.384, de 2020, sobre a alteração da Lei nº 12.711, de 2012, com vista à transformação, em caráter permanente, da reserva de vagas nas universidades federais e nas instituições federais de ensino técnico de nível médio.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Muito obrigada. Primeiro, quero dizer que é um absurdo dizer que a política de cotas não foi bem-sucedida. A política de cotas é uma política bem-sucedida no mundo inteiro, é uma política que ataca diretamente o maior problema estrutural que existe neste País, que é o racismo. E o racismo no Brasil é o maior produtor de desigualdade. As cotas são bem-sucedidas, e isto não é uma fala vazia. Existem pesquisas que demonstram o quanto essa política realmente incluiu aqueles que tiveram negado o acesso ao ensino superior. Portanto, hoje é um dia histórico para este País, para a população preta, pobre, indígena e quilombola e para as pessoas com deficiência. Ficamos muito felizes porque veio a plenário este projeto de lei, de iniciativa das Deputadas Maria do Rosário e Benedita da Silva, da nossa ex-Deputada Áurea Carolina e de outros tantos Parlamentares da nossa bancada de esquerda, que faz a revisão da Lei de Cotas, tornando-a uma política permanente para a garantia de reserva de vagas e o acesso às instituições federais de educação superior e de ensino técnico de nível médio para estudantes pretos, pardos, indígenas, quilombolas e para pessoas com deficiência, como uma das principais políticas de reparação para nosso povo negro. Esta política, como eu disse, tem como objetivo a superação do racismo estrutural e institucional, e, neste momento, o Estado assume esta superação a partir da ocupação das cadeiras das universidades e dos institutos federais, bem como das cadeiras dos altos escalões da administração pública e do mercado de trabalho. Com isso, nós construímos uma sociedade cada vez mais igualitária, justa e solidária. É por isso que o programa especial de acesso à educação superior e tecnológica foi e é um grande avanço para nossa sociedade, porque somente através da educação é que conseguiremos avançar e superar as barreiras invisíveis do acesso aos grandes cargos do alto escalão das instituições, enfim, aos locais com poder de decisão e capacidade de transformação social, de forma estrutural e estruturante para as próximas gerações. Este projeto de lei, desde seu protocolo, já tinha o objetivo de tornar a reserva de vaga uma política permanente, com pontos muito especiais: a garantia de que as vagas serão preenchidas por curso e turno vespertino e noturno; as cotas, no percentual de 50%, serão garantidas para famílias com renda igual ou inferior a um salário mínimo per capita; avaliação a cada 10 anos, com ciclos anuais de monitoramento; a inclusão de quilombolas nesta política, o que representa um avanço muito importante; e a prioridade nas bolsas de permanência para as pessoas que entrarem pelas cotas. Cota não é esmola. Cota é reparação. Vivam as cotas raciais no ensino superior! Muito obrigada. (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-08-09T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Partido dos Trabalhadores (PT),Voto favorável",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão de Direitos Humanos, Minorias e Igualdade Racial ao Projeto de Lei nº 5.384, de 2020, sobre a alteração da Lei nº 12.711, de 2012, com vista à transformação, em caráter permanente, da reserva de vagas nas universidades federais e nas instituições federais de ensino técnico de nível médio.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Pela ordem. Sem revisão da oradora.) - Por mais política de inclusão neste País, por mais transformações sociais, pelo aprofundamento do combate à desigualdade, o PT orienta \"sim\" às cotas raciais."
  }, {
    "dataHoraInicio" : "2023-08-22T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Corrupção,Joia,Presentes,Governo,Arábia Saudita,Ex-presidente da República,Partido Liberal (PL),Prisão\r\nProjeto de lei complementar,Regime Fiscal Sustentável,exclusão,Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb),Arcabouço fiscal,limite,Política educacional,Recursos públicos,negociação,Frente parlamentar,Educação",
    "sumario" : "A Deputada expressou grande expectativa em relação ao escândalo das joias, que envolve o ex-Presidente Jair Bolsonaro e apoia denúncias feitas por defensores da democracia. Também comemorou a volta do projeto de lei sobre o Regime Fiscal Sustentável, com alterações do Senado Federal. Para ela, como educadora, é motivo de alegria que o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB esteja fora dos limites fiscais, destacando a sensibilidade do governo em reconhecer a importância da educação como motor de transformação social. A parlamentar destacou a articulação da Frente Parlamentar Mista da Educação, realizando reuniões tanto no Senado quanto na Câmara para garantir que os recursos da educação não sejam reduzidos. Encerrou com vivas ao FUNDEB e à sua exclusão do novo arcabouço fiscal.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Boa tarde a todas e a todos. Eu também quero começar a minha fala de hoje citando um versículo bíblico, Lucas 8:17: \"(...) não há nada oculto que não venha a ser revelado\". É com muita expectativa que o Brasil acompanha o escândalo das joias, esse escândalo que envolve o ex-Presidente e corrobora tudo o que vem sendo denunciado neste plenário por todos aqueles que sempre defenderam a democracia e que sempre demonstraram a verdade para o nosso País. Então, estamos muito felizes e não vemos a hora de assistir ao anúncio, no Jornal Nacional, da ordem de prisão do genocida. Quero agora falar sobre a volta hoje a esta Câmara do projeto de lei que institui o Regime Fiscal Sustentável, com as alterações realizadas pelo Senado Federal. Para nós professoras e profissionais da educação, este é um momento de muita alegria, pois o FUNDEB está fora dos limites fiscais estabelecidos. Nós comemoramos muito isso. Comemoramos a sensibilidade deste Governo, que entende a importância da educação como ponto central para a transformação social e foi decisivo para a alteração do texto original. Muitas articulações foram realizadas pela Frente Parlamentar Mista da Educação. No Senado, fizemos reuniões com o Presidente e o Relator naquela Casa. Aqui na Câmara, fizemos reuniões com o Relator nesta Casa, o Deputado Claudio Cajado, e com os Ministérios e órgãos responsáveis pela execução da política pública, para que não sejam reduzidos os recursos da educação. Com muito diálogo, conseguimos. Viva o FUNDEB! Viva o FUNDEB fora do novo arcabouço fiscal! Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-10-03T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Eleição,Conselheiro tutelar,Conselho tutelar,proteção,Adolescente,Criança,Estatuto da Criança e do Adolescente (ECA),Curitiba (PR)\r\nConstituição Federal (1988),Aniversário,Direitos fundamentais",
    "sumario" : "A Deputada parabenizou os eleitos para o Conselho Tutelar no dia 1º de outubro, destacando a importância desse órgão na proteção das crianças e adolescentes, conforme orienta o ECA, destacando que em Curitiba (PR) foram eleitos 50 novos conselheiros para o período de 2024 a 2027. A Parlamentar celebrou especialmente a eleição de conselheiros progressistas ressaltando o compromisso desses profissionais com uma sociedade inclusiva e plural, e sua atuação contra discriminações e violências. Além disso, comemorou os 35 anos da Constituição Federal, a \"Constituição Cidadã\", reforçando a necessidade de efetivação de seus preceitos para consolidar os direitos fundamentais dos brasileiros.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Boa tarde, Deputadas, Deputados, população que nos assiste. No dia 1º de outubro, realizamos em todo o País a eleição para integrantes do Conselho Tutelar. O Conselho Tutelar é o órgão permanente e autônomo encarregado de cuidar das nossas crianças e adolescentes, assim como nos orienta o ECA. Estamos comemorando muito, porque, na minha cidade, Curitiba, Capital do Estado do Paraná, tivemos a eleição de 50 novos conselheiros e conselheiras para o período de 2024 a 2027. Eu gostaria aqui de parabenizar profundamente a todas e a todos que foram eleitos e que integram o campo progressista desta Nação, que tem como horizonte uma sociedade inclusiva, diversa, plural. Eles trabalharão incansavelmente pela superação das discriminações e pela garantia do direito à vida e defenderão nossas crianças de toda e qualquer violência. Também quero aproveitar aqui para comemorar os 35 anos da nossa Constituição, a nossa Constituição Cidadã, a nossa Constituição Federal, que é tão jovem, mas que ainda exige um real comprometimento de todos os Poderes, deste Congresso, para que seja de fato efetivada e para que garanta a todas as cidadãs e os cidadãos brasileiros direitos fundamentais, que, infelizmente, ainda não foram consolidados. Então, viva a nossa Constituição Federal e que ela se efetive o quanto antes! Esse é o nosso desejo. Muito obrigada. Gostaria que a minha fala constasse nos meios de comunicação da Câmara e no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-11-01T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de resolução da Câmara dos Deputados,favorável",
    "sumario" : "A Deputada discutiu o Projeto de Resolução da Câmara nº 116, de 2023, que cria a Bancada Negra da Câmara dos Deputados e dá outras providências.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Muito obrigada. Boa tarde a todas e todos. Nós estamos presenciando um momento histórico, porque, neste País, há a maioria de um povo que construiu tudo o que aqui existe, depois de ter sido sequestrado de África para cá e não ter garantidas condições de continuar resistindo e existindo neste País. Essa resistência foi feita pelo próprio povo negro, porque, depois da sua libertação  que foi incompleta, pois não houve garantias políticas , o povo negro não teve garantias para continuar trabalhando, não teve proteção trabalhista, foi proibido de ir à escola e teve que lutar pelo direito de estudar, teve que lutar para trabalhar de forma legítima e regulamentada  infelizmente, até hoje, nós lidamos com o trabalho análogo ao escravo, porque este País ainda não superou a mentalidade colonialista e escravista. Nós, negras e negros, embora sejamos maioria neste País, somos uma minoria política, uma minoria em espaços de decisão, graças ao racismo institucional, ao racismo estrutural que continua se reproduzindo em instituições como esta Câmara. Portanto, reconhecer a bancada negra, reconhecer que aqui existem Parlamentares que são essa minoria política e reconhecer que regulamentar essa bancada é fundamental para que nós tenhamos avanços necessários para essa maioria da população brasileira é algo urgente, é algo que toda esta Câmara tem que aplaudir e comemorar. Assim como a bancada de mulheres tem feito avanços significativos aqui dentro  também as mulheres são uma minoria política , nós, negras e negros, também temos muito a propor para que haja avanços, soluções e políticas afirmativas que tenham o potencial de tirar o Brasil dessa desigualdade histórica e perversa. Portanto, eu quero aplaudir todos os Parlamentares negros e negras, que estão pautando esta bancada negra! Quero parabenizar pela iniciativa a Deputada Talíria Petrone. Quero parabenizar pela iniciativa o Deputado Damião Feliciano. Quero parabenizar as guerreiras e os guerreiros, como a Deputada Benedita da Silva e o Deputado Antonio Brito, que fizeram a defesa, anteriormente a mim, dessa bancada e mostraram o quanto estamos comemorando este projeto. Isso é um presente para o Brasil. Isso é um presente para esta Câmara. Negras e negros estão aqui para fazer a diferença e transformar a história brasileira. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-11-20T11:07",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F11%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Dia Nacional de Zumbi e da Consciência Negra,Homenagem",
    "sumario" : "A Deputada discursou na Sessão Solene em homenagem ao Dia da Consciência Negra.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR) - Bom dia a todas e a todos. Primeiro, quero dizer que é uma honra chegarmos a este dia 20 de novembro, Dia da Consciência Negra, com tudo o que vimos colhendo neste momento histórico do Brasil. Então, para mim é uma honra poder compartilhar esta sessão solene do Dia da Consciência Negra junto com o Deputado Vicentinho, junto com a Deputada Erika Kokay e junto com toda a bancada negra, que passa a compor esta Casa, que passa a compor esta Câmara, neste momento. Então, como militantes do movimento negro acima de tudo, como pessoas que estão na luta para combater essa desigualdade histórica que é a desigualdade racial no País, chegamos a este ano, chegamos a este dia, chegamos a este momento comemorando muito, comemorando avanços que, percebemos hoje, foram conquistados com muita luta, com muito sofrimento, com muito sangue derramado da população negra, que, por mais de 300 anos, foi escravizada neste País, doou toda a sua força de trabalho, deu a sua força de trabalho e não teve ressarcimento. Depois disso, teve de passar por uma abolição inacabada, que não garantiu direitos nem inserção digna na sociedade brasileira, e essa população teve de lutar pelo direito de trabalhar e teve de lutar pelo direito de estudar. Hoje, comemoramos um aumento  ainda que não seja do tamanho que desejamos  do número de representantes negras e negros nesta Casa, que são minoria ainda aqui, mas que representam a maioria da população brasileira. A maior parte da população brasileira é preta e parda, com 56% da população brasileira, que infelizmente ainda não se faz representar aqui dentro, mas isso vem aumentando e comemoramos isso. Comemoramos a instituição da bancada negra, porque essa bancada agora passa a ter a responsabilidade de avançar em políticas públicas, de avançar em políticas afirmativas e em políticas de reparação, e passa também a olhar para o futuro. Então, comemoramos esse aumento de número de representantes, comemoramos a instituição da bancada negra. Chegamos também a este momento comemorando o aprimoramento e a revisão da Lei de Cotas, que é esse instrumento tão potente para combater e para nos auxiliar nessa superação do racismo. Então, colhemos muitos frutos. Chegamos comemorando muito, mas temos de olhar para o futuro e para tudo aquilo que ainda temos por fazer, que é também garantir, depois de termos mais representantes aqui dentro, a consolidação de uma legislação que garanta efetivamente direitos para a maior parte deste País, que é a população negra. Esperamos que não apenas seja consolidada uma legislação, mas que também possamos garantir recursos em políticas públicas, porque sabemos que isso se faz fundamental. É fundamental que, para superarmos o racismo, tenhamos investimento em políticas públicas. É importante que possamos ver obras que se estruturem a partir dessa concepção, a partir dessa percepção, a partir dessa noção de que o racismo perpassa todas as estruturas. Para que possamos ver uma creche na periferia, temos que desconstruir o racismo e entender que recursos públicos têm que ir a esse tipo de política. Para termos garantia de educação e de saúde de qualidade, é preciso que esses recursos sejam investidos estrategicamente em políticas com esse olhar. Então, esta é a nossa expectativa, para que, daqui mais alguns anos, possamos estar num outro momento da história, para que possamos tratar de outros temas, e que o racismo não seja ainda esse problema que vem perpassando décadas no nosso País. Muito obrigada a todas e todos. Muito obrigada por estarem aqui festejando, compartilhando e comemorando este momento histórico conosco. Viva a população negra! Viva o Dia da Consciência Negra! Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-11-20T11:23",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F11%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Dia Nacional de Zumbi e da Consciência Negra,Homenagem,Saudação",
    "sumario" : "&nbsp;A Presidente da Sessão Solene em homenagem ao Dia da Consciência Negra saudou o representante da Embaixada da Guiné-Bisau e outras autoridades presentes no plenário.",
    "transcricao" : "A SRA. PRESIDENTE (Carol Dartora. Bloco/PT - PR) - Foi maravilhosa a fala, Deputado. Parabéns por ser esse Deputado aguerrido na luta contra o racismo e também na luta contra o racismo religioso, o preconceito religioso. Muito obrigada. Quero aproveitar o momento também para anunciar a presença da Luiza Batista, da Cleide Pinto, do Francisco Xavier, do Jorge Luiz Mendes e do representante da Embaixada da Guiné-Bissau no Brasil, que se faz presente. (Palmas.) Neste momento, passo a Presidência novamente para o Deputado Vicentinho."
  }, {
    "dataHoraInicio" : "2023-11-29T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "A Deputada discutiu o Projeto de Lei nº 3.268, de 2021, que declara feriado nacional o Dia Nacional de Zumbi e da Consciência Negra.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Boa noite a todas e a todos. Hoje, dia 29 de novembro de 2023, chega ao Plenário desta Casa o PL que busca instituir o Dia Nacional da Consciência Negra, com um atraso histórico. Nós estamos no fechamento deste mês de novembro, mês em que realizamos todas as discussões sobre a necessidade de superar o racismo em nossa sociedade, e nossa expectativa ou nosso desejo é fechar este mês com a instituição do Dia Nacional da Consciência Negra, como reconhecimento dos mais de 300 anos da população negra escravizada, embora ela tenha construído tudo o que temos; como reconhecimento da necessidade de acirrarmos os debates sobre a necessidade de superação do racismo; como reconhecimento de um povo que compõe a maior parte das brasileiras e dos brasileiros. Nós estamos aqui comemorando o fechamento deste mês e já nos antecipamos à comemoração da aprovação do Dia Nacional da Consciência Negra, que será simbólico para tantos Estados e tantos Municípios, como meu Estado do Paraná, cuja capital é Curitiba, que até hoje não reconheceu este dia tão importante, o Dia de Zumbi, o Dia da Consciência Negra. Viva o Dia da Consciência Negra! Se hoje estamos aqui, nós só o devemos à Dandara e a Zumbi. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-12-06T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Escola rural,Educação de jovens e adultos,Educação quilombola,Paraná,Governo estadual",
    "sumario" : "A Deputada denunciou o fechamento de pelo menos 14 escolas em comunidades rurais no Paraná, destacando a falta de consulta à comunidade escolar e os impactos negativos. Abordou também o encerramento da Educação de Jovens e Adultos (EJA) e a ameaça a colégios quilombolas, criticando a abordagem do governo estadual à educação como despesa, não investimento.",
    "transcricao" : "A SRA. CAROL DARTORA (Bloco/PT - PR. Sem revisão da oradora.) - Muito obrigada. Boa tarde a todas e todos. Eu ocupo esta tribuna hoje para fazer uma denúncia do que está acontecendo com a educação no Paraná. A APP-Sindicato, o Sindicato das Trabalhadoras e Trabalhadores em Educação Pública do Paraná, junto com a Articulação Paranaense por uma Educação do Campo, das Águas e das Florestas, aponta que ao menos 14 escolas localizadas em comunidades rurais, em toda a região do Estado, estão ameaçadas de ser fechadas totalmente. Se a determinação não for revista, haverá situações em que estudantes serão obrigados a percorrer cerca de 28 quilômetros de estrada de terra para chegar à escola mais próxima. É o caso da Escola Estadual do Campo Jangada Taborda, em Cascavel, a que a Secretaria de Educação do Governo do Estado apenas avisou, por videochamada, que a escola seria fechada, marcando uma reunião com os pais somente para falar da reorganização escolar de seus filhos, sem consultar devidamente a comunidade escolar, que sequer teve o direito a opinar, e ignorando todos os impactos que o fechamento de uma escola do campo pode acarretar. A grande dificuldade agora é que esses estudantes terão que sair de casa às 5 horas da manhã, porque as escolas mais próximas ficam a 25 quilômetros. Aliado a isso, o encerramento da Educação de Jovens e Adultos do Estado, o fechamento da EJA. Há relatos de que a Secretaria de Educação já anunciou o encerramento da oferta da EJA no período noturno no Colégio Estadual do Campo Professora Kamilla Pivovar da Cruz, no Município de Tijucas do Sul, o que impedirá jovens e adultos de poder trabalhar e estudar, o que viola diretamente o direito à educação dessa população, pois retira suas possibilidades de concluir o ensino e alcançar melhores condições de vida. Além do mais, o fechamento das escolas do campo tem se dado sem o devido respeito à consulta livre, prévia e informada da Convenção nº 169, da OIT, o que, em se tratando de povos e comunidades tradicionais, não poderia estar acontecendo. Hoje, dois colégios quilombolas estão ameaçados pela Secretaria do Governo e sendo levados ao esvaziamento: o Colégio Estadual Quilombola Diogo Ramos e o Colégio Estadual Quilombola Maria Joana Ferreira, do Quilombo Adelaide Maria Trindade Batista, no Município de Palmas, no Paraná, o que evidencia também o racismo institucional. É uma pena que o Governo do Estado do Paraná veja a educação como gasto e não como investimento. Sabemos que o maior investimento que uma sociedade pode fazer é o investimento em educação, porque, quando investimos em educação, investimos no futuro. Muito obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220704/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220704/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220704/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}