{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-14T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "manifestação,Brasília (DF),Poderes da União,Golpe de Estado,Extrema direita,Defesa,Preso\r\nAtuação parlamentar,Deputado federal",
    "sumario" : "Inconsistência de discursos de Deputados bolsonaristas sobre a defesa da soltura de manifestantes presos por participação nos atos golpistas ocorridos no dia 8 de janeiro de 2023 em Brasília, Distrito Federal. Falta de autoridade moral à Oposição para exigência de resultados ao Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, estou estreando aqui nesta tribuna. Eu até ia falar um pouco da minha história, mas vi algumas coisas aqui que não posso deixar de comentar. Fui Vereador de São Paulo por 4 mandatos. Em São Paulo, a Câmara tem 55 Vereadores, numa cidade de 12 milhões de habitantes. Alguns colegas lá exageravam nas mentiras, nas conversas, mas aqui há mais mentira do que lá. Se o Conselho de Ética for apurar que quebra de decoro parlamentar é mentira, vai se formar uma fila muito grande. Eu vi aqui algumas coisas absurdas. Alguns falam em democracia, mas só querem aquela democracia que sirva para eles. Alguns, que já quiseram incriminar o movimento popular, tentando aprovar lei que classifica como ato terrorista manifestação de movimento popular, vêm aqui defender golpistas que entram no Congresso, quebram o Congresso, fazem e desfazem. Estão defendendo, ou seja, querem perdão para os coitadinhos que estão lá presos. É verdade que alguns vieram como massa de manobra. Fizeram uma cata. Em São Paulo, na capital, eu vi que houve catas em vários lugares. Alguns vieram para cá sem saber o que iriam fazer. Alguns vieram pagos, não explicaram o que vinham fazer aqui, e terminaram sendo punidos, presos, sem saber o que estavam fazendo. Não dá para comparar esse movimento golpista com os movimentos que a esquerda fez em defesa da democracia, em defesa de diretas. Ali é uma luta ideológica, não é essa luta das fake news, a luta golpista. Eu já estou aqui há 2 semanas e, ao ouvir a fala de cada um que sobe à tribuna, fico impressionado, primeiro com os bolsonaristas, que vêm aqui e já cobram de um Governo que não tem nem 2 meses. Talvez este Governo tenha feito mais do que eles fizeram, que foi absolutamente nada. Eles vêm fazer cobranças absurdas. Que moral tem essa galera para cobrar de um Governo que acaba de entrar e que está colocando o Brasil nos trilhos? O País já está sendo respeitado lá fora. O País já retoma programas importantes, programas esses... (Desligamento automático do microfone.) A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Deputado, concluiu o tempo. O SR. ALFREDINHO (Bloco/PT - SP) - Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-02T10:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem póstuma,Padre,Igreja católica,São Paulo (SP),Direitos humanos,Pobre,População de baixa renda,combate,Ditadura\r\nCrítica,Armamento,População,Segurança pública,Arma de fogo",
    "sumario" : "Homenagem póstuma ao Padre Jaime Crowe, da Sociedade Santos Mártires, no Jardim Ângela, em São Paulo, Estado de São Paulo.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sra. Presidente, eu não vou responder as baixarias que ouvi nesta Casa, porque eu quero fazer uma homenagem muito justa a uma pessoa. Depois, nas próximas oportunidades, eu vou rebatê-las, porque há coisas que vemos aqui que é duro de o estômago aguentar. Eu sou forte e não vou ter nenhum tipo de problema estomacal. Graças a Deus, eu sou forte. Na verdade, eu me inscrevi para homenagear uma pessoa: o Padre Jaime, sacerdote da Sociedade Santos Mártires, lá no Jardim Ângela, em São Paulo. Um irlandês que, por mais de 50 anos, viveu aqui no Brasil. Infelizmente, ele faleceu. Tive a oportunidade de participar da sua missa de sétimo dia, no domingo passado. Foi um momento muito emocionante, porque Padre Jaime foi um verdadeiro lutador. Ele foi um lutador de verdade, porque lutou contra a ditadura. Jardim Ângela era considerado o bairro mais violento do mundo, e Padre Jaime, com a sua luta contra o extermínio de menores e negros, mudou a realidade daquela comunidade. O Padre Jaime, apesar de ser irlandês, era um verdadeiro brasileiro, até mais que alguns brasileiros que nasceram aqui. Construiu vários programas sociais dentro daquela comunidade para ajudar as pessoas mais pobres, aqueles que precisam. Ele nunca ficou em cima do muro, sempre escolheu um lado. O lado dele foi o lado dos pobres, o lado daqueles que mais precisam, o lado da democracia, o lado da vida, a vida de verdade, não a vida daqueles que defendem armas, como se fosse a solução para resolver o problema da violência  nunca vi arma trazer nenhum tipo de melhoria para as pessoas. Padre Jaime não está mais entre nós, mas a lição que ele nos deixou fica. Essa não morre nunca, fica para sempre. Padre Jaime, receba a nossa homenagem. Sra. Presidente, eu tentei falar durante toda a semana, e não consegui. Aqui não é fácil falar, porque são 513 Deputados. Felizmente, hoje eu tive a oportunidade de fazer essa justa homenagem . Peço a V.Exa. que a minha fala seja reproduzida em todos os canais de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-14T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Pronunciamento parlamentar,Dia Internacional da Mulher,Discurso de ódio,Preconceito,Atuação parlamentar,Crítica\r\nVereadora,Rio de Janeiro (RJ),Homicídio,Pronunciamento parlamentar",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Repúdio à disseminação de ódio e preconceito contra as mulheres por Deputado no plenário. Alerta às populações da periferia sobre a importância da escolha de seus representantes no Poder Legislativo. Razão do assassinato da Vereadora Marielle Franco, da Câmara Municipal do Rio de Janeiro.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados  quase falei Srs. Vereadores, mas lembrei que estou na Câmara dos Deputados , Sras. Deputadas, eu entrei na vida política sendo um militante político no movimento sindical, organizando greves, lutando contra os baixos salários, contra a perseguição dentro das fábricas, lutando por 40 horas de trabalho e por várias outras coisas. E foi assim que aprendemos que não deveríamos discriminar as pessoas, ter ódio das pessoas, e sim que deveríamos respeitar todos. Estou falando isso porque hoje vários oradores falaram da morte de Marielle, algo muito triste. Na semana passada, foi comemorado o Dia Internacional da Mulher e eu me surpreendi, pois achava que na Câmara dos Deputados, em Brasília, não haveria atitudes de baixo nível, em alguns momentos, como houve. Vi um Deputado, daquele lado, disseminar ódio contra as mulheres e com todos os preconceitos que imaginamos. Fiquei pensando: para que serve um Deputado como esse, se ele não está aqui para defender os trabalhadores, aqueles que mais precisam? Quando se disputa uma eleição, queremos defender aqueles que mais precisam, contra a fome, contra o desemprego, pela moradia. Eu não entendo como um cidadão como esse tem 1 milhão e meio de votos. Nós temos que lutar contra esse tipo de prática política neste País, que está errada. Temos que conscientizar mais a população. Um Parlamentar desse nível não pode estar aqui para disseminar ódio contra as pessoas, o preconceito. Em São Paulo, tem chovido bastante e as enchentes têm provocado muito prejuízo para as pessoas mais necessitadas. E um Parlamentar desse nível está preocupado com aquelas pessoas que estão perdendo suas casas e até o seu alimento? É contra esse tipo de político que temos de lutar. Queremos orientar a população. A pessoa pobre da periferia não pode votar num cidadão desse, que vem para cá e não diz nada com nada; pelo contrário, dissemina o ódio. Por isso, Marielle foi assassinada, de forma muito covarde e bárbara. Temos que lutar contra esses preconceitos e disseminadores de ódio. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-16T10:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidenta da República,gestão,Fome,Vacina,Coronavírus\r\nPronunciamento parlamentar,Deputado federal,Preconceito,Ministro de Estado da Justiça e Segurança Pública,Comunidade,Favela,Rio de Janeiro (RJ)\r\nDeputado federal,Presença,Favela,Rio de Janeiro (RJ)\r\nPronunciamento parlamentar,Crítica,Governadora,Rio Grande do Norte,Intervenção federal,Contestação\r\nComissão Parlamentar Mista de Inquérito (CPMI),Vandalismo,Edifício público,Contestação",
    "sumario" : "Ataques de Deputados bolsonaristas ao Presidente Luiz Inácio Lula da Silva. Inconsistência de questionamentos sobre a visita do Ministro da Justiça e Segurança Pública, Flávio Dino, ao Complexo da Maré, no Rio de Janeiro, Estado do Rio de Janeiro. Contrariedade à intervenção federal na área de segurança pública do Estado do Rio Grande do Norte. Posicionamento contrário à criação de CPMI para investigação de atos de vandalismo praticados contra as sedes dos Poderes da República. Tentativa de bolsonaristas de promoção de golpe de Estado.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Muito bom dia, Sr. Presidente. Bom dia, Srs. Deputados e Sras. Deputadas. Às vezes, eu fico analisando as falas que nós escutamos aqui, avaliando o desespero do pessoal do Bolsonaro. Eles atacam aqui o Presidente Lula, muitas vezes, até de forma covarde, com baixo nível. Por quê? Porque o Presidente deles, que está fugido do País, não deixou nenhuma marca neste País, nenhuma marca. Deixou sim a marca da miséria, milhões e milhões de pessoas passando fome. Deixou a marca da COVID, porque ele sempre rejeitou a vacina. Então, é duro defender o Presidente deles, aliás, o ex-Presidente. E outros vêm aqui questionar por que o Ministro Flávio Dino foi à favela da Maré, no Rio de Janeiro, sem segurança. Isso é coisa de quem tem preconceito. É instinto deles achar que nas comunidades, nas favelas só há bandido. É isso que eles pensam do povo pobre e humilde que mora nas favelas: são todos bandidos. E eu quero dizer a V.Exas. que moro em São Paulo. Eu vou a todas as comunidades a qualquer hora do dia e da noite. Eu nunca fui assaltado. A única vez que fui assaltado em São Paulo, eu estava na área dos Jardins, por incrível que pareça. E lá eu chego a qualquer hora e nunca tive nenhum tipo de problema. Portanto, se na favela há bandido, é a minoria da população, e não a maioria como os senhores acham. Na época de eleição, os senhores vão lá pedir votinhos ao povo favelado, não é? E não vão com segurança, não é? Depois que passa a eleição, para ir lá, tem que ser com segurança. Eu nunca fui lá com segurança. Não uso segurança e nunca vou usar. E outros vêm aqui para atacar a Governadora do Rio Grande do Norte e pedir intervenção. Isso é prática de golpista, que não aceita um Governo eleito democraticamente. Em São Paulo, que é um grande Estado, o maior, o mais rico, também houve ataques do PCC e de outros grupos criminosos. E nós do PT não pedimos para que houvesse intervenção. Isso porque nós reconhecemos que o Governador lá foi eleito democraticamente pelo povo. Então, para qualquer coisa agora pedem intervenção. Se há crise na segurança, intervenção. Se há crise na educação, intervenção. Portanto, golpistas, vocês vão ter que dar explicações. E não é preciso haver aqui uma CPI para apurar atos, porque isso já foi provado. No dia da ocupação do Congresso, isso já foi provado. Todos se identificavam como bolsonaristas, quando faziam festa nas redes sociais. Para quê CPI? Está claro de quem foi a tentativa de golpe. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-22T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Discurso parlamentar,Oposição política,Homicídio,Ex-prefeito,Santo André (SP),Defesa,Partido dos Trabalhadores (PT),Presidente da República,Governo federal,Política salarial,Salário mínimo,Geração de emprego,Congratulação,Polícia federal,combate,Organização criminosa,Tentativa (crime),Vítima,Senador,Ex-juiz",
    "sumario" : "Falta de fundamento de ataques de Parlamentares ao Presidente Luiz Inácio Lula da Silva. Repúdio ao discurso da Oposição contrário ao avanço socioeconômico do País. Impedimento, pela Polícia Federal, de atentado contra o Senador Sergio Moro e outras autoridades públicas.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Pela ordem. Sem revisão do orador.) - Pois é, chegou. Aqui é duro falar. Eu entendo, são 513 Deputados, mas não é fácil falar. Esta Casa às vezes parece muito mais um tribunal de julgamento do que uma casa legislativa. Fiquei a tarde todinha aqui ouvindo ataques ao Presidente Lula. O Celso Daniel já ressuscitaram 300 mil vezes, já mataram 300 mil vezes, já julgaram 300 mil vezes e já condenaram o PT. Esse é um crime que já foi esclarecido. Criminosos foram julgados culpados, foram condenados, mas a turma da Direita reacionária insiste, principalmente nestes momentos difíceis, quando eles não têm mais argumento para combater o Governo do Presidente Lula, em trazer essa pauta de volta. Foi bonito ouvir os Parlamentares que vieram falar da economia. Alguns criticaram a alta taxa de juros, porque isso é política, isso de fato interessa à vida do Brasil no seu dia a dia. Agora, aquele outro tipo de debate é o debate dos que não querem que o Brasil vá para a frente, é o debate daqueles que não querem que o Brasil progrida, que o trabalhador tenha a renda recuperada. Vir aqui falar de aumento de salário mínimo que foi dado por um Presidente que ficou 4 anos governando e não deu aumento de salário mínimo? No seu último ano deu uma reposição de inflação, o que não é aumento real. Aumento real é reposição de inflação, que é a perda do período, mais um percentual determinado, de aumento real. Isso é aumento real. É isso que ajuda na recuperação do salário mínimo e também do salário dos aposentados. Aí vêm aqui reclamar. O Governo Lula tem política, sim, para recuperar o salário mínimo, tem políticas que inclusive serão apresentadas no dia 1º de maio, tem propostas que foram apresentadas e defendidas no programa de governo e que vão ser executadas, não tenho dúvida disso. O Governo Lula tem política, sim, para criar emprego. Quando se cria emprego, também se cria salário. Então, é isso o que temos que debater nesta Casa, é isso o que todos os Deputados eleitos legalmente pelo povo têm que trazer para esta Casa, e não fazer dela um ringue, o dia inteiro fazendo acusações. Deveriam agradecer, como fizeram alguns aqui, à Polícia Federal. Se é verdade que ela descobriu esse plano para assassinar autoridades, entre elas, como citaram aqui, o Juiz Sergio Moro, é porque a Polícia Federal agora é livre e independente, não é aparelho de Estado."
  }, {
    "dataHoraInicio" : "2023-03-23T09:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Oposição política,criminalização,Partido dos Trabalhadores (PT),Organização criminosa,Defesa,Governo federal,Presidente da República,Contestação,Discurso parlamentar,Discurso de ódio,Extrema direita,Deputada federal,Arma de fogo,Ex-prefeito,Santo André (SP),Vítima,Homicídio",
    "sumario" : "Protesto contra os sucessivos ataques desferidos por Deputados oposicionistas contra o PT e o Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, existe eleição em um processo democrático para renovar ou manter bancadas, para trocar ou manter Presidente, Governadores, Prefeitos. Em eleição, trata-se de projeto. Quem se apresenta com a melhor proposta, com o melhor projeto, convence os eleitores. A maioria vota naquele que apresentou a melhor proposta. Quando termina a eleição, quem ganha vai governar, executar aquilo que apresentou como programa, e quem não concorda vai fazer oposição. E o que é oposição? Oposição é se apresentar e se mostrar mais capaz do que aquele que está governando, com propostas melhores. E não é o que estamos vendo nesta Casa. Aqui está parecendo uma luta de ringue. O lado de lá toda hora usa o microfone para atacar a figura do Presidente Lula, para atacar o PT. Eu sou filiado ao PT desde 1981 ou 1982, nem lembro quando, desde 1980, quando foi fundado o PT, pois sou um dos primeiros filiados. Eu já era petista antes de ser filiado, porque eu era metalúrgico. Começamos a nossa luta ali, e fui me filiar não em 1981, mas acho que em 1985, 4 anos depois da fundação do partido. Às vezes, eu escuto algumas colocações aqui como se eu fosse do PCC: \"O PT é uma máfia, é uma organização criminosa\". É isso que falam neste microfone. Quando falam isso, todos nós que estamos aqui ou todos os filiados do PT, que são milhões no Brasil inteiro, estão sendo considerados pertencentes a essa máfia. É dessa forma que nos tratam. Felizmente ou infelizmente, para o bem ou para o mal, aqui nesta tribuna o Deputado pode falar tudo e não responde a processo. Mas devia responder a processo e provar quem é a máfia, quem é do PCC, porque eu me sinto mal quando eu ouço algumas colocações aqui. Aí vem um Deputado aqui falar em paz. Vejo uma Deputada aqui com uma metralhadora na mão, com o símbolo de uma mão com quatro dedos. O que é isso? Isso é indução a violência ou a assassinato ou não? Fora outros absurdos que vemos. Quantos absurdos vemos de simpatizantes da Direita incentivando crimes e assassinato contra o Presidente Lula! Ontem aqui parecia um Tribunal do Júri, porque do lado de lá eram acusações e mais acusações. O Celso Daniel já foi ressuscitado umas 300 mil vezes, já assassinaram umas 300 mil vezes e já condenaram o PT umas 300 mil vezes por um crime que já foi esclarecido há mais de 20 anos. Vejam, o crime já foi esclarecido, mas o objetivo não é esclarecer o crime, é criminalizar o PT  esse é o objetivo. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-29T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Pronunciamento parlamentar,Partido dos Trabalhadores (PT),comprometimento,Organização criminosa,Notícia falsa (fake news),Imunidade material",
    "sumario" : "Inconsistência de discurso proferido no plenário sobre a ligação do PT com a facção criminosa Primeiro Comando da Capital - PCC.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, eu tenho muito cuidado com o que digo aqui, no plenário, e com o que digo em qualquer lugar. Eu não gosto de dar carteirada  eu não dou carteirada , porque acho que não é por aí. Aqui, entretanto, alguns mentem de forma descarada, acusam de forma descarada, porque estão usando a imunidade parlamentar, o que eu acho lamentável. O orador que há poucos momentos falou citou questões cabíveis de processo. Ele tem que responder na Justiça por acusar o Partido dos Trabalhadores de ter ligação com o PCC. Ele disse uma série de mentiras. É lamentável que nós, neste Parlamento, um dos maiores do mundo, escutemos esse tipo de coisa. Eu lamento que se use a imunidade parlamentar para se dizer o que se quer. Eu só posso ficar triste com ações como essa, com Parlamentares fazendo esse tipo de coisa."
  }, {
    "dataHoraInicio" : "2023-03-30T09:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Discurso parlamentar,Crítica,Golpe de Estado (1964),Ditadura,Tortura,retorno,Brasil,Ex-presidente da República,Partido Liberal (PL)\r\nElogio,Governo federal,Programa Minha Casa, Minha Vida (PMCMV),Política habitacional,Crítica,Programa Casa Verde e Amarela\r\nElogio,Governo federal,Programa Mais Médicos,Política de saúde,Política social,Política educacional,Programa Universidade para Todos (ProUni),Fundo de Financiamento Estudantil (Fies),Aluno carente",
    "sumario" : "Perplexidade ante pronunciamentos comemorativos do golpe militar de 1964. Retorno do ex-Presidente Jair Bolsonaro ao País à véspera da efeméride. Importância da retomada do Programa Minha Casa, Minha Vida; e do Programa Mais Médicos. Relevância do Programa Universidade para Todos - PROUNI e do Fundo de Financiamento Estudantil - FIES.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Obrigado, Sras. e Srs. Deputados. Eu fico impressionado com algumas falas que comemoram o dia 31 de março, que é exatamente a data da ditadura militar que assassinou, torturou vários militantes políticos por não concordarem com a ditadura e defenderem a democracia. Também é impressionante que o grande líder deles volte ao País exatamente na véspera de 31 de março. Isso representa um risco para a democracia, porque se trata de um ditador, de uma pessoa que defende a tortura, que não respeita as mulheres, ou seja, tudo de ruim que possamos imaginar. É lamentável alguns ainda pensarem assim, mas tudo bem. Na democracia, temos que conviver com tudo. Democracia é bom  e é bom mesmo , exatamente porque temos que conviver com tudo, até com as pessoas que defendem a tortura e a morte de quem não concorda com elas. Na verdade, Sr. Presidente, vim aqui falar sobre duas coisas importante que o atual Governo já retomou. A primeira é o Programa Minha Casa, Minha Vida, somente para aquela faixa de zero a 3 salários mínimos, em que está a maioria das pessoas que não têm onde morar. A importância disso se dá porque a moradia é o sonho de uma pessoa. O grande sonho de uma pessoa que não tem onde morar ou que mora num lugar em condições precárias é ter onde morar. Eu que participo dos movimentos de moradia na cidade de São Paulo e os acompanho, nesses dias, fiquei muito emocionado, quando uma senhora viu que o apartamento dela estava prestes a sair e foi visitar. Ela dizia: \"Será que vai ser meu mesmo? Eu não estou acreditando\". Pois é, ela vai ter esse apartamento e vai morar lá com seus três filhos. Por isso, destaco a importância desse programa, que ficou paralisado no Governo anterior, que inventou uma tal de Casa Verde e Amarela, que eu, por exemplo, nunca vi a cor, nem do verde e nem do amarelo. Essas pessoas ficaram 4 anos com esse programa paralisado, sem ter a esperança de um dia ter uma casa própria para morar. A segunda é o Programa Mais Médicos, também muito importante. Tanto nas cidades grandes quanto nas cidades pequenas, sabemos que existe a falta de médicos. O Brasil forma poucos médicos para a demanda que temos neste País. E ainda mais: os médicos que são formados são geralmente oriundos ou de classe média ou da classe dos mais ricos neste País. Poucos médicos formados são da periferia, o que seria importante por conta de estar morando ali no território e conhecer, entender o problema das pessoas. Por isso, é importante também a volta de programas como o PROUNI, o FIES e outros com incentivo a alunos pobres da periferia para que possam se formar, ser médicos e atender o nosso povo no local de moradia. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-11T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo,Ex-presidente da República,Privatização,São Paulo (SP),Sepultamento,Enel Distribuição São Paulo,Transporte ferroviário,Governador,Companhia de Saneamento Básico do Estado de São Paulo (Sabesp),Apoio político,Governo federal,Presidente da República,Contestação,Discurso parlamentar",
    "sumario" : "Aplausos aos Presidente Luiz Inácio Lula da Silva pela suspensão da política de privatização de empresas estatais. Contrariedade à desestatização da Companhia de Saneamento Básico do Estado de São Paulo - SABESP.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu até entendo o desespero do povo do Bolsonaro quando quer avaliar os 100 dias do Governo Lula como se fosse o fim de 4 anos de um governo. Eu até entendo, porque o Governo Bolsonaro, em 4 anos, não apresentou absolutamente nada, a não ser algo tão maluco como a defesa de armas e coisas negativas, que eu não quero ficar aqui repetindo. Para não repetir também o que já foi dito, digo que está certo o Presidente Lula ao dar um breque na farra das privatizações. Sabem por que está certo? Porque eu vivo em uma cidade que privatizou até sepultamento. Está acontecendo lá uma verdadeira bagunça com o encarecimento dos sepultamentos. Os pobres da cidade, que tinham direito a enterro gratuito, agora têm que pagar pelo serviço. Eu vivo em uma cidade que privatizou o sistema de transporte de trens. Em São Paulo, tem uma tal Via Mobilidade, que parece mais com via imobilidade. Alguns Deputados que defendem tanto isso deveriam, às 5 horas, pegar um trem na Estação do Grajaú, na Zona Sul, para ver o que está acontecendo com o serviço de trens privatizados pelo Governo a preço de banana. Deveriam também experimentar a tal da ENEL, a empresa de eletricidade de São Paulo, para ver o que está acontecendo: os valores das tarifas explodem e a qualidade dos serviços piora a cada dia. Neste momento, o Governo bolsonarista de Tarcísio de Freitas quer privatizar e entregar o resto que falta da SABESP. É uma malandragem tão grande que o negócio é incrível: começaram a precarizar os serviços. Eu moro em um bairro em que não faltava água, mas agora fica a semana inteira sem água, para justificar que nada que é público funciona. O que é bom é privatizado para encher os patrões e os empresários de dinheiro. Por isso, está certo o Governo Lula ao dar um breque nessa farra de privatizações, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-13T09:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Região Sul,São Paulo (Estado),Violência,Reunião,Secretário de Estado,atuação,Polícia militar,Ideologia política,Culpa,Presidente da República,Contestação,agradecimento,Deputado federal",
    "sumario" : "Anúncio de encontro do orador com o Secretário de Segurança Pública de São Paulo, para discussão da recusa de policiais de prisão de delinquentes, e da escalada da violência e criminalidade no Bairro do Grajaú e no Bairro Parque das Nações Unidas, na Zona Sul de São Paulo, Estado de São Paulo.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, eu quero aqui hoje trazer uma preocupação. Primeiro, agradeço ao Deputado Coronel Telhada. S.Exa. não está aqui, mas quero que ele saiba que eu lhe agradeço. O Deputado Coronel Telhada foi Vereador como eu. Mesmo tendo divergências ideológicas, ele sempre me respeitou e eu também o respeitei. Eu acho que a democracia é isso. Ter diferenças ideológicas e discordâncias não é problema. O ruim é levar divergência ideológica para o lado pessoal e algumas questões para o dia a dia da nossa vida aqui. Mas qual é a minha preocupação no dia de hoje, Sra. Presidente? É a seguinte: eu quero falar aqui dos Bairros do Grajaú, Parque das Nações, região da Zona Sul. Eu sei que hoje existe uma onda muito forte de violência. Sei de tudo isso. Não sou a favor da pena de morte, nem a favor de que o policial tem que sair atirando, matando por aí, porque tudo é bala, como diz aqui um Deputado da Oposição. Mas nem tudo é bala. O que ocorre é o seguinte: há um índice de violência muito grande nessas regiões, na cidade de São Paulo como um todo e no País. Mas quero especificar esses lugares, porque a violência nesses lugares está acima do normal. O Coronel Telhada, como eu disse aqui, ajudou-me a conseguir uma audiência pública com o Secretário de Segurança de São Paulo. Por isso que eu agradeci ao Deputado no início da minha fala. Qual é a minha preocupação, que eu quero levar ao Secretário? Alguns policiais dizem que eles não podem prender, porque, se eles prendem, a Justiça solta. Isso não é desculpa. Eles têm que fazer o papel deles: prender. Quem comete crime não tem defesa, tem que ser preso. Segunda coisa: eles falam que falta estrutura, que não têm estrutura, que falta isso, falta aquilo. Aí o Estado é que tem que resolver o problema das condições de trabalho para os policiais. Agora, uma coisa pior que me preocupa é quando os moradores reclamam desse do alto índice de violência e de assalto, porque, na verdade, no passado não existia tanto assalto assim, principalmente nos bairros periféricos. Havia um certo respeito. Agora, a violência aumentou. Mas a coisa mais grave é que eles jogam a culpa no Lula: \"Não, nós não vamos prender, porque o Lula voltou, o Lula defende os bandidos\". Aí já é uma questão ideológica de uma polícia de um Estado muito importante. Não sei se é a polícia como um todo. Acredito que não seja a polícia toda, mas são alguns membros da Polícia Militar do Estado. Concluindo, Sr. Presidente, a questão mais grave é quando a polícia joga a culpa no Lula e não cumpre o seu papel. Esses são os pontos que eu quero discutir com o Secretário de Segurança lá do Estado de São Paulo, junto com representação de moradores, porque nós não podemos aceitar esse tipo de desculpa e esse tipo de saída para justificar o não cumprimento do papel do policial militar. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-25T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Notícia falsa (fake news)\r\nBrasil,Relações internacionais,Presidente da República,Partido dos Trabalhadores (PT),Governo federal,valorização",
    "sumario" : "Recuperação da credibilidade do Brasil junto à comunidade internacional pelo Presidente Luiz Inácio Lula da Silva. Defesa de aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sra. Presidenta, Srs. Deputados, Sras. Deputadas, hoje aqui eu vi de tudo: vi fascista, vi ditador posando de democrata, vi um monte urubu com inveja do Lula, porque o Lula está recuperando a imagem do Brasil. Na época do Governo anterior, sim, o Brasil era um país humilhado, um país a que ninguém dava a mínima. Hoje o Lula está recuperando a credibilidade deste País. Não é a toa que o mundo inteiro quer conversar com o Lula, não é à toa. Mas eu vejo aqui outra coisa. Semana passada, a turma de lá só falava em CPMI das Fake News. Agora, fugiram. Por que será que fugiram? O que aconteceu? Alguém pode explicar o que aconteceu? Alguém pode? Eu sei o que aconteceu. A verdade é que o projeto que esta Casa vai apreciar aqui é um projeto justo. Ele tem que ser apreciado. É muito tranquilo para criminoso cometer crime e ficar impune, é muito tranquilo para criminoso incentivar o crime e difamar pessoas honestas, acabar com a vida de pessoas. Tem que haver uma regra! Tem que haver uma regra! Quem é contra esse projeto ou é criminoso, ou incentiva o crime. Não faz sentido ser contra esse projeto. Eu não consigo entender alguém defender uma pessoa que coloca uma mensagem falsa nas redes sociais e acaba com a vida de outra pessoa injustamente. É muito fácil acusar as pessoas. Quando se acusa alguém, a responsabilidade de provar acaba não sendo de quem acusa. A responsabilidade de provar que não fez acaba sendo de quem está sendo acusado. Até a pessoa provar que não fez, ela já terá sido julgada e condenada. Então, tem que haver regulamentação, sim. Não dá para aceitar o que vem acontecendo. As eleições foram exemplo disso. Não dá para aceitar o que vem acontecendo todos os dias neste País. E esses crimes que vêm acontecendo nas escolas fazem parte de tudo isso, porque as redes sociais são utilizadas para incentivar isso. Ninguém está querendo aqui tirar a liberdade de expressão. Quem publicar notícia verdadeira, quem fizer o debate justo, o debate democrático, não pode e não deve ser punido; mas quem praticar crime tem que ser punido e tem que ir para a cadeia, não tem conversa. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-27T09:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia do Trabalho\r\nNotícia falsa (fake news),Comissão Parlamentar Mista de Inquérito (CPMI)",
    "sumario" : "Transcurso do Dia do Trabalho. Apoio ao Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu quero também saudar o Primeiro de Maio, o Dia do Trabalho, o dia internacional dos trabalhadores das trabalhadoras deste País e de países que foram amplamente explorados. Esse é um dia não de comemorar, mas de reafirmar as lutas e as conquistas que ocorreram e buscar por conquistas que foram perdidas. Eu quero me referir, mais uma vez, à tal da CPMI das Fake News ou da mentira. Primeiro, quero rebater mais uma vez os bolsonaristas, que parece que agora afinaram; estavam tão combativos, querendo a CPMI, e agora afinaram. Por que tem de haver CPMI das Fake News? Porque o que há é uma verdadeira farsa, são mentiras que alguns utilizam nas redes sociais para difamar pessoas, para acabar com vida de pessoas. Por exemplo: o Deputado Nikolas Ferreira, que ganhou a eleição com essas mentiras e foi um fenômeno eleitoral, na CNN estava dizendo que, depois das falas do Lula, a Ucrânia ia deixar de investir 50 bilhões de reais aqui no Brasil  50 bilhões de reais! E, depois, constatou-se que isso era mentira. Agora ele é um Deputado. Como é que um Deputado vai à mídia, vai a uma rede de TV de grande audiência e fala uma mentira dessas? Isso é irresponsabilidade! É por isso que tem de haver essa CPMI. E aqui ninguém está defendendo e dizendo que nós estamos restringindo o direito de liberdade, de comunicação, de defesa daquilo que as pessoas querem defender. Não é isso. Aqui nós queremos que as redes sociais sejam usadas para o bem, para a informação correta, para a informação verdadeira, porque são importantes as redes sociais. As redes sociais democratizaram mais as informações  isso nós sabemos, isso nós defendemos , mas elas não podem ser usadas da forma como muitos o fazem. Quem as usa para fazer o mal, para cometer crimes tem que ser punido. Não tem história. Essa CPMI vem exatamente para fazer as devidas apurações e, definitivamente, introduzir uma regra de acordo com a qual as redes sociais vão funcionar, para que nós possamos realmente defender tudo aquilo em que nós acreditamos e para que as redes sejam usadas para o bem. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-04T10:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Defesa",
    "sumario" : "Defesa de aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, eu quero aqui recuperar um pouco do tempo. Eu fui educado politicamente no período da ditadura militar, que já estava no fim, é verdade. A minha militância é lá do final dos anos 70 para os anos 80. Os trabalhadores, naquela época, lutavam por democracia, por melhores salários, por jornada de trabalho menor. Uma série de conquistas ocorreu ao longo do tempo. Hoje nós até já perdemos um pouco delas, mas estamos tentando recuperá-las. A luta pelas eleições diretas é do meu tempo. Aqui, neste plenário, eu fico abismado com muitos daqueles que, à época, eram ditadores, eram contra a democracia, e vêm aqui a estes microfones falar de democracia. É uma cara de pau, que eu fico até abismado! Nós estamos discutindo o tal do PL das Fake News, e eles transformaram esse PL numa fake news até maior, ao dizer que ela vai acabar com a liberdade das pessoas, que nas redes sociais não se vai poder mais colocar nada crítico, nenhuma mensagem de crítica. Aqui ninguém está discutindo nada disso. Todos nós sabemos desse teatro que é feito aqui por alguns que querem passar essa imagem para a população. Confundir a população não ajuda. Eu quero aqui relatar bem rapidamente o caso de um vendedor de pastel, que ficava em frente à minha casa. Certo dia, inventaram uma série de calúnias  mentirosas, é claro  de que esse vendedor de pastel havia cometido o estupro de uma moça. Esse rapaz foi preso, foi condenado pelo povo lá da rua, pelo povo do bairro, e isso acabou com a vida dele. Era tudo mentira criada em rede social. Depois, ficou provado que ele não era o culpado, mas aí ele já tinha sido considerado culpado, julgado, condenado. E ninguém pagou por isso. As redes que publicaram as notícias falsas não pagaram por isso. As pessoas que criaram as mentiras não pagaram por isso. E isso acabou com a vida do rapaz. Nem a barraca de pastel ele pôde ter mais, não pôde mais vender o pastel, que era a sua sobrevivência. É isso que temos que combater, é isso que tem que ter regulamentação. Nós não podemos permitir que quem comete um crime desses fique impune. Nós temos que lutar para aprovar esse projeto nesta Casa de uma vez por todas e para dar um fim nisso. Agora, aqueles que são os defensores, que são os criminosos que se utilizam disso, é claro, são contrários ao projeto. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-11T10:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Fome,Programa Minha Casa, Minha Vida (PMCMV),Saúde bucal,atuação,Defesa\r\nTrabalhador,Fábrica,Automóvel,São Paulo (Estado),Saudação",
    "sumario" : "Falta de rumo da Oposição. Repúdio ao discurso oposicionista sobre a radicalização do Governo Luiz Inácio Lula da Silva. Apoio à proposta do Deputado Pompeo de Mattos de criação do Programa Mais Dentistas. Participação em encontro de ex-trabalhadores da montadora de automóveis Ford Motor Company.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu vejo aqui o desespero da Oposição. A todo momento em que usa a tribuna, para atacar o Governo Lula, alguns dizem que aqui não há maioria parlamentar, porque ganharam uma votação. Mas eles têm que saber que é cedo, que muitas coisas vão rolar e que, com certeza, haverá maioria parlamentar para ajudar o Presidente Lula a governar este País. É lamentável. Uma oposição, quando é séria, apresenta propostas, em vez de ficar a toda hora atacando. Evidentemente, essa é uma oposição sem rumo, uma oposição sem proposta, que não apresenta nada de bom, nada de alternativa para a sociedade. Essa é a Oposição. Outros vão à tribuna e dizem que é um governo radicalizado, que está radicalizando. Eu quero um Governo radicalizado que combata a fome. Eu quero um Governo radicalizado que traga o Programa Minha Casa, Minha Vida. Eu quero um Governo radicalizado, Presidente Pompeo de Mattos, que, como V.Exa. disse muito bem aqui, traga de volta o Brasil Sorridente. Essa proposta de que V.Exa. falou, o \"Mais Dentistas\", é muito importante, porque tratamento bucal neste País é um artigo de luxo; é para quem pode. Eu mesmo estou passando por um e sei quanto custa. Então, tratar da saúde bucal das pessoas neste País é de extrema importância. Eu espero que realmente essa sua ideia, do \"Mais Dentistas\" nas UBS, nos equipamentos de saúde do Brasil, venha a acontecer, para que se possa fazer o tratamento bucal das pessoas, especialmente daquelas que mais precisam. Esse é o Governo radicalizado que eu defendo e que eu quero, um Governo para defender aqueles que mais precisam. Mas, Sr. Presidente, eu quero também, no final da minha fala, dizer que, no final de semana passado, houve um momento muito importante para mim e para os companheiros trabalhadores e trabalhadoras da empresa Ford, que foi embora do Brasil. Aqui ficaram muitos ex-funcionários, principalmente em São Paulo, que, no último fim de semana, fizeram um encontro muito importante. Por que foi muito importante? Porque ali estava a nata do movimento sindical brasileiro, que ajudou a mudar este País. Ali estava a nata daqueles que foram para as ruas defender a democracia, defender o direito dos trabalhadores, defender a justiça social. Foi muito emocionante essa reunião, porque lá encontramos companheiros de lutas de muitos anos, companheiros comprometidos. Eu quero saudar esses companheiros, que, mesmo não tendo mais os empregos, porque a empresa não está aqui, continuam lutando, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-18T09:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Orçamento fiscal,Arcabouço fiscal,Defesa\r\nPetróleo Brasileiro (Petrobras),Combustível,Gás Liquefeito de Petróleo (GLP),redução,Preço\r\nPresidente da República,gestão,Defesa",
    "sumario" : "Redução dos preços de combustíveis e do gás de cozinha. Aprovação do requerimento de apreciação em regime de urgência do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal). Reconstrução do Brasil pelo Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente Pompeo de Mattos, inicialmente, eu quero cumprimentá-lo, bem como aos Deputados e às Deputadas. Nós iniciamos esta semana com boas notícias. A primeira delas é a redução do preço da gasolina, do óleo diesel e do botijão de gás. O botijão de gás é um produto de primeira necessidade para as pessoas, principalmente para as de baixa de renda, que têm dificuldade de comprar um botijão de gás diante dos preços que vemos. A partir de agora, com esta redução, nós vamos dar oportunidade a estas pessoas para que possam comprar um botijão de gás e, tendo alimento, também possam cozinhar. Estava acontecendo que as pessoas, às vezes, tinham o alimento, quando ganhavam uma cesta básica, mas não conseguiam cozinhar. Esta é a grande verdade. A segunda notícia é que ontem, nesta Casa, nós votamos a urgência do arcabouço fiscal e, na semana que vem, devermos votar o projeto. Este é o começo das mudanças de fato neste País. Precisamos lembrar que o Presidente Lula, ao chegar à Presidência da República, pegou este País completamente destruído, com pessoas passando fome, com o setor público todo destruído. Em todo esse tempo, o Presidente está reconstruindo o País, para iniciar o processo de recuperação dos empregos e dos salários, para promover o aumento real do salário mínimo e da renda, a fim de que as pessoas, felizmente, tenham o direito de se alimentar e não dependam de cestas básicas. Eu não aguento mais andar pelas periferias, principalmente as da Capital de São Paulo, e ver pessoas a depender de uma cesta básica para se alimentar, ou porque estão desempregadas e dependem 100% disso, ou porque estão trabalhando e o que ganham não está dando nem para comprar o essencial, o básico. É neste sentido que esta Casa tem responsabilidade. Aqueles que ficam jogando contra deveriam pensar melhor, para criar condições para que o Presidente Lula governe e mude a vida das pessoas. Eu não acredito que algum Deputado ou algum Parlamentar queira o pior para as pessoas, mas alguns ficam torcendo contra. É difícil imaginar que isso aconteça. Este é o momento de recuperação do País. Nosso Governo já fala em reconstrução e em união. É um momento de união, sem que haja o problema de questões ideológicas. Cada um tem o direito de expressar sua ideologia, de defender aquilo em que acredita, mas existem coisas que não são apenas ideologia: são da vida prática, do dia a dia. Nós estamos juntos para trabalhar o que for melhor para o País. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-24T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Arcabouço fiscal,Regime Fiscal Sustentável,Aprovação,avaliação positiva\r\nPolítica monetária,Banco Central do Brasil (Bacen),Juros abusivos,Taxa de juros\r\nSaneamento básico,Nascente d'água,Água potável,Bairro,São Paulo (SP),Ministério público estadual,Termo de Compromisso de Ajustamento de Conduta (TAC)",
    "sumario" : "Aprovação do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022 (novo arcabouço fiscal). Melhora da situação do País sob o Governo Luiz Inácio Lula da Silva. Protesto contra o alto valor da taxa de juros no País mantido pelo Presidente do Banco Central. Realização de audiência com a promotoria pública para elaboração de termo de ajustamento de conduta — TAC a respeito do fornecimento de água tratada ao Bairro Engenheiro Marsilac, na cidade de São Paulo, Estado de São Paulo.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sra. Presidenta, Srs. Deputados e Sras. Deputadas, vou tentar dividir a minha fala em três temas. Primeiramente, ontem foi um dia importante. Aqui está meio esquisito, com alguns meio tristes, o plenário esvaziado, mas ontem foi um dia importante para o Brasil. Nós aprovamos aqui o arcabouço fiscal, que certamente vai impulsionar a economia a partir de agora, para que volte a gerar empregos e salários. O Deputado Vicentinho há pouco falava dos feitos do Governo Lula nesses poucos meses em que o Lula assumiu a Presidência da República. É impressionante a série de medidas importantes que foram tomadas em pouco tempo. Programas importantes para este País foram recuperados. O preço da gasolina baixou. O Minha Casa, Minha Vida voltou. A única coisa que lamentamos, como vários companheiros nossos sempre frisam quando usam este microfone, é que o Presidente do Banco Central não quer baixar a taxa de juros. Isso é lamentável mesmo. Mesmo com a inflação já começando a cair, o Presidente do Banco Central ainda insiste com a alta taxa de juros. Agora, a quem servem os juros? Servem ao trabalhador pobre? Não! Eles servem aos banqueiros. Os banqueiros é que enriquecem com a alta dos juros. O banqueiro, eu costumo dizer, é um agiota oficializado. Ele cobra altas taxas de juros, e essa cobrança é legal. Então, o cara que inventou o banco foi um gênio, viu? Quem inventou o banco foi um gênio, porque ficou rico utilizando o dinheiro dos outros. Vejam que genialidade: o cara ficou rico usando o dinheiro dos outros. Foi um verdadeiro gênio. A partir de agora acreditamos que o Brasil retoma a criação de empregos, retoma a recuperação dos salários. E este Congresso está de parabéns pela aprovação dessa matéria ontem aqui. Eu queria também abordar outra questão. Como V.Exas. sabem, porque já disse isso várias vezes aqui, eu fui Vereador em São Paulo por muitos anos. E quero falar de um Bairro chamado Engenheiro Marsilac. Há algumas coisas na cabeça das autoridades que não conseguimos entender, tanto as autoridades da política como as da Justiça. Pois bem. Esse bairro fica numa área de mananciais que não deveria ser ocupada. Mas, pelo próprio desleixo do poder público, que não fiscaliza, as pessoas ocupam a área. E o poder público, em vez de combater a ocupação antes de ela se consolidar, deixa que se consolide. E, depois que se consolida, as pessoas exigem o quê? Benfeitorias, direitos. Esse bairro, gente, não tem água potável, não tem água tratada. Na cidade de São Paulo, a Capital mais rica do País, há um bairro não tem água tratada. Eu fui até a Prefeitura reivindicar que olhassem a situação dessas pessoas, que levassem água tratada. A questão está no Ministério Público. O Ministério Público proíbe que se leve água tratada a esse bairro, alegando que as pessoas têm que sair de lá. Mas essas pessoas já moram lá desde 1991 e nunca vão sair de lá. Eu estou pedindo audiência com o promotor público que está com esse caso, para fazermos um termo de ajustamento de conduta  TAC, a fim de que ele compreenda que é necessário um mínimo de atendimento a essas pessoas, e o poder público fica responsável por fiscalizar a área para que não se ocupe mais áreas aquele bairro. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política externa,Venezuela,Política econômica,integração,América do Sul,Presidente,Visita oficial",
    "sumario" : "Contestação a pronunciamentos contrários à visita do Presidente da Venezuela Nicolás Maduro, ao Brasil, a convite do Presidente Luiz Inácio Lula da Silva. Retomada, pelo Governo brasileiro, das relações diplomáticas com países da América do Sul. Importância do apoio dos Parlamentares ao Governo petista.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, estou aqui, mais uma vez, usando esta tribuna para dizer o seguinte: do dia de ontem para cá, nós tivemos aqui nesta Casa um verdadeiro debate e diversas acusações sobre a Venezuela, sobre o porquê de o Lula receber o Presidente da Venezuela aqui no Brasil. Na verdade, não foi só o Presidente da Venezuela, mas também vários Chefes de Estado aqui da América Latina foram recebidos. É o Brasil sendo protagonista novamente, como não ocorreu no Governo passado do Presidente que saiu recentemente. Ninguém fala que a Venezuela sofre bloqueio dos Estados Unidos, porque é um país produtor de petróleo. Por não ter relações comerciais com os Estados Unidos, sofre bloqueio econômico. Outros países que não querem aderir à exploração americana também sofrem esse bloqueio, mas ninguém fala sobre isso. Se a Venezuela tem problemas em relação à democracia, isso fica por conta do povo venezuelano, que tem de resolver os seus problemas democráticos. Entretanto, não dá para o Brasil, que é o país mais rico da América do Sul, ignorar os problemas do povo venezuelano nem os dos povos de outros países sul-americanos. Então, o Brasil, como principal país, tem que liderar esse bloco de países que precisam da ajuda daquele que tem um pouco mais para ajudar. É nesse sentido que o Presidente Lula faz e constrói essa relação com todos esses países aqui da América, no sentido de discutir políticas e saídas para as políticas econômicas, como, por exemplo, saídas para resolver os problemas da fome que existe aqui na América do Sul. Esse problema, no Brasil, tinha sido resolvido e voltou também com a política econômica assassina adotada pelo Governo anterior. O Governo Lula está recuperando o Brasil e também debatendo a recuperação dos demais países. E por que esse cavalo de batalha? Esse cavalo de batalha não é simplesmente uma acusação, porque recebemos aqui o governo da Venezuela. Há esse cavalo de batalha, porque alguns que perderam a eleição até agora não aceitam que perderam, não querem deixar o eleito governar. Tentaram o golpe do dia 8 e agora alguns tentam aqui travar o Congresso para não deixar o Presidente eleito governar. Eu acho que aqui há muitos Deputados de bom senso que estão vendo que o Presidente Lula está querendo colocar o País nos trilhos, está querendo colocar o País no lugar que ele merece. Vou encerrar, Sr. Presidente, chamando a atenção desses Deputados de bom senso e compromissados, que foram eleitos pelo povo, prometendo ajudar o povo, para a responsabilidade que eles têm. Eu acho que esses Deputados têm de ajudar o Presidente Lula a governar este País, para que possamos realmente ser uma Nação respeitada. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-01T09:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Organização administrativa,Poder Executivo,Aprovação\r\nGoverno federal,Economia,gestão\r\nAdvogado,Conselho tutelar,Medicamento,Fibrose cística",
    "sumario" : "Aprovação de medida provisória proposta pelo Governo sobre a reestruturação dos Ministérios. Recuperação do salário e do emprego em face das medidas econômicas adotadas pelo Presidente Luiz Inácio Lula da Silva. Vitória do advogado Cláudio Cardoso, amigo pessoal do orador, na obtenção de remédio bancado pelo sistema público de saúde para a pequena Heloísa, menina de 9 anos portadora de fibrose cística. Luta das pessoas pobres para a obtenção de medicamentos caros.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, hoje eu quero tratar aqui de dois assuntos. Ontem, foi votada a medida provisória de reestruturação dos Ministérios. É incrível como aqueles que acham que ganharam a eleição, mas não ganharam, querem mandar no País. Quem ganhou a eleição foi o Presidente Lula. Ele é que tem que governar. Embora alguns aí digam \"Cadê a picanha?\", a picanha está chegando, sim, à mesa do povo pobre  é bom saberem disso , graças a medidas econômicas que o Presidente tem tomado, que vão garantir a recuperação do salário e do emprego. Mas eu quero tratar aqui de um assunto muito importante. Eu conheci, nas minhas andanças pela periferia de São Paulo, no Parque Independência, no Campo Limpo, a pequena Heloísa, uma menina de 9 anos que sofre de fibrose cística, uma doença genética crônica que afeta principalmente o sistema digestivo e os pulmões. A sua mãe estava muito preocupada, porque não tinha condições de comprar o medicamento de que ela necessitava, que custa mais de 14 mil reais. Então, havia uma preocupação muito grande da mãe. É claro, qual é a mãe que não se preocupa com um filho que está nessa situação? Através do advogado Cláudio Cardoso, meu amigo particular, nós procuramos uma saída, e a saída que encontramos foi entrar com uma liminar para que o SUS, o Governo do Estado, comprasse esse medicamento e o fornecesse para essa menina, porque jamais a mãe teria condição de comprá-lo. Pois bem, foi uma luta, porque o próprio Governo recorreu. Nós novamente ganhamos uma liminar. O juiz obrigou que o Secretário de Saúde do Estado fornecesse o medicamento, senão ele seria preso. Depois dessa luta vieram outros pedidos e outras preocupações de pessoas, de mães e pais com crianças nessa situação. Recentemente, o Governo do Estado novamente negou o fornecimento desse medicamento. O nosso advogado Cláudio Cardoso apresentou a justificativa de se tratar de um menor, baseado no Conselho Tutelar e no Estatuto da Criança e do Adolescente. Novamente nós obtivemos uma vitória, e a Heloísa está tendo o seu medicamento garantido mais uma vez. Por que eu estou falando isso, Sr. Presidente? Eu não vou ler todo o texto que aqui está, porque ele é muito longo e o nosso tempo é curto. Eu estou falando isso porque neste País as pessoas que não têm condições morrem quando têm uma doença, porque ou não conseguem comprar medicamento, ou não conseguem receber atendimento. O SUS é importante, mas ainda falta muito para chegarmos a uma boa condição de saúde neste País. Essa é a luta que queremos fazer neste Parlamento. Todo mundo, quando vai pedir voto, promete ajudar o povo, mas muitos, quando chegam aqui, esquecem isso. Nós temos que nos preocupar com isso nesta Casa, que é a Casa que toma as principais decisões neste País. A Heloísa pode ser um símbolo da luta de vários e vários pais e mães contra a fibrose cística, essa doença degenerativa que afeta pessoas. Em média, essas pessoas só têm 20 anos de vida. Depois, nós tivemos outra luta com a mesma Heloísa, para que ela frequentasse a escola. Ela usa um tubo de oxigênio. Em casa, ela consegue usá-lo, porque ele tem uma mangueira grande, o que lhe permite circular dentro de casa. Mas na escola ela não consegue. Nós tivemos que fazer outra luta para comprar um tubo de oxigênio menor, que ela usa nas costas, para poder ir à escola. Lá, através de uma tomada, ela utiliza o oxigênio para poder estudar, conviver com as outras crianças da idade dela, ter uma vida normal. Sr. Presidente, nós temos que nos preocupar, nesta Casa, com a saúde das pessoas, principalmente daquelas que necessitam de ajuda. Infelizmente, as pessoas morrem à míngua, muitas vezes, sem ter condição de comprar um medicamento de alto custo nas farmácias, porque não conseguem pagá-lo. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-04T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Concessionária de serviço de transporte,Metrô,Trem,São Paulo (Estado),precariedade,Atendimento ao público,Governador,providências,requerimento,Audiência pública,Comissão de Viação e Transportes (CVT)",
    "sumario" : "Necessidade de adoção pelo Governador do Estado de São Paulo, Tarcísio Gomes de Freitas, de providências a respeito da gestão da concessionária de trens urbanos ViaMobilidade. Anúncio da realização de audiência pública para debate do assunto.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, Sras. Deputadas, quero falar aqui hoje de um problema que vem acontecendo com relação ao sistema de trens na cidade de São Paulo. Uma tal de ViaMobilidade, que parece mais \"Via Imobilidade\", que tem a concessão das estações de metrô principalmente na Zona Sul: Grajaú, Vila Natal, Jurubatuba e diversas outras. Desde o ano passado, quando essa empresa assumiu, aconteceram 109 problemas. A maioria, 64 problemas, aconteceu pela manhã, exatamente no horário em que os trabalhadores estão indo trabalhar, no horário de pico, das 6 horas às 7 horas. Essa ViaMobilidade tem um contrato milionário, feito ainda pelo então Governador João Doria. O contrato é de 46 milhões. Ela recebe por passagem de cada cidadão transportado 2 reais e 94 centavos, livres. É um contrato milionário. Até o Ministério Público já está de olho nessa empresa, mas não toma medidas, e a cada dia aparecem mais problemas. Isso está prejudicando os trabalhadores e trabalhadoras daquela região, da Zona Sul, e atingindo também cidades vizinhas, como Osasco, onde fica a Estação Presidente Altino. O atual Governo, de Tarcísio de Freitas, também não toma providências. Aliás, o Ministério Público recomendou o rompimento desse contrato. Mas, em vez de o Governador tomar providências, ele anuncia que vai terceirizar todas as linhas de metrô e de trens da cidade de São Paulo. Por que estou chamando a atenção para isso? Àqueles que às vezes vêm aqui, diante desses microfones da Câmara, defender que a melhor coisa é privatizar e que o Estado tem que ser mínimo quero dizer que Estado mínimo é bom para encher os bolsos dos empresários, nesse caso, do setor de transportes. Estado mínimo é bom para os empresários. Para o povo, Estado mínimo é ruim, muito ruim. Estou dando exemplos aqui. Eu, como membro da Comissão de Viação e Transportes desta Casa, Sra. Presidenta, estou apresentando um requerimento para fazermos uma audiência pública lá em São Paulo, com o Presidente da empresa, da ViaMobilidade, com o Secretário dos Transportes e com o povo, porque o povo não aguenta mais. Quero usar essas palavras na tarde de hoje para cobrar providências do Governo Tarcísio de Freitas em relação à ViaMobilidade. Sra. Presidenta, peço que esta minha fala seja divulgada no programa A Voz do Brasil e por todos os meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-01T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política de segurança pública,Polícia militar,Operação policial,Guarujá (SP),Secretário de segurança,São Paulo (Estado)",
    "sumario" : "Natureza desproporcional da operação policial realizada no Município de Guarujá, para a prisão dos marginais responsáveis pelo assassinato de policial militar. Ineficiência da Secretaria de Segurança Pública e da Polícia Militar do Estado de São Paulo.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, ouvi atentamente a turma da bala defender as ações da Polícia Militar no Guarujá. Eu não sou um radical que é contra a polícia, longe disso. Eu lamento a morte do policial, um jovem que, infelizmente, perdeu a vida, deixando a sua família. Mas não dá para aceitar o que está acontecendo e dizer que não é desproporcional. Eu recebi, agora há pouco, a informação de que um jovem que sofria de esquizofrenia foi assassinado na operação. Será que ele era bandido? Será que era? E os outros abusos que estão acontecendo lá? O que teria que fazer o Governador? Nessa ação policial que está sendo executada no Guarujá, procurar entidades, como a OAB, e ir lá fiscalizar para se certificar do que está acontecendo. A ação que está ocorrendo lá é aquela em que, quando a polícia geralmente entra na favela  há aqueles que defendem que tem que matar a qualquer custo , mata trabalhador dizendo que está matando bandido. Não é isso que nós queremos que aconteça. Nós queremos um policiamento que seja efetivo, que defenda as pessoas de bem. O que não se pode fazer é discriminar, como se toda pessoa que mora na comunidade de favela fosse ladrão. Isso não dá para aceitar. No Guarujá, durante todos os anos após fundação daquele Município, nunca houve mais do que 30 mortes em ação policial. E agora, em 3 dias, 14 mortes já foram confirmadas pelo Governador do Estado  14 mortes. Falta eficiência na segurança pública de São Paulo, como falta em outros Estados. Estive recentemente com o Secretário de Segurança lá em São Paulo. Para quê? Para discutir com ele e reclamar de assaltos no meu bairro, o Grajaú, na Zona Sul de São Paulo. E o Secretário me disse isto, para justificar a ineficiência da Polícia Militar: \"Falta efetivo, falta estrutura, falta uma série de coisas\". Eu até concordo, Sr. Presidente. Eu fui ao batalhão do bairro. Ele repetiu o que disse e me mostrou o número de viaturas quebradas. Eu perguntei: \"Se consertarem todas as viaturas, o senhor consegue colocá-las em operação?\" Ele respondeu: \"Não, porque eu não tenho efetivo\". Ontem, no meu bairro, numa UBS, numa unidade básica de saúde, os trabalhadores fizeram uma paralisação em protesto contra a falta de segurança. Isso resulta de ineficiência da Polícia Militar e da Secretaria de Segurança de São Paulo, porque, se houvesse policiamento, certamente não haveria os assaltos, pequenos assaltos, e outros crimes que acontecem na região. Temos que cobrar eficiência. Não se pode entrar no bairro matando todos, como se fossem bandidos."
  }, {
    "dataHoraInicio" : "2023-08-02T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Uso da palavra,Impedimento,protesto",
    "sumario" : "Consulta à Presidência sobre a concessão da palavra aos oradores inscritos.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Pela ordem. Sem revisão do orador.) - É só uma questão de ordem. Como eu estou percebendo que há poucos Deputados aqui e há uma lista enorme de inscritos, eu gostaria de saber se quem está aqui vai conseguir falar. Como eu disse, a lista é extensa, e a toda hora um chega aqui e recupera a inscrição, e nós, que ficamos o tempo todo esperando, não conseguimos falar, porque aquele que foi chamado e aqui não estava volta e recupera a inscrição. E ainda aparece um Líder e fala por 9 minutos. Isso é muito ruim, é triste para quem está aqui esperando há 2 horas, 3 horas."
  }, {
    "dataHoraInicio" : "2023-08-02T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Direita política,Porte de arma,invasão,Urna eletrônica,Hacker\r\nHomicídio,Policial militar,São Paulo (Estado),Chacina,Guarujá (SP),Crise,Segurança pública",
    "sumario" : "Contrariedade ao armamento da população civil. Pedido a hacker, pelo ex-Presidente Jair Bolsonaro, de invasão de urnas de votação eletrônica para comprovação da fragilidade do sistema eleitoral brasileiro. Morte de trabalhadores durante a operação realizada pela Polícia Militar no Município de Guarujá, após o assassinato de membro da corporação pelo crime organizado. Precariedade da estrutura da área de segurança pública de São Paulo, Estado de São Paulo.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Como Líder. Sem revisão do orador.) - Eu estava inscrito, mas vi que não iria conseguir falar, apesar de já estar próximo. Eu solicitei o tempo de Líder, que me foi cedido pelo meu Líder. Eu fico ouvindo aqui discursos em defesa das armas. Eu tenho 64 anos, e nunca usei uma arma na minha vida. Eu me lembro de uma tragédia, Deputado Helder, que aconteceu quando eu era moleque, no interior do Piauí, com meu avô. Lembram-se daquelas espingardas bate-bucha? Até brincávamos, dizendo que era um tiro e uma corrida, porque, se errássemos o tiro, tínhamos que correr. Aconteceu uma tragédia uma vez  lembro como se fosse hoje  com um amigo meu, criança igual a mim, que foi morto por brincadeira com uma bate-bucha. Estávamos mirando algo  não lembro qual era o alvo , e esse menino foi arrumar a mira. Outro menino, que estava com a espingarda bate-bucha, atirou e matou meu amigo. Se estivesse vivo, ele estaria com a mesma idade que eu tenho hoje. Então, qual é o benefício que as armas trazem? Arma só serve para provocar desgraça quando se precisa dela. Só para isso. Eu não entendo essa defesa apaixonada de alguns por armas. Mas eu quero abordar hoje, além desse tema, alguns outros. Primeiro, parece que a Direita acha que tudo, sendo ilegal ou não, pode ser usado para beneficiá-la. Vejamos: foi preso um hacker ontem, que agora está abrindo a boca, está entregando tudo o que ele tem para entregar. Já entregou a Deputada que, no ano passado, véspera da eleição, saiu correndo atrás de um cidadão nas ruas de São Paulo, entrando até em um restaurante, e o humilhou com a arma em punho. O hacker disse também que o Presidente da República lhe perguntou se ele conseguiria invadir uma urna eletrônica. Olhem o nível de Presidente que nós tínhamos! O hacker foi até ao Palácio da Alvorada, e o Presidente lhe perguntou se ele conseguiria entrar nas urnas eletrônicas. Olhem que absurdo! Olhem o nível do Presidente que nós tínhamos, repetindo. Esta é a Direita que temos: para ela, vale tudo, seja ilegal ou não. Eu quero abordar outro tema, para encerrar, porque acho que o meu tempo está terminando. Eu vi aqui vários Deputados policiais fazerem a defesa do que aconteceu no Guarujá. Eu lamento muito a morte do policial que foi morto, porque era jovem e pai de família, e jamais vamos defender que um jovem policial, no exercício da profissão, seja assassinado. Isso é notório. Mas também não dá para achar que está tudo bem, porque há relatos de moradores dessa comunidade sobre pessoas que não eram bandidas, foram tiradas de dentro de casa e assassinadas. Mas o comando do policiamento não quer nem apurar os fatos para saber a verdade, se houve abuso ou não. É muito estranho o fato de 14 pessoas terem morrido no prazo, creio, de 5 dias. É muito estranho! E já há constatação de que trabalhadores foram mortos. Por que eu quero falar sobre isso? Porque eu acho que polícia competente não é aquela que sai matando por aí. Segurança competente é aquela que faz o trabalho preventivo ou de inteligência. Matar a qualquer custo não é sinônimo de competência. Eu vou relatar outra situação, e até falei sobre isso ontem. Moro próximo ao Grajaú, na Zona Sul de São Paulo. No Jardim Castro Alves, existe uma UBS, e eu vou citá-la como exemplo entre as demais. Essa UBS está em um território onde moram mais de 100 mil pessoas. Anteontem, na UBS do Jardim Castro Alves, houve um protesto de médicos e enfermeiros, porque ali, quase todos os dias, está havendo assalto. Já há problema com a falta de médicos, mas médicos e enfermeiros não querem ir mais para lá por conta dos assaltos. Esse problema poderia ser resolvido com tranquilidade, com facilidade. Se houvesse uma ronda ostensiva, fazendo o trabalho preventivo, certamente não ocorreriam esses assaltos. Eu moro em São Paulo há mais de 45 anos  cheguei ali em 1979. Por isso, sei da deficiência da segurança pública em função da falta de estrutura. Os próprios policiais honestos, que querem trabalhar, não têm condições de fazer o trabalho com competência. Estive com o Secretário de Segurança recentemente, e ele me relatou todas as dificuldades que encontrou na Secretaria, desde o efetivo, que não é suficiente para cobrir a cidade inteira e dar segurança às pessoas, à falta de estrutura. Eu saí da Secretaria e fui ao batalhão da minha região. Lá, o comandante disse a mesma coisa: \"Nós temos aqui 20 viaturas quebradas, sem condição de atuar\". E eu perguntei: \"Se elas fosse consertadas, o senhor teria condição de colocá-las na rua?\" Ele falou: \"Não teria, porque não tenho efetivo\". Então, há falta de estrutura e ausência de investimento na segurança pública de São Paulo, que não pode se gabar de mostrar competência matando pessoas. Aí alguém vai dizer: \"Vocês estão defendendo o bandido\". Ninguém aqui está defendendo o bandido. Mas eu sei como acontece, a forma como a polícia entra em uma comunidade. É claro que ela não vai entrar ali dando beijinho e cumprimentando ninguém! Mas também não dá para sair atirando, a qualquer custo, em quem estiver na rua, invadindo barracos e agredindo pessoas."
  }, {
    "dataHoraInicio" : "2023-08-16T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Discurso político,Oposição política,Defesa,Governo federal,redução,Preço,Alimento\r\nComissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),Elogio,Depoimento,Militante político,Agronegócio,Reforma agrária,Crítica,criminalização,Movimento social,Oposição política",
    "sumario" : "Desconhecimento por Deputados oposicionistas sobre a queda do custo de vida para o povo brasileiro. Elogio ao depoimento prestado pelo líder do Movimento dos Trabalhadores Rurais Sem Terra João Pedro Stedile à CPI destinada à investigação da atuação do MST, do seu real propósito, assim como dos seus financiadores (CPI do MST). Posicionamento sobre a participação do Deputado Kim Kataguiri na referida reunião do colegiado. Desnecessidade de continuidade dos trabalhos da CPI do MST após o depoimento de João Pedro Stedile.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, o problema é que esse povo aí não entra em supermercado, não compra gás de cozinha. Aí não adianta! Vão falar com o povo! Vão ficar fazendo discursos aqui? Vão conversar com o povo. Vão lá comprar o gás de cozinha, que chegou a custar 180 reais e hoje já se compra por 90 reais, até menos. Vão ver o quilo de feijão, que chegou a custar 12 reais e já se compra por 5 reais. Vão ver a picanha, de que tanto falam, que chegou a mais de 100 reais e está-se comprando por 40 reais, 50 reais. Vocês não andam na rua, porque agora estão com medo do povo. Mas eu queria falar aqui de uma coisa importante. Cadê o Deputado Kim? A melhor coisa que aconteceu ontem foi a vinda do João Pedro Stedile para depor na CPI do MST, porque foi um show, um verdadeiro show. Aliás, uma verdadeira aula de política foi dada ali. O cara entende de agronegócio até mais do que alguns do agronegócio. O cara entende de assentamento, de reforma agrária. Eu até vi os Deputados da Oposição lá tentarem fazer perguntas, meio envergonhados, sem saber o que falar. Essa CPI, na verdade, foi criada para criminalizar o Movimento dos Trabalhadores Rurais Sem Terra, porque não tinha outro sentido sua criação. O Deputado Kim  não sei se ele está aí  deve ter aprendido muito, inclusive deve ensinar ao MBL o que aprendeu ontem. Aliás, o MBL parece que é um movimento de pequeno burguês, porque não tem claro o que é que defende. Eu sei que são liberais, mas liberais que vivem à custa do Estado. Eu não entendo que liberalismo é esse. Mas ele aprendeu muito ontem. Eu não sou da CPI, mas estive lá, acompanhei um pouco e também aprendi bastante, Deputado Josenildo, com o show que o João Pedro Stedile deu ali. Foram 6 horas de depoimento  6 horas! E foram 6 horas de uma verdadeira aula, abordando desde o marxismo até a reforma agrária e a produção de alimentos deste País. Parabéns, João Pedro, por você ter vindo à CPI! Eu acho que ontem foi o fim dela. Não serve mais para nada. Nem adianta mais chamar ninguém para lá, porque ontem foi o fim, depois de tudo aquilo que eu vi. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-16T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida&nbsp;ao Projeto de Lei nº 4.043, de 2019, referente à alteração da Lei nº 8.078, de 1990, com vista à disponibilização aos consumidores, em estabelecimentos comerciais e de prestação de serviços, de versão atualizada do Código de Defesa do Consumidor.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, particularmente, apesar de achar que o projeto é meio confuso, quando diz que é facultativo e que ao mesmo tempo pode haver multa e também obriga o comerciante a permitir o acesso das pessoas ao Código do Consumidor, apesar de tudo isso, nós orientamos \"sim\". Mesmo com todos esses problemas, vamos orientar que podemos votar \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-16T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.482, de 2023, sobre a instituição da Política Nacional de Promoção da Cultura de Paz nas Escolas.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, este é um projeto relevante e trata de um tema atual. A paz nas escolas é de fundamental importância. A Federação do PT, PCdoB e PV orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-22T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contribuição sindical,Taxa,negociação,esclarecimento,Sindicato,Defesa",
    "sumario" : "O deputado esclareceu que é importante desmistificar algumas informações falsas que têm sido propagadas nas redes sociais sobre um suposto retorno do imposto sindical. Ele abordou a discussão sobre a taxa negocial, reiterando que não se trata da volta do referido imposto. Alfredinho explicou que essa taxa é discutida em assembleias de trabalhadores, onde a aprovação é debatida e, somente após essa aprovação, é cobrada. O Deputado comparou essa dinâmica à forma como um condomínio decide sobre taxas extras para obras ou reparos. Ele também condenou a retórica ofensiva de alguns Deputados contra sindicalistas. O orador destacou a importância dos sindicatos para a democracia, assim como o financiamento das lutas, e enfatizou que a taxa negocial é aplicada tanto para sindicatos de trabalhadores quanto para sindicatos de empresas.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu vim aqui falar sobre uma série de mentiras. É gozado que esse povo que usa as redes sociais como forma de propagar fake news inventa uma série de coisas que não é verdade. Não se está discutindo a volta de imposto sindical. Está se discutindo, sim, taxa negocial, tema do qual eu mesmo, como sindicalista, já tratei. E ela é discutida em assembleia, onde os trabalhadores debatem se querem pagá-la ou não. E, depois de aprovada, aí sim é cobrada. Eu não moro em prédio, mas o que acontece num condomínio, quando se tem que pagar uma taxa a mais? Não há uma assembleia de moradores, e lá os moradores debatem se se tem que fazer uma obra, um conserto e qual é o valor, e esse valor não é dividido entre os moradores? Então não existe volta de imposto sindical. Aliás, eu vi um Deputado aqui chamando o trabalhador de vagabundo. Quando se ofende o sindicato, está se ofendendo os trabalhadores, porque o sindicalista representa os trabalhadores. É esse o tipo de baixaria que vemos numa Casa como esta. Há Deputado que é eleito no Estado e, ao chegar aqui, para alimentar suas redes sociais e agradar os milhões de seguidores, faz esse tipo de baixaria, chamando sindicalista de vagabundo. Eu fui sindicalista e nunca fui vagabundo, Deputado. Pelo contrário, trabalhei, e trabalhei muito, até mais do que alguns Deputados aqui  aliás, muito mais! Portanto, esta é uma discussão que está sendo feita porque o sindicato... Onde há democracia é preciso haver sindicato forte. Onde há democracia, o sindicato é forte. E assim é numa igreja. Quem sustenta a igreja? Não são as pessoas que participam da igreja, com doações, com dízimos? Por que o trabalhador não pode contribuir para o seu sindicato? Qual é o crime nisso? Como é que se financia a luta? Qualquer tipo de luta se financia pagando. E quem tem que pagar e financiar a luta são os próprios trabalhadores. E a taxa negocial não vale só para os sindicatos de trabalhadores; ela vale também para os sindicatos das empresas. Então, eu faço este debate com muita tranquilidade, sem nenhum tipo de medo, porque sei que ele é democrático. Eu já discuti em fábrica, e já aprovamos taxa negocial por várias e várias vezes, debatendo com os trabalhadores. Sr. Presidente, eu peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil e nos demais órgãos de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-08-23T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Promotor de vendas,Categoria profissional,Projeto de lei ordinária,Regulamentação profissional,Apoio político,Aprovação\r\nMinistro de Estado,Ministério do Trabalho e Emprego,obrigatoriedade,Contribuição sindical,Trabalhador,Software aplicativo,direitos,Direito do trabalho,Regulamentação profissional",
    "sumario" : "O Deputado prestou homenagem aos trabalhadores promotores e promotoras de venda, categoria composta por 1,7 milhão de profissionais no Brasil. Defendeu a votação pela Casa do Projeto de Lei nº 5.451, de 2009, que regulamenta as profissões de Promotor de Vendas e de Demonstrador de Mercadorias. Além disso, mencionou a necessidade de debater a regulamentação dos trabalhadores de aplicativos, categoria cuja atividade é igualada, pelo orador, a um verdadeiro regime de escravidão. Por fim, informou que o Ministério do Trabalho e Emprego colocou o tema em debate.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, quero fazer uma homenagem a uma categoria profissional que hoje faz aniversário, uma categoria profissional muito importante, às vezes não reconhecida, para a qual pouco se dá importância, a categoria dos trabalhadores promotores e promotoras de venda. Muitos já devem tê-los visto em supermercados, em lojas, em atacadões, fazendo reposição de mercadorias, dando explicações aos clientes sobre as mercadorias que ali estão, sobre o funcionamento de um produto, sobre a qualidade do produto. Infelizmente, neste País esses trabalhadores não são reconhecidos como parte de uma categoria profissional, categoria que, segundo dados do próprio CAGED  Cadastro Geral de Empregados e Desempregados, é composta por 1 milhão e 700 mil trabalhadores e trabalhadoras. A Capital de São Paulo, segundo dados, tem mais de 400 mil promotores de venda. É uma das maiores categorias do Brasil, mas essa profissão não é reconhecida. Nesta Casa, há anos vem sendo discutido o Projeto de Lei nº 5.451, de 2009. Ele é uma tentativa de regularizar essa profissão. Esse PL está aqui parado, não anda. Um PL tão importante está aqui parado. Eu queria chamar a atenção dos Deputados e pedir que esse PL seja colocado em votação o mais rapidamente possível, para fazermos justiça, reconhecermos e regularizarmos uma categoria profissional tão importante como a dos promotores e promotoras de vendas do Brasil. E, terminando, Sr. Presidente, eu acho que nós vamos ter que fazer um importante debate aqui em breve. Eu já vi aqui vários Deputados usarem a tribuna e fazerem críticas por causa da conversa de que vai voltar a contribuição obrigatória do imposto sindical. Sei que o Ministério do Trabalho tem uma pauta que já vem sendo discutida e que dispõe principalmente sobre o reconhecimento dos trabalhadores de aplicativos, uma vez que eles trabalham sob verdadeiro regime de escravidão, sem nenhum direito, sem nenhum tipo de benefício. A regulamentação dessa nova profissão precisa ser debatida, porque são muitos os novos trabalhadores que surgiram no mercado. Conversando com o Ministro Luiz Marinho, ele disse que um grupo de trabalho já está discutindo a regularização dessas profissões, para que esses trabalhadores tenham decência no que fazem. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-23T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=208&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável",
    "sumario" : "O Deputado discutiu a Medida Provisória nº 1.172, de 2023,&nbsp;que define o valor do salário mínimo a partir de 1º de maio de 2023; estabelece a política de valorização permanente do salário mínimo a vigorar a partir de 1º de janeiro de 2024; e altera os valores da tabela mensal do Imposto sobre a Renda da Pessoa Física de que trata o art. 1º da Lei nº 11.482, de 31 de maio de 2007, e os valores de dedução previstos no art. 4º da Lei nº 9.250, de 26 de dezembro de 1995.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, eu queria falar muito, porque sei o que é salário mínimo, sei o que é valorização do salário mínimo, recuperação do poder de compra, retomada do emprego, mas vou atender o pedido do meu Líder, vou falar pouco. Parabéns, Relator! Vamos para a vitória, vamos votar o reajuste do salário mínimo!"
  }, {
    "dataHoraInicio" : "2023-08-23T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=246&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei de conversão,Maioria parlamentar,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do Projeto de Lei de Conversão nº 15, de 2023, apresentado à Medida Provisória nº 1.172, de 2023,&nbsp;que define o valor do salário mínimo a partir de 1º de maio de 2023; estabelece a política de valorização permanente do salário mínimo a vigorar a partir de 1º de janeiro de 2024; e altera os valores da tabela mensal do Imposto sobre a Renda da Pessoa Física de que trata o art. 1º da Lei nº 11.482, de 31 de maio de 2007, e os valores de dedução previstos no art. 4º da Lei nº 9.250, de 26 de dezembro de 1995, ressalvados os destaques.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Maioria orienta \"sim\", sem vergonha de dizer que orienta \"sim\". Sabe por quê? Porque eu os ouço falando aqui que a correção da tabela do Imposto de Renda é pequena, mas eles, durante todo o tempo, não fizeram nem uma correção. Qual é a moral que têm para vir cobrar de um Governo que governa há 7 meses e que apresentou um programa de governo segundo o qual, até o final, chegará aos 5 mil reais de isenção na tabela do Imposto de Renda? Esta proposta recupera a política salarial, sim, dando aumento real, corrigindo com base na inflação do período, mais o PIB. Começa, de novo, definitivamente, uma política de recuperação do salário mínimo, para que o povo brasileiro volte a ter dignidade, volte a recuperar o poder de compra. Por isso, Sr. Presidente, por todos os argumentos aqui já colocados, orientamos \"sim\", sem vergonha e sem medo nenhum."
  }, {
    "dataHoraInicio" : "2023-09-05T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Ministra de Estado,Ministério da Saúde,Evento,Campanha educativa,Fibrose cística,Medicamento,Sistema Único de Saúde (SUS),Crítica,Governador,São Paulo (Estado)",
    "sumario" : "O Deputado destacou uma importante decisão da Ministra da Saúde, Nísia Trindade, em relação à cobertura do Sistema Único de Saúde (SUS) para o medicamento Trikafta, usado no tratamento da fibrose cística. Elogiou a decisão da Ministra e agradeceu ao Governo Lula por essa iniciativa, que beneficiará as famílias que não teriam condições de arcar com o custo elevado do medicamento. Também criticou o Governador do Estado de São Paulo, Tarcísio de Freitas, por se recusar a fornecer o medicamento às famílias necessitadas.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, peço que esta minha fala no dia de hoje seja divulgada por todos os meios de comunicação da nossa Casa. Hoje eu quero falar de um assunto que já abordei certa vez. Dizia naquela oportunidade que, andando nas ruas do Capão Redondo, eu encontrei uma dona de casa muito preocupada e em situação de desespero. Por quê? Porque ela tinha uma filha pequena, a Heloísa, que tinha uma doença  tem, aliás  chamada fibrose cística. É uma doença degenerativa, com a qual geralmente as crianças já nascem. No entanto, se a criança tiver acesso a um medicamento a partir do momento que nasce, existe uma grande possibilidade de ela viver até os 40 a 60 anos. Se não tiver, ela morre bem mais rápido. Por que hoje estou falando isso, Sr. Presidente? Porque hoje a Ministra da Saúde, Nísia Trindade, está lançando um evento para divulgação da fibrose cística. O mais importante é que neste evento ela irá anunciar que, a partir de agora, o SUS vai cobrir e vai bancar o medicamento usado para essa doença, cujo nome é Trikafta. É um medicamento que custa 100 mil reais a caixa, Sr. Presidente, para 30 dias; ou seja, o custo dele chega a 1 milhão e 200 mil por ano! E, é claro, uma pessoa de baixa renda jamais teria condições de arcar com essa despesa. Segundo dados divulgados, no mundo existem 80 mil pessoas com a doença e somente no Brasil são 4.500. No Estado de São Paulo, segundo levantamento feito... Aliás, o Governador Tarcísio de Freitas, mesmo com ação judicial, não quer conceder esse medicamento para as famílias que precisam dele. O Governador bolsonarista Tarcísio está se recusando a conceder esse medicamento às famílias que tanto necessitam dele. Portanto, parabéns à Ministra! Parabéns ao Governo Lula! A partir de agora, as famílias que necessitam desse medicamento vão ter a cobertura do SUS. Repetindo, trata-se de um medicamento caríssimo, que custa 100 mil reais uma caixa, com 30 comprimidos. O tratamento de 1 ano sai por 1 milhão e 200 mil reais. Parabéns mais uma vez à Ministra Nísia Trindade e às famílias que, finalmente, graças a Deus, agora serão amparadas. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-12T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Deputado federal,Pronunciamento,Ofensa,Pessoa com deficiência física",
    "sumario" : "O Deputado criticou orador anterior por usar expressão ofensiva (ladrão de nove dedos), demonstrando preconceito contra pessoas com deficiência física. Sugerir que a Presidência determinasse a retirada da expressão dos Anais da Casa.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, esta Casa é a Câmara dos Deputados do Brasil. Acho que o pronunciamento que o Deputado fez agora há pouco não condiz com o tamanho desta Casa. Quando ele diz \"ladrão de nove dedos\", demonstra preconceito com pessoas que tenham deficiência física. Eu acho que deveria ser retirada dos Anais da Casa essa frase, que é preconceituosa. A pessoa em que falta um dedo... (Manifestação fora do microfone.) O SR. ALFREDINHO (Bloco/PT - SP) - Mas V.Exa. é Deputado, foi eleito pelo povo, e não deveria falar besteira."
  }, {
    "dataHoraInicio" : "2023-09-12T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Enchente,Chuva,Rio Grande do Sul\r\nDitadura,Tortura,Chile,Brasil,Golpe de Estado (crime),Tentativa (crime)\r\nDemocracia,Notícia falsa (fake news)",
    "sumario" : "O Deputado expressou solidariedade ao povo gaúcho em meio à calamidade causada por enchentes e abordou o aniversário de 50 anos da ditadura chilena liderada pelo General Pinochet. Destacou a violência da ditadura chilena, que resultou em milhares de mortes, torturas e prisões, além de mencionar o apoio do Brasil a essa ditadura enquanto vivia sob seu próprio regime autoritário. Enfatizou a importância de nunca mais permitir ditaduras, tanto no Brasil quanto em qualquer outro lugar do mundo, e defendeu a democracia como o melhor sistema, mesmo com os desafios das fake news. Também criticou aqueles que falam em democracia apenas superficialmente, sugerindo que alguns desejam uma ditadura sangrenta como a do Chile no Brasil.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, minha solidariedade ao povo gaúcho. Infelizmente, alguns se aproveitam deste momento de tanta calamidade para disseminar fake news, usando a calamidade, o sofrimento do povo e se aproveitando para fazer valer tudo. Eu queria aqui falar de ditadura. Ontem, fez 50 anos uma das ditaduras mais sangrentas do mundo, a ditadura chilena, comandada pelo Comandante do Exército Pinochet. Derrubou um Governo democrático eleito, um Governo socialista. Eles dizem que o Presidente Allende se suicidou, mas muitos têm dúvida. Eu acredito que não se suicidou e que foi assassinado. Por que eu quero falar de ditadura? Essa ditadura do Chile, como eu disse, foi uma das mais sangrentas do mundo; aliás, com o apoio do Brasil, que já vivia também uma ditadura. Infelizmente o Brasil apoiou essa ditadura. E essa mesma ditadura aqui do Brasil, os mesmos defensores que aqui estão, aqui, nesta Casa, e que apoiaram o 8 de janeiro e que vêm à tribuna desta Casa e falam em democracia são os mesmos que também concordaram e apoiaram a ditadura do Chile, uma ditadura sangrenta e humilhante, como eu já disse. Lá eles mataram, assassinaram mais de 3.200 pessoas, torturaram milhares, prenderam mais de 40 mil pessoas em Santiago. E ontem ela fez 50 anos. Era uma ditadura tão violenta, Srs. Deputados, como muitos dos senhores sabem, que utilizava até o método da tortura e tortura de mulheres principalmente, tortura covarde. Usavam, inclusive, os namorados e esposos das mulheres. As mulheres eram torturadas na presença dos seus esposos e namorados. Essa foi a ditadura chilena. Aqui no Brasil também tivemos uma ditadura que matou e torturou muita gente neste País, Deputado Coronel Telhada, por mais que V.Exa. não concorde, mas aconteceu aqui, no Brasil, também. Que nunca mais tenhamos um regime de ditadura como esse! Que não haja ditadura nem aqui no Brasil, nem em lugar nenhum no mundo, porque a ditadura não é boa! O melhor regime é a democracia. Aqui até com as fake news, mentirosas, neste regime democrático em que vivemos, somos obrigados a conviver. Em uma ditadura, isso não é possível. É para as pessoas analisarem o que é uma ditadura e muitos que falam em democracia falam da boca para fora. Na verdade, o que querem é uma ditadura dessas sangrentas, como foi a do Chile, aqui no Brasil."
  }, {
    "dataHoraInicio" : "2023-09-19T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,São Paulo (Estado),Privatização,Energia elétrica,Companhia de Saneamento Básico do Estado de São Paulo (Sabesp),Metrô,Custo,Atendimento ao consumidor,Crítica",
    "sumario" : "O Deputado criticou as privatizações e terceirizações de serviços públicos, destacando o impacto negativo que essas medidas têm tido na qualidade e acessibilidade dos serviços para a população. Ele citou exemplos como a ENEL, empresa distribuidora de energia elétrica em São Paulo, que oferece tarifas elevadas e serviços de baixa qualidade, e a SABESP, que o governo de Tarcísio de Freitas planeja privatizar, mesmo enfrentando problemas como falta de água em bairros. Também mencionou as privatizações no setor de transporte público, como as linhas de metrô e trens, que têm enfrentado problemas frequentes de qualidade e pontualidade após a entrega à iniciativa privada. O orador tratou como vergonhosas as privatizações no Brasil, por oferecerem maior custo e péssima qualidade de serviços ao consumidor.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje eu quero aqui falar de privatizações e terceirizações. Por que eu quero falar disso? Esses serviços, que são de responsabilidade dos Municípios, dos Estados e até da União, nos Governos neoliberais, nos Governos de direita, vêm sido concedidos para empresas com a desculpa de que haverá melhora dos serviços e queda dos preços das tarifas. Pois bem, em São Paulo, nós temos a ENEL, que é a empresa distribuidora de energia elétrica da cidade, responsável pela manutenção e também por todo o setor de energia elétrica na região. Ela cobra uma tarifa cara, altíssima e presta um serviço muito ruim. A SABESP, que é uma empresa de economia mista e que investe na Bolsa de Valores, o Governo atual do bolsonarista Tarcísio de Freitas quer privatizar. No final de semana, bairros como Vila Joaniza, Pedreira e Vila Missionária ficaram sem água. Parece que já é combinado. No momento em que aparece a ideia de terceirizar, de privatizar, eles param os serviços para terem a desculpa de que o setor privado é mais eficiente, é melhor. Vejamos as linhas de metrô e de trens. Parte delas já foi entregue à iniciativa privada. O Governador bolsonarista Tarcísio também, agora, quer entregar todas as linhas de metrô e também de trens. O que dizer da Via Mobilidade, que opera na região do Grajaú? Não há um dia praticamente em que não ocorram problemas. Ontem mesmo houve problemas em várias estações na região de Osasco, setor que essa empresa Via Mobilidade cobre, que eu chamo de \"Via Imobilidade\", com atrasos e falta de trens. Essas são as privatizações defendidas por muitos aqui, as terceirizações, com péssimos serviços e que lesam a população. Essa é a grande verdade. Termino, Sr. Presidente, dizendo o seguinte: é uma vergonha as privatizações que estão sendo feitas neste País. Elas só trazem maior custo e péssima qualidade de serviços ao consumidor. Cada vez mais querem entregar o patrimônio público para a iniciativa privada explorar, ganhar dinheiro e prestar maus serviços. Peço a V.Exa. que o meu discurso seja divulgado pelo programa A Voz do Brasil e por todos os canais de comunicação da Câmara Federal. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-20T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Economia,Desemprego,redução,Relação internacional,atuação,Oposição política,Crítica",
    "sumario" : "O Deputado comentou sobre a atuação dos bolsonaristas, afirmando que parecem desesperados diante dos avanços do atual Governo Lula. Ressaltou o sucesso do governo atual na economia e na redução do desemprego, criticando o que ele vê como práticas enganosas de opositores, como a disseminação de informações falsas. Mencionou ainda um requerimento apresentado por um Deputado do PL na Comissão de Transportes para vistoriar o avião presidencial, classificando-o como sem sentido. O Parlamentar finalizou destacando o patriotismo inerente ao povo brasileiro, enfatizando que não é necessário exibir símbolos nacionais para demonstrar amor ao País.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Eu queria mandar um abraço para a Amanda e lhe desejar boa sorte. Sr. Presidente, Sras. e Srs. Deputados, eu acho que os \"bolsonaristas\" desta Casa estão muito desesperados. Acho que é muito cedo para estarem tão desesperados. Afinal de contas, nós estamos há 7 meses, 8 meses no Governo. Mas eu até entendo a preocupação deles. Primeiro, o Governo Lula faz sucesso, mudou o patamar do País no mundo, há previsão de crescimento na economia, e o desemprego está diminuindo cada vez mais. Várias ações que estão sendo tomadas pelo Governo estão colocando o País no eixo. Eles ficam desesperados, porque sabem que vai ser muito difícil ganhar de nós nas próximas eleições, e apelam para tudo que é lado. Apelam nos discursos aqui, falsos e mentirosos, para confundir o povo. Aliás, uma prática desse povo é mentir. Mentem nas redes sociais, mentem aqui no plenário, fazem a política da mentira. Essa é a prática. Hoje, na Comissão de Transportes, Deputado Padre Luiz Couto, um Deputado do PL apresentou um requerimento para fazer uma vistoria no avião presidencial, o avião que o Presidente Lula usa nas viagens. Requerimento sem pé e sem cabeça! A Comissão de Transportes vistoriar o avião presidencial para saber se é preciso comprar outro?! O que é que a Comissão de Transportes entende de avião? Pelo amor de Deus! Esse é o tipo de vexame que acontece por causa do desespero. E, aliás, o discurso na ONU, ontem, causou mais desespero. Nós acreditamos no Brasil, e para acreditar no Brasil não é preciso andar com a bandeira nas costas ou com a camisa verde e amarela no peito. Nós acreditamos no Brasil porque nós somos brasileiros, lutadores. Não precisamos andar com a camisa verde e amarela ou com a bandeira nas costas para ser brasileiros. Somos do Piauí, da Paraíba, de Alagoas, de todos os Estados deste País, nascidos no Brasil, família genuinamente brasileira. Este é o retrato do povo brasileiro. E o povo que acredita no Governo, esse povo que fez o \"L\", não vai se arrepender. Esse é o meu recado, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-26T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Secretaria estadual,Cultura (artes),São Paulo (Estado),Edital,inviabilização,Lei Paulo Gustavo,Prejuízo,Artista",
    "sumario" : "O Deputado fez um protesto contra a Secretária de Cultura do Estado de São Paulo, Marilia Marton, por lançar um edital que desconfigurou a essência da Lei Paulo Gustavo, dificultando a participação de pequenos artistas. Expressou solidariedade aos artistas de São Paulo e pediu o cancelamento imediato do edital, para garantir que os pequenos artistas tenham acesso aos recursos da referida lei.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero aqui fazer um protesto contra a Secretária de Cultura do Estado de São Paulo, a Sra. Marilia Marton. A Lei Paulo Gustavo, uma lei importante aprovada nesta Casa, vem beneficiar e ajudar os artistas pequenos, médios e grandes, mas especialmente os pequenos, que são aqueles que têm mais dificuldade de acesso aos projetos e aos recursos da cultura. Pois bem, a Lei Paulo Gustavo prevê que os pequenos artistas podem participar como pessoa jurídica ou pessoa física. Primeiro, a Secretária, simplesmente, publicou um edital com prazo recorde, de apenas 10 dias, para as pessoas apresentarem suas propostas e poderem disputar os projetos. E, segundo, desconfigurou totalmente a lei no edital. Isso inviabilizou completamente a participação dos artistas, principalmente os pequenos, e mesmo o pessoal do audiovisual. A lei prevê que grande parte dos recursos é para ser utilizado no audiovisual, mas, do jeito como ficou o edital, apenas os pequenos do audiovisual poderiam participar; para os demais, seria completamente impossível. Sendo assim, o acesso aos recursos da Lei Paulo Gustavo, em São Paulo, ficaria completamente impossível para a maioria dos artistas, porque as regras que foram publicadas no edital facilitam apenas para aqueles grandes artistas, que têm empresas, que têm CNPJs e que já fazem, normalmente, projetos na área da cultura, de shows. Ele estaria dirigido a shows de grandes artistas e, possivelmente, aos bolsonaristas, que eles tanto apoiam. Os artistas de São Paulo ontem iriam fazer uma manifestação. No dia de hoje, uma comissão foi recebida na Secretaria de Cultura para que houvesse um entendimento e esse edital fosse, imediatamente, cancelado e fosse publicado outro edital que possibilite que os artistas tenham acesso à Lei Paulo Gustavo, principalmente os pequenos artistas. Expresso minha solidariedade a todos os artistas da cidade de São Paulo e do Estado. Contem comigo nessa luta! Presidente, eu gostaria que meu pronunciamento fosse divulgado no programa A Voz do Brasil e em todos os canais de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-27T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Obstrução parlamentar,Crítica",
    "sumario" : "O Deputado expressou sua frustração com a falta de organização e compromisso na Câmara dos Deputados, onde obstruções e indecisões prejudicam o trabalho legislativo. Lamentou a situação, destacando a importância do compromisso parlamentar.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sra. Presidenta, Srs. Deputados, Sras. Deputadas, eu vim aqui para dizer que às vezes não consigo entender o que acontece nesta Casa. Todos nós Deputados e Deputadas viemos dos nossos Estados para cá para trabalhar e votar os projetos que são interessantes para a Nação. Eu estou aqui desde terça-feira. Ontem não se votou nada, praticamente não se fez nada; hoje, até agora, não se sabe o que vai acontecer. Estou vendo que poucos Deputados registraram a presença, e muitos estão indo para as Comissões fazer obstrução. E essas obstruções não têm justificativa para que possamos entendê-las. Um diz que está obstruindo por causa da decisão do STF sobre o marco temporal. Outro diz que a obstrução é por causa de outra discussão travada no STF, a que trata do aborto. Outro ainda diz que a obstrução é por causa da CPI do MST, que quer ver prorrogada. Não dá para entender. Todos os Deputados aqui ganham bons salários e vêm para cá trabalhar, na principal Casa Legislativa do País. É por isso que, quando vão avaliar a Casa e os Deputados, a nossa avaliação cai lá para baixo, é a menor possível. Os menores índices de avaliação são exatamente em cima dos Legislativos, porque os Deputados dão motivos como esse que estou citando. Eu gostaria que alguém me explicasse o que realmente está acontecendo aqui para eu poder entender. Ficamos todos com uma cabeça aqui e a outra nos Estados, sem saber se não é melhor voltar para o Estado para fazer as coisas por lá. Mas nós não sabemos se amanhã, por exemplo, haverá sessão, não sabemos se hoje vai haver alguma coisa para votar, não sabemos nada! Eu achava que a coisa aqui não era assim, que era um pouco mais organizada, que havia aqui um pouco mais de compromisso. No entanto, eu chego aqui e encontro uma situação como essa, o que é lamentável por ser esta a Câmara dos Deputados, por ser este o lugar de onde saem as principais decisões que fazem este País funcionar. Faço este lamento, até em tom de desabafo, porque eu não estava mais aguentando ver toda essa situação e não me manifestar. Deixo aqui o meu repúdio a essa situação que estou vendo no dia de hoje. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-03T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,São Paulo (Estado),Privatização,Metrô,Companhia de Saneamento Básico do Estado de São Paulo (Sabesp),Educação,Crítica,Sindicato,Trabalhador,Congratulação",
    "sumario" : "O Deputado criticou a política de privatização e terceirização implementada por governos de direita em São Paulo. Mencionou problemas causados pela terceirização de serviços como energia, transporte público e saneamento básico. Denunciou a má qualidade dos serviços prestados por empresas terceirizadas, destacando a situação precária do transporte público na cidade de São Paulo, com atrasos constantes e problemas recorrentes nas linhas de metrô e trens operadas por concessionárias privadas. Expressou solidariedade aos trabalhadores da SABESP e do metrô de São Paulo, que protestaram contra as políticas de terceirização do Governo Tarcísio de Freitas. Enfatizou a importância da organização sindical dos trabalhadores como uma ferramenta crucial para lutar contra a política de entrega do patrimônio público para a iniciativa privada. O orador, por fim, repudiou projetos que tramitam na Câmara Municipal de São Paulo e na Assembleia Legislativa de São Paulo que pretendem terceirizar a educação.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Salve a Constituição de 1988! Sra. Presidente, Srs. Deputados, primeiro, eu venho aqui para parabenizar os trabalhadores e trabalhadoras da SABESP em São Paulo e do metrô. Lamento que pessoas que não têm culpa de nada tenham sido prejudicadas, porque dependem do metrô e tiverem dificuldade para ir ao trabalho no dia de hoje. Mas é uma luta necessária. Aliás, essa extrema-direita, com esse discurso de privatizar, de terceirizar, daqui a pouco, Deputado Nilto, acho que vão vender a Catedral da Sé, porque é o que vai sobrar. Lá em São Paulo, o Governo já terceirizou, fez a concessão do serviço de energia. E o que aconteceu? A conta subiu e os serviços estão péssimos cada vez mais. Já terceirizou parte do serviço do metrô e de trens e, agora, está querendo terceirizar a SABESP, que é uma empresa lucrativa, uma empresa que tem inclusive investimento na Bolsa de Valores de Nova York. Então, esse é o Governo de direita que acaba com o serviço público, com o servidor, terceiriza tudo com a promessa que vai melhorar os serviços e nada melhora. Hoje o metrô parou. E um exemplo de mau serviço prestado por uma empresa terceirizada ou de concessão é a tal da ViaMobilidade, que opera inclusive uma linha de trem lá no Grajaú, região em que nós moramos. Não há um dia em que não atrasem os trens, quebrem ou haja algum tipo de problema. Os trabalhadores estão com dificuldade de chegar ao trabalho devido aos maus serviços prestados por essa tal dessa \"ViaImobilidade\", e ninguém toma providência. Foi um contrato milionário feito na gestão do ex-Governador João Doria, que esse Governador que está aí, o Tarcísio, bolsonarista, agora quer terminar de terceirizar, quer fazer a concessão para todas as demais linhas de trens e metrô na cidade de São Paulo. A coisa é lamentável! Os trabalhadores reagiram! E reagiram de forma bacana, reagiram de forma lúcida e de luta, para que isso não acontecesse. Eu quero parabenizar os trabalhadores por essa coragem de enfrentar. Eu espero que haja mais enfrentamento e que os trabalhadores se organizem com os seus sindicatos. E é por isso que muitos aqui têm bronca e têm raiva de sindicatos, porque não querem ver os trabalhadores se organizarem com sua ferramenta de luta, exatamente para combaterem esse tipo de postura de Governo de direita, ou de Governo compromissado com os empresários de entregar tudo que é patrimônio público para a iniciativa privada, com os mesmos discursos de sempre. Eu dei o exemplo aqui de três empresas que eram do Estado, foram terceirizadas e estão prestando maus serviços. Eu poderia também citar mais outras cujo setor foi entregue à iniciativa privada e que prestam mau serviço. Querem terceirizar a educação! Lá em São Paulo circulam projetos tanto na Câmara Municipal quanto na própria Assembleia Legislativa para terceirizar a educação. A educação, que é uma obrigação do Estado, será terceirizada. Se nós temos problema hoje com o nível de educação com o Estado e os Municípios sendo responsáveis, imaginem se for terceirizada! Sr. Presidente, peço que a minha fala seja transmitida em todos os meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-09T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Israel,Palestina,Faixa de Gaza,Conflito,Terrorismo,Condenação",
    "sumario" : "O Deputado abordou a complexidade do conflito entre Israel e Palestina, destacando a condenação do terrorismo, mas também enfatizando o sofrimento do povo palestino e a necessidade de reconhecer todas as vítimas no conflito.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sra. Presidenta e Srs. Deputados, ao chegar aqui me deparei com uma discussão muito pesada. Quero dizer que a nota do PT, como partido, a nota da Liderança do Governo, a nota da bancada do PT e a nota do Governo são claras: condenam o terrorismo. No entanto, também não podemos ser demagogos a ponto de não reconhecer que o povo palestino é massacrado há anos. Jamais vamos aceitar o terrorismo que aconteceu lá por parte do Hamas. Jamais! E parece que aqui ignoram a morte dos palestinos inocentes, com a contraofensiva de Israel, e só contam as mortes que aconteceram do lado de Israel. Não é assim! Nós não podemos aceitar isso também. É claro que devemos sempre repudiar a morte daqueles inocentes devido ao ataque do Hamas. Mas o que está acontecendo hoje? Está havendo o massacre também do povo palestino. Já cortaram água, luz... E, no meio desse massacre, há crianças. Será que as crianças palestinas são piores do que as crianças israelenses? Temos que ter um mínimo de bom senso e parar de querer, por meio de paixões... (Desligamento do microfone.) O SR. ALFREDINHO (Bloco/PT - SP) - Eu já ultrapassei o tempo de 3 minutos? A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Já. Temos menos tempo agora, porque nós estamos... O SR. ALFREDINHO (Bloco/PT - SP) - É porque foi cortada duas vezes a minha fala. Eu acho que não ultrapassei os 3 minutos. A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - É um tempo menor agora, Deputado. O SR. ALFREDINHO (Bloco/PT - SP) - Ah, não são 3 minutos? Está bom. Eu me organizei para o tempo de 3 minutos. Então, eu queria encerrar dizendo isto: não podemos achar que só um lado está sofrendo, que só em um lado está havendo morte, e no outro não. Obrigado, Presidenta."
  }, {
    "dataHoraInicio" : "2023-10-17T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Israel,Palestina,Faixa de Gaza,Conflito,Criança,Vítima\r\nGrupo armado,Faixa de Gaza,Israel,Ataque violento,Terrorismo",
    "sumario" : "O Deputado expressou sua preocupação com a tragédia em andamento no conflito entre Israel e Palestina. Ele lamentou as mortes de crianças de ambos os lados e enfatizou a importância de se preocupar com todas as vítimas inocentes, independentemente da sua origem. Também condenou os ataques terroristas do Hamas.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, eu acho incrível que os Deputados da Direita bolsonarista lamentem apenas a morte das crianças israelenses. Eu também lamento. Não podemos concordar com isso. A todo momento foi clara a nossa posição de defender o direito dos palestinos de que sua faixa dividida vire o Estado palestino, o que sempre foi a luta deles. Mas condenamos os ataques terroristas do Hamas. Hoje mesmo, agora há pouco, saiu uma notícia de que crianças refugiadas numa escola palestina da ONU foram assassinadas nos bombardeios que Israel fez sobre o Estado da Palestina. E eu não vejo ninguém lamentar as mortes das crianças palestinas. Nós estamos aqui para lamentar, e não queremos que morra nem palestino, nem israelense. Nós queremos lamentar a guerra, que é muito cruel, porque não escolhe a quem matar. Quem está no campo da batalha morre e quem é inocente também morre. Está morrendo gente dos dois lados! Mais de 4 mil pessoas já morreram, e morreram dos dois lados! Nós temos que lamentar pelas pessoas que estão morrendo, a maioria delas, inocentes. Então, não dá para ficar condenando os palestinos e defendendo Israel, que também está matando. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-17T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Militante político,Partido dos Trabalhadores (PT),Falecimento,Homenagem póstuma",
    "sumario" : "O Deputado prestou homenagem a Serjão, ativista e fundador do PT, que faleceu recentemente, destacando seu legado de luta, e expressou condolências à sua família. O Parlamentar enfatizou que, apesar da perda, a história e o impacto de Serjão permanecem.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Pela ordem. Sem revisão do orador.) - Presidente, peço a palavra pela ordem por 1 minuto apenas. Eu até estava inscrito para falar, mas não consegui. Eu queria só 1 minuto, porque gostaria de prestar a minha homenagem, meus sentimentos, porque hoje faleceu um companheiro muito lutador, o companheiro Serjão, morador da Ilha do Bororé, lá em São Paulo, que foi um grande guerreiro, um grande lutador, e que infelizmente faleceu no dia de hoje. Quero deixar aqui a minha homenagem, o meu sentimento à família do Serjão, um companheiro que merece muito por tudo que fez, um companheiro, lutador, fundador do PT. Juntos fizemos muitas lutas. Portanto, Serjão, você estará sempre presente conosco, porque fez história aqui. A história nunca morre, a pessoa muda para outro lugar, para outro mundo, mas a história fica aqui. Meus sentimentos por você, Serjão, e toda sua família. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-24T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "reforma,Ambiente urbano,Aniversário de fundação,Congratulação\r\nPrograma Minha Casa, Minha Vida (PMCMV),Urbanização,Favela,Regularização fundiária,Documentação",
    "sumario" : "O Deputado destacou a importância de um evento em Brasília comemorando 60 anos de luta pela reforma urbana, reunindo ativistas de todo o Brasil que batalham por moradia digna para pessoas de baixa renda. Ressaltou que, apesar da garantia constitucional do direito à moradia, milhões de brasileiros ainda vivem sem habitação adequada. Elogiou a retomada do Programa Minha Casa, Minha Vida, especialmente para famílias com renda de zero a três salários mínimos, oferecendo esperança para aqueles que buscam um lar decente. Mencionou também programas como o de Urbanização de Favelas e Regularização Fundiária, este último crucial para pessoas em áreas consolidadas que precisam da documentação de propriedade. O orador parabenizou os ativistas que viajaram longas distâncias para participar do evento e enfatiza a importância contínua dessa luta, apesar das vitórias alcançadas.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, hoje, encontram-se aqui em Brasília, participando de um evento em comemoração a 60 anos da luta pela reforma urbana, vários lutadores do Brasil inteiro que batalham por moradia digna, moradia popular para as pessoas de baixa renda. O que isso significa? Isso significa que são lutadores que há anos lutam para que aquelas pessoas que não têm onde morar tenham onde morar com dignidade. Inúmeras pessoas deste País não têm moradia digna, apesar de a Constituição garantir que o direito à moradia é um direito justo e legítimo. Na prática, não é o que acontece: há milhões e milhões de pessoas sem moradia. Com a retomada do Programa Minha Casa, Minha Vida, essas pessoas voltaram a ter esperança de ter um teto para morar, principalmente com programas que atendam ao público da faixa um, aquela faixa composta de pessoas com renda de zero a três salários mínimos, possivelmente a única alternativa e a única possibilidade de essas pessoas terem uma casa para morar decentemente. Mas não há só o Programa Minha Casa, Minha Vida. Há programas como o Programa de Urbanização de Favelas, uma bela iniciativa, e o Programa de Regularização Fundiária. Pessoas que moram em loteamentos não regularizados e que já estão totalmente consolidados, com sistema de asfalto, de esgoto, de água, de energia, não têm a documentação que comprova a posse da propriedade do local onde moram. Isso é uma preocupação para essas pessoas, porque sabem que um dia podem partir daqui para outra vida e precisam fazer a repartilha, para que possa ser decidido o que é de direito de cada membro da família. Esse Programa de Regularização Fundiária, nas grandes e médias cidades é importante. Por isso, eu quero parabenizar esses lutadores e lutadoras que estão aqui. Alguns andaram 24 horas, 48 horas para chegar até Brasília para que pudessem participar de uma audiência pública e comemorar essa luta importante que se iniciou há 60 anos, Sr. Presidente, e continua. Embora já tenham tido muitas vitórias, ainda falta muito a conquistar. Peço que minha fala seja divulgada no programa A Voz do Brasil e por todos os órgãos de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-25T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa Minha Casa, Minha Vida (PMCMV),isenção,Pagamento,Cadastro Único para Programas Sociais do Governo Federal (CadÚnico),Benefício de Prestação Continuada (BPC),Infraestrutura,Periferia urbana",
    "sumario" : "O Deputado elogiou a apresentação do Ministro Jader Barbalho na Comissão de Viação e Transportes com foco no programa Minha Casa, Minha Vida e com a isenção de pagamento para beneficiários do CadÚnico e BPC, além de redução de juros em outras faixas. Ressaltou a importância de investir em infraestrutura nas periferias, defendendo melhorias na qualidade habitacional.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, por nos conceder esta oportunidade de fala. Hoje, na Comissão de Viação e Transportes, nós tivemos a presença do Ministro Jader Barbalho, que nos apresentou o seu plano e as suas ações no Ministério, o que nos deixou muito esperançosos, porque o Ministro vem desempenhando muito bem o seu papel no Ministério, principalmente quando apresenta as ações do programa Minha Casa, Minha Vida, que felizmente voltou, e voltou priorizando exatamente a Faixa 1, que são as pessoas que mais precisam. Para ele, é prioritária a Faixa 1 do Minha Casa, Minha Vida por entidade, um programa interessante, porque se trata de entidades que fazem a gestão do programa e que constroem com mais qualidade, com o menor valor possível, com as pessoas participando do dia a dia da construção das unidades habitacionais. Isso é muito bom, e é bom também para o Governo, porque recupera a esperança daquelas pessoas que têm a possibilidade de ter um lar decente por meio do programa Minha Casa, Minha Vida. Além deste, outros assuntos foram abordados e anunciados, como, por exemplo, a partir de agora, a isenção do pagamento das pessoas que estão no CadÚnico e no BPC. Isso é muito importante. É mais uma conquista no programa e dá oportunidade às pessoas que estão nos programas sociais do Governo de serem isentas do pagamento das suas prestações, como a redução na taxa de juros de outras faixas. Isso nos deixa muito contente e satisfeito. No caso do programa Periferia Viva, muitas vezes, o governante acha que tem que tirar a população da periferia e levá-la para o centro, porque é mais estruturado. Estou falando das grandes cidades. Só que as pessoas que moram na periferia criam raízes no local onde moram. Então, o importante é criar infraestrutura para que aquelas pessoas fiquem onde estão, porque é ali que elas vão à escola, vão à UBS, frequentam o campo de futebol, enfim, é ali que elas vivem o dia a dia. Por isso, trabalhar a infraestrutura, melhorar a qualidade da moradia daqueles que moram nas periferias é uma saída importante, que nós defendemos e aprovamos. Sr. Presidente, peço que minha fala seja divulgada no programa A Voz do Brasil e nos demais meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-10-26T10:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2023&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Aniversário de fundação,Central Única dos Trabalhadores (CUT),Eleição,Diretoria\r\nProjeto de lei ordinária,Tributação,População rica,Justiça tributária,Política fiscal,Oposição política,Carga tributária,Imposto sobre a Renda da Pessoa Física (IRPF)",
    "sumario" : "O Deputado celebrou o aniversário de 40 anos da Central Única dos Trabalhadores (CUT) e a eleição de sua nova diretoria, destacando a importância de o povo brasileiro reconhecer as verdadeiras intenções dos políticos. Criticou a postura de colegas que, apesar de prometerem defender os pobres, agem de maneira contrária quando no poder. Defendeu a recente taxação sobre grandes fortunas como uma medida de justiça fiscal, argumentando que não é justo que trabalhadores de baixa renda paguem mais impostos proporcionalmente do que bilionários que contribuem pouco ou nada para o erário. Ao final, contrastou a alegria simples do povo com a insatisfação dos ricos, focados em suas riquezas.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados, eu quero aqui também parabenizar a CUT pelos 40 anos e pela eleição da nova diretoria. Que bom seria se o povo brasileiro acompanhasse isso aqui, porque ele saberia quem é quem nesta Casa. Em período de eleição, vemos muitas pessoas pedirem votos para os pobres e dizerem que vão defendê-los, mas chegam aqui e fazem o contrário. Vemos muitos aqui fazendo teatro. Ontem, enquanto discutíamos a taxação das grandes fortunas, que aqui foi aprovada, inventaram mentiras e fizeram teatro com histórias de aumento de imposto. Que aumento de imposto? Está se cobrando de quem não paga. Não se pode querer comparar um pequeno empreendedor da periferia das grandes cidades com o barão, um tubarão  eu estou falando de bilionário que não paga nada , que pega dinheiro tirado do sangue dos trabalhadores e das trabalhadoras do País. Cobrar imposto é justiça, mas cobrar de quem tem que pagar e deve pagar. Esse é um capital especulativo, que não cria emprego, que não ajuda o País em nada. Pelo contrário, são 2.500 bilionários neste País que não pagam imposto. Por que um trabalhador que ganha 2.400 reais já entra na tabela de desconto de Imposto de Renda e um tubarão que põe bilhões e bilhões para fora do País, no tal dos paraísos fiscais, não paga nada? Isso não é justo. Se não é justo, então o que foi feito aqui foi justiça. Parabéns a todos vocês que defendem os ricos. Muitos de vocês os defendem, porque também são ricos. Não tenho nada contra o rico. Parabéns aos ricos que produziram de forma honesta  alguns nem tanto. Se o rico pagasse um pouquinho e ajudasse mais um pouquinho, a tendência seria diminuir a pobreza cada vez mais. O problema é que boa parte dos ricos são uns verdadeiros urubus, exploradores, que querem tirar o sangue dos trabalhadores, que fazem de tudo para ficarem cada vez mais ricos e que dormem todos os dias preocupados com a possibilidade de ficarem pobres. Por isso, não são felizes. O povo da nossa quebrada, Deputado Welter, é feliz, mesmo sem ter dinheiro. No fim de semana, fazem um churrasquinho na quebrada, tomam uma cachacinha, uma cervejinha, comemoram onde podem e são felizes. Muitos que têm muito dinheiro não são felizes porque são preocupados com a possibilidade de perder o dinheiro. Peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-31T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política econômica,Economia,Política social,Investimento público,Política de Valorização do Salário Mínimo,Medida provisória,Presidente da República,Governo federal",
    "sumario" : "O Deputado enalteceu a política econômica do Governo Lula, destacando a redução do desemprego e a previsão de crescimento da economia para o próximo ano. Ademais, elogiou a aprovação da Medida Provisória nº 1.172, de 2023, que trata da política de valorização permanente do salário mínimo. Por fim, celebrou a melhora da qualidade de vida da população, a redução dos preços dos alimentos, os investimentos na área social como conquistas do Governo Lula.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, quero hoje falar de boas notícias. O IBGE acaba de divulgar uma pesquisa que indica que o desemprego está em 7,7%, um dos menores índices das séries pesquisadas e próximo do patamar alcançado no final do segundo Governo Lula, de 5%. Portanto, essa é uma boa notícia. Todos estamos vendo que a economia do País está acima das previsões daqueles que diziam que ela iria crescer 0,5% ou até que não iria crescer. A previsão agora é de crescimento de mais de 3% no próximo ano. São as políticas do Governo Lula que estão recuperando a economia deste País e estão recuperando os salários. Recentemente, nós aprovamos nesta Casa projeto do Executivo que define uma política de correção do salário mínimo. Durante os últimos anos, não havia política para o salário mínimo porque nem a correção das perdas inflacionárias foi feita em alguns momentos. A partir de agora, nós temos uma política definida que repõe a inflação do período anterior e também corrige o valor do salário pelo crescimento do PIB. Ou seja, o salário mínimo, que ficou por um período desvalorizado, começa a se valorizar de novo, começa a crescer, para que os trabalhadores recuperem seu poder de compra e passem a viver melhor. São esses os bons resultados alcançados, ao contrário do que eu vejo nesta Casa e nas fake news que vemos espalhadas todos os dias e que são um absurdo. O Governo Lula vem recuperando a credibilidade com o povo, a confiança do povo deste País. Percebemos que o povo está vivendo melhor, sim, na medida em que os alimentos baratearam, na medida em que as pessoas estão comendo melhor e estão vivendo o melhor em razão da política econômica do Governo Lula. E não adianta ficar polarizando sobre se vai haver déficit zero ou se não vai. Se, para alcançar o déficit zero, for preciso deixar as pessoas passando fome, porque não se pode gastar... Os gastos na área social são investimentos, não podem ser considerados gastos. A política econômica verdadeira é aquela que cria empregos, cria renda para as pessoas e também distribui a renda. A nossa luta nesta Casa deveria ser para que tivéssemos políticas de valorização do salário mínimo, de recuperação do emprego e de crescimento da economia. Sr. Presidente, eu peço que a minha fala no dia de hoje seja transmitida nos meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-31T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ordem do Dia,Projeto de lei ordinária,Educação,Aluno universitário,Fundo de Assistência Social,Requerimento de retirada de proposição da Ordem do Dia",
    "sumario" : "O Deputado solicitou ao Partido NOVO que reconsiderasse a retirada de pauta do Projeto de Lei nº 1.434, de 2011, que institui o Fundo Nacional de Assistência ao Estudante de Nível Superior - FUNAES, dado o impacto significativo da matéria para estudantes de baixa renda. Enfatizou a importância da assistência aos estudantes, que muitas vezes enfrentam dificuldades financeiras para adquirir alimentos. Expressou perplexidade diante de questionamentos sobre projetos que visam ajudar quem mais necessita, e destacou a realidade de estudantes que podem passar fome na universidade ou na escola pela falta de recursos para uma refeição adequada.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Pela ordem. Sem revisão do orador.) - Quero só tentar dialogar com o pessoal do NOVO para eles desistirem da retirada de pauta, porque este é um projeto muito importante para alunos, estudantes, principalmente os de baixa renda, que, muitas vezes, não têm recurso para comprar um lanche. E este projeto apresenta uma assistência a estudantes. Às vezes, eu não entendo como as pessoas nesta Casa podem questionar projetos como este, que vem ajudar pessoas que necessitam. Muitas vezes, o aluno passa fome na universidade ou na escola, porque não tem recursos para fazer uma refeição ou pelo menos comprar um lanche. É um entendimento na tentativa de convencê-los a desistir da retirada da pauta."
  }, {
    "dataHoraInicio" : "2023-11-07T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "São Paulo (SP),Fenômeno meteorológico adverso,Suspensão temporária de serviços,Energia elétrica,Enel Distribuição São Paulo,Prejuízo ao consumidor\r\nEstado mínimo,precariedade,Privatização,Companhia de Saneamento Básico do Estado de São Paulo (Sabesp),Companhia Paulista de Trens Metropolitanos (CPTM),Metrô,Trem",
    "sumario" : "O Deputado abordou a grave situação enfrentada pelos moradores de São Paulo devido às fortes chuvas. Criticou a falta de energia elétrica em muitas áreas da capital, destacando que as pessoas estão sofrendo prejuízos sem receberem compensações adequadas. Responsabilizou a empresa Enel, privatizada pelo Governo Estadual, pelos problemas no fornecimento de energia, enfatizando os altos custos e a precariedade na manutenção. Questionou a postura dos defensores do Estado mínimo diante dessas situações e mencionou a possível privatização da SABESP, CPTM e partes do metrô. Expressou indignação com a má prestação de serviços pelas empresas concessionárias, como a ViaMobilidade nos trens.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje, como não poderia ser diferente, todos os Deputados de São Paulo falaram, desta tribuna, e eu também quero falar, sobre a chuva com fortes ventos que caiu na cidade de São Paulo na última sexta-feira, uma coisa totalmente fora do normal. Até aí, tudo bem, fenômeno da natureza. O problema é que, de sexta-feira até este momento, na capital, há um grande número de pessoas sem energia elétrica, Deputado Airton Faleiro. Há pessoas que perderam tudo. E ninguém indeniza nada. O que se indeniza são as contas dessa empresa Enel, privatizada pelo Governo do Estado de São Paulo, que entregou o nosso serviço de energia a essa empresa. As taxas são um absurdo, a manutenção é precária e acontece uma situação desta, um absurdo de as pessoas estarem até este momento sem energia. Eu não vi aqui os liberais falarem nada sobre isso, os liberais que tanto defendem o Estado mínimo, ou seja, cada vez mais o Estado com menos responsabilidade, entregando tudo para a iniciativa privada. Isso cheira até a maracutaia, porque agora estão querendo privatizar a SABESP, uma empresa lucrativa e forte. Estão querendo entregá-la para a iniciativa privada. Assim também ocorre com as linhas de trens da CPTM, que é a Companhia Paulista de Trens Metropolitanos, da cidade de São Paulo, e com as linhas de metrô. Parte das linhas de metrô também estão entregues a concessões. Todos os dias, principalmente nos trens de uma tal de ViaMobilidade, que é uma empresa que opera no sistema de trens da cidade de São Paulo, acontecem problemas ou de atraso ou de quebra. Ou seja, é um péssimo serviço prestado à sociedade, à população. Mesmo sendo um contrato de milhões, de bilhões, aliás, ninguém explica por que acontecem esses problemas. Ninguém conserta esses problemas que acontecem no dia a dia. É claro que caíram muitas árvores, daí o problema da falta de energia, mas a questão é que é muito tempo para uma empresa responsável por esse serviço não ter solucionado esse problema na cidade de São Paulo. Até agora muita gente ainda está sem energia. Estes são os protestos, Sra. Presidente, que faço neste dia. É um absurdo a população ter que aturar isso, nos dias de hoje, sem que tenha sido restabelecido o sistema de energia na cidade de São Paulo. Sra. Presidente, peço que a minha fala seja transmitida em todos os meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-11-08T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Enel Distribuição São Paulo,Energia elétrica,São Paulo (Estado),Governador,Prefeito,Privatização,Serviços funerários,Cemitério,Concessionária de serviço de energia elétrica,Comissão Parlamentar de Inquérito (CPI),Vereador,Metrô,Transporte,Trem",
    "sumario" : "O Deputado discorreu sobre a falta de energia em São Paulo. Ressaltou que, no momento de seu discurso, aproximadamente 14 mil pessoas ainda estavam sem energia em suas residências. Ademais, criticou a postura do Governador e do Prefeito, que estavam se responsabilizando mutuamente pelo problema, com o Governador atribuindo a culpa aos galhos de árvores e o Prefeito tentando transferir a responsabilidade para o Governo Federal. Além disso, censurou a política de privatização do Governo Estadual e a ENEL, a empresa de concessão de energia, pela cobrança de tarifas elevadas e pela má qualidade dos serviços de manutenção. Adicionalmente, destacou o aumento do custo dos serviços funerários em São Paulo após a concessão dos cemitérios ao setor privado, evidenciando um padrão de privatizações que abrange diversos setores, como saúde e educação. Ressaltou ainda a má qualidade dos serviços de transporte privatizados. Finalmente, reforçou a necessidade de responsabilização e ação imediata das autoridades para resolver os problemas causados pela falta de energia, apoiando a iniciativa de uma CPI pelos Vereadores de São Paulo para investigar as ações da ENEL.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Obrigado. Sr. Presidente, Sras. e Srs. Deputados, eu quero aqui mais uma vez falar sobre a falta de energia em São Paulo, desde sexta-feira. Neste momento, segundo informações, 14 mil pessoas ainda não têm energia nas suas casas. E aí fica aquele jogo de empurra-empurra: o Governador diz que o problema são os galhos das árvores que ainda estão na rua, e que a responsabilidade é do Prefeito. O Prefeito, por sua vez, quer jogar o problema no colo do Governo Federal, e não sei por qual motivo. A ENEL é uma empresa de concessão de energia que foi privatizada  foi o Governo do Estado que deu essa concessão para que ela possa explorar os serviços. E o resultado nós estamos vendo: tarifa mais alta, péssima manutenção. E o que aconteceu agora? Em face da concessão dos cemitérios em São Paulo para o setor privado, hoje morrer lá é mais caro. Antes existia o enterro gratuito, e agora não existe mais. Então, a pessoa está pagando mais caro para morrer. Tudo isso ocorre por parte da iniciativa privada, e muitos ainda se utilizam do discurso que é importante entregar para a iniciativa privada, porque dizem que é o que funciona, é o que resolve. Foi o que fizeram praticamente com toda a rede de saúde e parte da educação. Entregaram para a iniciativa privada. Eu não sei qual é a responsabilidade vai ter o Município e o Estado. Qual vai ser essa responsabilidade deles? E se formos para o sistema de transporte, é aquilo que eu sempre digo aqui: a rede de trem metropolitano todos os dias tem problemas. O metrô também tem problemas. A população não quer jogo de empurra-empurra. A população quer saber quais são as autoridades responsáveis para resolver os problemas, porque as pessoas perderam alimentos, as pessoas tiveram uma série de prejuízos, e ninguém aparece para cobrar. A ENEL tinha dado um prazo para solucionar o problema até ontem, terça-feira, e até agora isso não aconteceu. Quero parabenizar a bancada de Vereadores de São Paulo, através da Vereadora Luna, que protocolou um pedido de CPI da ENEL. Acho que esta CPI tem que acontecer mesmo, para investigar por que a ENEL, após assumir o serviço de concessão, reduziu em 36% o número de trabalhadores e trabalhadoras. Então, acho que tinha que juntar o Governador, o Prefeito, colocar todas as equipes de prestação de serviço que existem para tirar os galhos das árvores, para restabelecer o funcionamento de energia, porque o povo não aguenta mais, Sr. Presidente. Na sexta-feira, no final da tarde, aconteceu essa chuva forte, com ventos, e até hoje partes da cidade ainda estão sem energia. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado no programa A Voz do Brasil e em todos os meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-08T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da discussão,Projeto de lei ordinária,Governo,Base de apoio político,Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de adiamento da discussão do Projeto de Lei n°2.721, de 2023, que dispõe sobre a prestação de serviços postais aos órgãos públicos federais da administração direta e indireta.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Governo vota \"não\", porque os Correios são uma empresa simbólica, respeitada e lucrativa deste País. Nós não queremos acabar com as empresas públicas em nome da iniciativa privada, para depois fazermos a iniciativa privada ganhar dinheiro, que é o que está acontecendo com as privatizações, inclusive, das empresas energética neste País. Por isso, \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-21T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Enel Distribuição São Paulo,Blecaute,São Paulo (Estado),Agência Nacional de Energia Elétrica (ANEEL),punição,irregularidade,Concessão (administração pública),Energia elétrica,Instituto de Defesa do Consumidor (PROCON),Impunidade,Direito do consumidor",
    "sumario" : "O Deputado denunciou os problemas causados aos consumidores pela Enel, concessionária de energia da cidade de São Paulo (SP) e de municípios da região metropolitana. Criticou os frequentes apagões. Relatou sua experiência pessoal com interrupções de energia elétrica. Além disso, questionou a regularidade do contrato de concessão à Enel, censurando a falta de punição ou de medidas corretivas pela Agência Nacional de Energia Elétrica (ANEEL). Lamentou ainda a qualidade da manutenção da rede elétrica e os prejuízos causados à população, como a perda de alimentos e danos a aparelhos eletrodomésticos, destacando a ineficiência do Instituto de Defensa do Consumidor - Procon. Por fim, enfatizou o absurdo de uma cidade do porte de São Paulo sofrer tais transtornos.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, eu quero falar, mais uma vez, da Enel, uma empresa incompetente que conseguiu a concessão do serviço de energia da cidade de São Paulo e de algumas cidades da região metropolitana. Agora São Paulo virou a cidade do apaga, apaga. Quando São Pedro começa a preparar a chuva no céu e há ameaça de qualquer tipo de rajada de vento, falta energia na cidade toda. Eu não entendo como foi feita essa concessão da Enel. Eu espero que a ANEEL tome providências, porque o caso está sério na cidade de São Paulo. Vou dar um exemplo pessoal do que eu sofri, assim como vários outros moradores sofreram. Na minha casa, acabou a luz, no sábado, às 8 horas da noite, e voltou, no domingo, às 11 horas. Acabou, no domingo, novamente, às 8 horas, 9 horas da noite, e voltou, ontem, por volta de 11 horas. Essa concessão cheira a pilantragem. É claro que deve haver alguns acordos e contratos, o que faz com que a Enel fique em São Paulo e faça o que está fazendo com a população. Não há a mínima punição, nem se rompe esse contrato, porque há amarras nele. Possivelmente, será muito difícil rompê-lo na situação atual. Por isso, eu venho aqui lamentar mais uma vez o que está acontecendo. E não é um problema por queda de árvore ou quebra de galhos, como é colocado pelos técnicos da Enel. A energia está faltando na cidade, sem queda de árvores, sem quebra de galhos. A manutenção é péssima e está levando à falta de energia na cidade de São Paulo, praticamente, todos os dias. Mesmo quando não há falta geral, há em parte da cidade, com a alegação da chuva ou coisa parecida. Existem pontos da cidade em que há falta de energia todos os dias. As pessoas estão perdendo alimentos, tendo seus aparelhos queimados, e o pior é que ninguém paga por isso. Sempre que se recorre ao Procon, não há uma solução. Eles dizem que há um tal de um seguro. Esse seguro também não paga. Então, está sendo uma verdadeira vergonha que a Capital de São Paulo, a maior cidade da América Latina, uma das maiores do mundo, aceite que uma empresa faça uma injustiça dessas e cometa uma verdadeira e tão grande tramoia como essa que está acontecendo na cidade de São Paulo, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-28T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo estadual,São Paulo (Estado),Privatização,Greve,Concessão (administração pública),Movimento de protesto,Companhia de Saneamento Básico do Estado de São Paulo (Sabesp),Enel Distribuição São Paulo",
    "sumario" : "O Deputado expressou sua insatisfação com as concessões e privatizações propostas pelo Governo do Estado de São Paulo. Ele destacou a paralisação e greves ocorrendo em São Paulo como forma de protesto contra essas medidas. Criticou o Governador por rotular os trabalhadores como criminosos e questionou a privatização da SABESP, alertando para possíveis impactos negativos na qualidade dos serviços e tarifas mais altas. Também mencionou problemas na prestação de serviços por empresas como Enel e ViaMobilidade.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje, em São Paulo, há paralisação com greves contra as concessões e privatizações anunciadas pelo Governo do Estado de São Paulo. É triste ver um Governador que não sabe lidar com problemas sociais, não sabe discutir e negociar com os sindicatos e representantes. E aí começa a apelar: \"São criminosos que estão prejudicando a população\". Agora, será que também não é crime a Enel deixar milhares e milhares de casas sem energia. Sabe-se lá que tipo de contrato foi feito? Isso não é crime? Ou não é crime o que faz a rede de metrô, principalmente a particular, como é o caso da ViaMobilidade? Todos os dias, na cidade de São Paulo, acontece paralisação, por parte da própria ViaMobilidade, na parte da manhã, na parte da tarde, atrasando a chegada do trabalhador a sua residência, ou mesmo de manhã, atrasando a chegada do trabalhador ao trabalho. Eu não vi o Governador, em nenhum momento, dizer que essas empresas são criminosas  e olhem que elas têm um contrato milionário. A única missão delas é cumprir com o contrato que assinaram e com aquilo que ali prometeram. Mas, não, criminosos são os trabalhadores e trabalhadoras que fizeram um dia de protesto contra as privatizações e concessões  e elas já estão dando errado. Hoje, a bola da vez é a SABESP, empresa pública rentável, com investimento até na Bolsa de Valores de Nova Iorque. Hoje ela é a bola da vez, repito. O Governador quer porque quer privatizar a SABESP, mas não apresenta números que convençam. Estamos vendo o exemplo das outras concessões e privatizações que foram feitas, tanto no campo do Estado como no do Município. Isso significa serviço de péssima qualidade e tarifas mais altas. É o que vem acontecendo com a própria Enel. Eu já estive na empresa por algumas vezes. Já falei também, neste microfone, mais de uma vez, o que acontece: na hora em que São Pedro anuncia a chuva no céu, nós já estamos, aqui embaixo, sem energia. São Paulo virou a cidade do apaga, apaga. Muitas vezes a energia volta em instantes, e em instantes desaparece  volta e desaparece, volta e desaparece. A Enel não é capaz de fazer a manutenção da rede  os profissionais da Enel. Na última vez em que estivemos com o Diretor de Operações da empresa, foi também conosco o pessoal do sindicato, que \"detonou\" a diretoria da Enel. E o fez de forma clara, dizendo quais eram os motivos pelos quais faltava energia na cidade, ou seja, falta de manutenção das cruzetas dos transformadores, falta de poda de árvores. E aí eles colocam a culpa nas árvores: \"As árvores crescem muito, os galhos são altos, o contrato não permite que a gente faça uma poda na rapidez que a gente quer\". Ora, eles assinaram um contrato para fazer essas podas, e não conseguem fazer porque o contrato não permite? Não é verdade. O que acontece é que hoje eles não têm trabalhadores suficientes para fazer a manutenção adequada, e a população padece com isso. Sr. Presidente, peço que minha fala seja divulgada pelos meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-12T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atuação parlamentar,Opinião pública,Retórica,Eleições",
    "sumario" : "O Deputado criticou a retórica de alguns Parlamentares que, segundo ele, estão tentando distorcer as declarações de líderes políticos para criar polêmica. Argumentou que é importante debater de maneira construtiva e não tentar enganar o público com informações distorcidas.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Sem revisão do orador.) - Sra. Presidente, peço só 1 minuto para dizer que fico, às vezes, ouvindo essa turma falar e fico pensando: \"Em que lugar eu estou?\" Será que eles acham que o povo... Aliás, são eles que chamam o povo de burro. Não tem nada a ver o que ele leu com o que ele disse. Quando o Lula diz que nós ainda não aprendemos a conversar com a pessoa que está em tal classe e em tal categoria, o que isso tem a ver com chamar o povo pobre de burro? Meu amigo, desespero tem limite. Dê um tempo! As eleições são em 2026! Se vocês tiverem condições, ganhem as eleições em 2026, mas parem de ficar inventando mentiras, tentando ludibriar a cabeça das pessoas, porque o povo não vai nessa onda, não. O povo é muito mais inteligente do que você imagina. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-12T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conta de água,Companhia de Saneamento Básico do Estado de São Paulo (Sabesp),Privatização,manifestação,Violência,Assembleia Legislativa,Governo estadual,São Paulo (Estado)",
    "sumario" : "O Deputado expressou seu repúdio aos atos de violência policial ocorridos na Assembleia Legislativa de São Paulo durante protestos contra a privatização da Companhia de Saneamento Básico do Estado de São Paulo (Sabesp). Criticou a decisão do Governador de privatizar a Sabesp e alertou que a população será prejudicada, pois os preços das contas de água provavelmente aumentarão. Acusou o Governo Estadual de priorizar os interesses empresariais em detrimento dos interesses da população, especialmente dos mais pobres.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente e Sra. Presidenta, que acaba de passar agora o comando dos trabalhos, eu quero deixar registrado o meu repúdio e também um comentário sobre o que aconteceu em São Paulo, na Assembleia Legislativa, na semana passada. Refiro-me ao atos de violência policial contra manifestantes, trabalhadores e trabalhadoras, que lá estavam protestando contra a privatização da Sabesp. A Companhia de Saneamento Básico do Estado de São Paulo é uma das maiores empresas de água do mundo  com certeza, está entre as três ou quatro primeiras  e que, principalmente na capital, atende praticamente metade dos consumidores de água de São Paulo. O Governador bolsonarista, com o seu compromisso de entregar o patrimônio público para o setor privado, resolveu privatizar a Sabesp, coisa que já havia falado no seu programa de governo. Agora está cumprindo aquilo que prometeu para os empresários do setor privado, que devem ter ajudado muito na sua campanha eleitoral. E é a população que vai pagar. Aliás, a população já está pagando, pelas privatizações do passado. A população está pagando, com a concessão da rede de metrô, principalmente da ViaMobilidade, que opera na Zona Sul. A população está pagando com a Enel! O povo tem sofrido, sobretudo na capital, principalmente quando chove, com a falta constante de energia, resultado da falta de poda de árvores e de manutenção, e o valor da conta só sobe. Agora é a vez da Sabesp! Uma companhia lucrativa que opera no mercado de Bolsa de Valores e que não dá nenhum prejuízo para o Estado agora vai ser entregue, de mão beijada, para o setor privado. Com certeza, os valores das contas vão subir! Aliás, ele já admite que os valores das contas vão subir! É claro que os valores das contas vão subir! É claro que não vai haver a ampliação da rede de esgoto, como eles estão prometendo! Quem é do setor privado, quem é empresário tem um lema, que é o lucro. O setor privado quer obter lucro. E se é para obter lucros, lucros e mais lucros, como é que não vai aumentar o valor da tarifa? Como é que não vai aumentar o valor da conta de água, que já é caríssima na Capital de São Paulo? Por isso, nós aqui protestamos e repudiamos a atitude do Governador e do policiamento que invadiu a Assembleia Legislativa. O Governador deveria pôr o policiamento  aliás, a segurança pública foi uma das suas pautas  para proteger a população, principalmente a população pobre das periferias, mas não o faz. A cidade está entregue ao crime, mas o Governador põe o policiamento para bater em trabalhador que está protestando por não concordar com a privatização da Sabesp. Sr. Presidente, eu peço que o meu pronunciamento seja divulgado em todos os meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-19T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crise,Segurança pública,São Paulo (Estado),Crítica",
    "sumario" : "O Deputado criticou a gestão da segurança pública em São Paulo. Apontou a falta de segurança preventiva na periferia, destacando a necessidade de medidas para evitar assaltos nesses locais.",
    "transcricao" : "O SR. ALFREDINHO (Bloco/PT - SP. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu vou tentar resumir aqui. Eu queria dizer, Sra. Presidenta, Sras. e Srs. Deputados, que o Bolsonaro tanto fala de segurança, mas a segurança pública em São Paulo, por exemplo, está falida nas mãos do Tarcísio, que é bolsonarista. Por que eu digo que está falida? Eu não estou cobrando aqui uma segurança, uma polícia igual a que eles querem, que sai matando o jovem na periferia, que sai matando negro, mas uma segurança preventiva. O que nós percebemos é que nos lugares nobres há segurança preventiva e na periferia não há. Está faltando, por exemplo, segurança preventiva para evitar os assaltos que acontecem principalmente na região de periferia. Era isto, Sra. Presidenta."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/221148/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/221148/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/221148/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}