{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Educação,Aposentadoria especial,Profissional da educação\r\nGovernador,São Paulo (Estado),Projeto de lei complementar,Veto total,Aposentadoria especial,Diretor,Coordenador,Supervisor de Almoxarifado,Escola",
    "sumario" : "Participação da oradora do Coletivo Educação em Primeiro Lugar. Repúdio ao veto aposto pelo Governador do Estado de São Paulo, Tarcísio Gomes de Freitas, ao Projeto de Lei Complementar nº 2, de 2013, acerca da concessão de aposentadoria especial a diretores, coordenadores pedagógicos e supervisores escolares. Fim do confisco imposto a aposentados e pensionistas no Estado de São Paulo. Anúncio da apresentação de proposta de emenda à Constituição a respeito do tema. Saudações aos profissionais da educação.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Boa tarde a todos e a todas. Cumprimento o Presidente desta sessão. Sou a Professora Luciene Cavalcante, faço parte do Coletivo Educação em Primeiro Lugar e quero primeiramente nesta tribuna expressar repúdio veemente contra o veto do Governador do Estado de São Paulo, Tarcísio, ao PLC 02, de 2013, de autoria do professor e Deputado Carlos Giannazi, que regulamenta um direito constitucional, o direito à aposentadoria especial dos diretores de escola, dos supervisores e dos coordenadores pedagógicos. Vejam que é um direito já garantido na Constituição, já reconhecido pelo STF, mas, mesmo assim, no maior Estado do nosso País, nós não conseguimos avançar nos direitos da classe trabalhadora, porque existe uma política de ódio contra os servidores públicos, contra os serviços públicos. Essa política de ódio é uma política contra o conjunto da população, porque os serviços públicos são uma conquista histórica da classe trabalhadora, que garante o acesso do conjunto da população a seus direitos fundamentais. E eles são regidos por outra lógica que não a lógica do lucro, que não a lógica do mercado. É por isso que somos tão atacados. Mas as vozes que nos trazem a esta tribuna e a este Parlamento  sou a primeira professora da rede municipal da cidade de São Paulo a chegar ao Congresso, com 23 anos de rede pública, de carreira, de sala de aula  são vozes resistentes, resilientes, que sonham, que lutam. Hoje, dia 7 de fevereiro, nós comemoramos uma vitória retumbante da classe trabalhadora, porque concretizamos o fim do confisco dos aposentados e pensionistas no Estado de São Paulo. Por meio do movimento, da luta coletiva, organizada, nós impusemos uma vitória histórica da classe trabalhadora ao Governo do PSDB. Vou concluir, Sr. Presidente, dizendo que estamos apresentando uma PEC para, de uma vez por todas, acabar com esta covardia que autoriza o confisco dos aposentados e pensionistas. Nesta semana, também, começamos o ano letivo. Lembro que o nosso Patrono da Educação Brasileira, Paulo Freire, dizia que nós professoras e professores sofremos de uma sã loucura, porque acreditamos em algo inacreditável: gente nasce para ser feliz e não para morrer de fome. E é em nome deste sonho que vamos lutar até o fim. Desejo um ótimo ano letivo a todas as minhas companheiras e companheiros profissionais da educação! Muito obrigada, Sr. Presidente. Quero pedir que meu pronunciamento seja divulgado no programa A Voz do Brasil e em todos os órgãos de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-02-09T12:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,São Paulo (Estado),Projeto de lei complementar,Aposentadoria,Educação\r\nPrefeito,São Paulo (SP),Privatização,Escola pública,protesto",
    "sumario" : "Repúdio ao veto aposto pelo Governador do Estado de São Paulo, Tarcísio Gomes de Freitas, ao Projeto de Lei Complementar nº 2, de 2013, sobre o direito de diretores de escola, coordenadores pedagógicos e supervisores de ensino do benefício de aposentadoria especial. Empenho do Sindicato de Especialistas de Educação do Magistério Oficial do Estado de São Paulo na rejeição do veto governamental. Protesto contra a política de privatização de escolas públicas implementada pelo Prefeito Municipal de São Paulo, Ricardo Nunes.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Bom dia a todos! Bom dia, Sr. Presidente! Cumprimento todos os Parlamentares presentes e todos que estão nos acompanhando pela televisão. Sou a Professora Luciene, Deputada Federal eleita pelo Estado de São Paulo. Quero trazer demandas do meu Estado e também da minha cidade, a cidade de São Paulo. Primeiramente, repudio de forma veemente o veto do Governador Tarcísio ao PLC nº 2, de 2013, de autoria do Deputado Estadual Prof. Carlos Giannazi, que regulamenta uma garantia constitucional, o direito a aposentadoria especial dos diretores de escola, dos coordenadores pedagógicos e dos supervisores de ensino. É lamentável que o Governador Tarcísio continue com essa política de ódio contra os servidores públicos, assim como o Governo antecessor, que foi um Governo tucano. Quero dizer que a UDEMO  Sindicato de Especialistas de Educação do Magistério Oficial do Estado de São Paulo, uma importante entidade representativa dos especialistas e gestores da educação pública, está no movimento, junto com o Prof. Carlos Giannazi, pela derrubada desse veto, que apenas regulamenta algo que já foi garantido pelo STF e é reconhecido na nossa LDB. Na cidade de São Paulo, nós já conquistamos esse direito. Os gestores do Município de São Paulo já têm essa garantia da aposentadoria especial, então não há motivo para esse direito ainda não ser assegurado a quem garante a gestão pública das nossas escolas. É importante lembrar que nós temos um orçamento recorde e histórico no Estado de São Paulo. São mais de 300 bilhões de reais de orçamento previsto para este ano. Então, não há motivo para se fazer essa política de ódio contra os gestores e contra os especialistas. Só a Pasta da Educação vai ter 50 bilhões de reais! Quero aproveitar a oportunidade para, muito rapidamente, repudiar também a política que vem sendo implementada pelo Prefeito Ricardo Nunes, do Município de São Paulo, que tenta a todo custo privatizar as escolas públicas. E agora iniciou uma nova empreitada, privatizando uma escola de ensino fundamental, algo que fere a nossa LDB e fere o ordenamento político. Nós estamos mobilizados para barrar mais esse ataque à escola pública e ao dinheiro público. E para terminar essa primeira semana, em que iniciamos os trabalhos aqui na nossa Casa Legislativa e também nas escolas, manter a esperança num país como o Brasil é um ato revolucionário. Viva Paulo Freire! Por favor, só queria pedir para constar o meu discurso em todos os órgãos de comunicação da Casa, Presidente. Obrigada."
  }, {
    "dataHoraInicio" : "2023-02-14T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Período aquisitivo,Adicional por tempo de serviço,Licença-prêmio,combate,Pandemia,Coronavírus,Abaixo-assinado\r\nPiso salarial,Professor,Mendonça (SP),solidariedade",
    "sumario" : "Apresentação do Projeto de Lei Complementar nº 21, de 2023, sobre a alteração da Lei Complementar nº 173, de 2020, para contagem do tempo de período aquisitivo de anuênios, triênios, quinquênios, sexta-parte, licença-prêmio e demais mecanismos equivalentes, durante período de enfrentamento ao Coronavírus SARS-CoV-2 (Covid-19). Apoio à luta das professoras do Município de Mendonça, Estado de São Paulo, pela efetivação do pagamento do piso salarial nacional do magistério na municipalidade.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Boa noite. Muito obrigada, Presidente. Quero cumprimentar todos os telespectadores que estão nos acompanhando e todos os colegas Parlamentares. Hoje eu subo a esta tribuna para divulgar o meu primeiro projeto protocolado, o Projeto de Lei Complementar nº 21, de 2023, que trata de uma reparação necessária ao conjunto dos servidores públicos do nosso País, na União, nos Estados e nos Municípios. Durante o Governo Bolsonaro foi sancionada a Lei Complementar nº 173, de 2020, que congelou as carreiras dos servidores públicos, congelou os quinquênios, a sexta parte e as promoções equivalentes. E nós servidores públicos  assistentes sociais, profissionais da educação, membros do Ministério Público, defensores públicos, técnicos dos Tribunais de Contas , atuamos na linha de frente no enfrentamento da pandemia. Então, nós precisamos revogar o artigo da LC 173 que congelou os quinquênios e o tempo de serviço do conjunto dos servidores. Peço apoio a todos os Deputados e Deputadas para que possamos fazer justiça aos servidores públicos. E nós também lançamos um abaixo-assinado para mostrarmos a força dessa necessidade de reparação. Aproveito, Presidente, para manifestar apoio à luta das professoras da cidade de Mendonça, no interior do Estado de São Paulo. Elas lutam pelo pagamento do piso salarial nacional do magistério. Isso é um direito pelo qual lutamos historicamente. E se trata de um volume pequeno de recursos. Desde 2008, conquistamos essa importante garantia de respeito e valorização do conjunto do magistério, mas, infelizmente, muitos Municípios e muitos Estados insistem em não cumprir a lei do piso salarial. Diante dessa negação de direito, cabe a nós a organização, a resistência e a luta. E hoje as professoras de Mendonça foram à luta para fazer a sua reivindicação. Presto meu apoio a essa luta. Peço que este discurso seja disponibilizado em todas as redes de comunicação da Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-02-15T09:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Professor,Primeira infância,Votuporanga (SP),Itupeva (SP)\r\nFrente parlamentar,Educador,Infância",
    "sumario" : "Solidariedade à luta das professoras do ensino da primeira infância dos Municípios de Votuporanga e Itupeva, Estado de São Paulo, pelo reconhecimento como profissionais da educação Pedido de apoio aos Deputados de à criação da Frente Parlamentar em Defesa dos Educadores Infantis e da Primeiríssima Infância.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Na pessoa do Presidente, cumprimento todos os presentes e também todos os nossos telespectadores que nos estão acompanhando. Manter a esperança em um país como o Brasil é um ato revolucionário, assim já nos ensina Paulo Freire. Quero hoje aqui, desta tribuna da Câmara Federal, prestar todo o meu apoio e solidariedade às professoras dos Municípios de Votuporanga e Itupeva, do Estado de São Paulo, que hoje estão em luta e mobilização pelo reconhecimento da função de professoras que elas exercem. É preciso trazer para o centro do debate deste Plenário uma das maiores chagas que há na nossa educação: a invisibilidade das profissionais da primeiríssima infância. Essa invisibilidade, que é histórica, dá-se de modo estrutural, porque atinge as mulheres educadoras  e somos a maioria na educação, sobretudo na primeiríssima infância  da nossa infância, dos nossos bebês. É muito difícil ser criança neste País; os desafios são enormes. E as educadoras de educação infantil do nosso País, pasmem, até hoje não são reconhecidas como profissionais da educação. A despeito do que está escrito no Plano Nacional de Educação, do que recomenda o Conselho Nacional de Educação, de pareceres do STF, da nossa LDB, os Prefeitos insistem em burlar a legislação para não pagarem, para não garantirem nenhum direito e nenhuma dignidade às educadoras que garantem o atendimento dos nossos bebês e das nossas crianças. É inadmissível que essa situação perdure. As educadoras infantis exercem a função docente, precisam ser reconhecidas e enquadradas como profissionais, para terem direito à jornada, ao piso nacional do magistério, à aposentadoria dos professores e à formação. Esse debate é fundamental e é nosso compromisso. Nós, inclusive, já apresentamos pedido para a criação de uma frente parlamentar em defesa das educadoras infantis e da primeiríssima infância  e quero pedir o apoio de todos aqueles que defendem a educação e a primeiríssima infância , porque nós precisamos acabar com essa invisibilidade, com essa negação de direito a essas profissionais. Segundo a ONU e a UNESCO, são elas o principal fator de qualidade na educação infantil, sobretudo na faixa de 0 a 3 anos. São elas que garantem todos os direitos dos nossos bebês. Então, elas precisam ser valorizadas e acolhidas. Peço o apoio deste Parlamento... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-02-15T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pronunciamento parlamentar,Crítica,Lei de Diretrizes e Bases da Educação Nacional (1996),Recursos financeiros,Educação,Escola pública,Comissão de Educação (CE),Debate\r\nProposta de Emenda à Constituição,Servidor público,Aposentadoria,Confisco\r\nProfessor,Piso salarial,Carapicuíba (SP),solidariedade",
    "sumario" : "Contestação de discurso proferido por Parlamentar da Casa sobre ataques a dispositivos da Lei de Diretrizes e Bases da Educação Nacional - LDB referentes aos gastos com educação. Compromisso de atuação na Comissão de Educação em defesa da destinação de recursos públicos para o ensino público. Pedido à Casa de apoio para aprovação de proposta de emenda à Constituição de autoria da oradora sobre revogação de artigo da reforma previdenciária relativo ao confisco de aposentadorias e pensões inferiores ao teto do INSS. Solidariedade à luta de professores do Município de Carapicuíba, Estado de São Paulo, em defesa da implementação do piso salarial nacional do magistério.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, ao cumprimentá-lo, cumprimento todos os presentes. Eu quero iniciar minha fala discordando veementemente do Parlamentar que usou esta tribuna para defender um ataque à LDB, aos arts. 70 e 71, que regulam o gasto com educação, o uso da verba de manutenção e desenvolvimento de ensino. É óbvio que os nossos estudantes e as nossas crianças, para aprenderem, precisam estar alimentadas, precisam estar morando numa casa com segurança, precisam ter acesso à saúde, a psicólogos, a produtos farmacêuticos, quando necessários, há uma série de políticas públicas que significam rede de proteção das nossas crianças. Este debate é antigo, que já superamos, em nome do movimento de defesa da escola pública, e não vamos aceitar nenhum retrocesso e nenhum ataque à nossa LDB. Ele disse que vai promover essa luta na Comissão de Educação. Nós estaremos também na Comissão de Educação para defender recursos públicos para a escola pública. Espero que outras Pastas possam ter recursos e fazer políticas que são necessárias para a garantia do direito à educação. Quero pedir a colaboração de todos os Deputados e Deputadas presentes, porque apresentamos hoje uma PEC muito importante, que propõe uma reparação ao conjunto dos servidores e servidoras da União, dos Estados e dos Municípios do nosso Brasil. Em 2019, infelizmente foi aprovada uma proposta de emenda à Constituição que autorizou, de forma covarde, o confisco das aposentadorias e pensões daqueles que recebem  pasmem!  valor inferior ao do teto do INSS. Então, existe um confisco de aposentadorias e pensões. Não podemos normalizar esse ataque aos nossos idosos e a todos aqueles que constroem as políticas públicas no nosso País. Peço o apoio de V.Exas., porque precisamos aprovar essa PEC. Para concluir, Sr. Presidente, quero, da tribuna da Câmara Federal, prestar minha solidariedade e apoio à luta das professoras e dos professores do Município de Carapicuíba pela implementação do piso salarial nacional do magistério, para que repercuta em toda essa carreira. Os professores precisam de valorização, precisam de respeito e dignidade. Temos recursos, esses recursos são repassados para os Municípios. Vamos acionar os Tribunais de Contas para que essas contas sejam auditadas. Obrigada."
  }, {
    "dataHoraInicio" : "2023-02-28T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação,Escola pública,valorização,Piso salarial,Magistério,descumprimento,Prefeitura,Tribunal de contas estadual,Santa Catarina,reconhecimento,Pagamento,criação,Frente Parlamentar em Defesa do Piso dos Professores\r\nPadre,Homenagem póstuma",
    "sumario" : "Descumprimento, por Prefeitura Municipais, da legislação pertinente à instituição&nbsp;o piso salarial profissional nacional dos profissionais do magistério público da educação básica. Solicitação aos Deputados de apoio à criação da Frente Parlamentar em Defesa do Piso Salarial do Magistério. Pedido à Presidência de determinação, ao Plenário, de observância de 1 minuto de silêncio em memória do Padre Jaime Crowe.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Obrigada, Presidente. Boa tarde a todos os presentes. Como diz o Prof. José Murilo de Carvalho, a cidadania no nosso País exige um longo caminho. Por isso, nós não vamos reconstruir este País sem o fortalecimento da escola pública. E não há política de valorização da escola pública que não passe essencialmente pela formação dos seus profissionais e pelo pagamento digno pelo seu trabalho. Nós vamos entrar no mês de luta das mulheres, e é muito importante dizer que a educação é uma profissão desenvolvida em sua ampla maioria por mulheres. Hoje eu trago a esta tribuna da Câmara dos Deputados uma denúncia muito grave. A despeito da lei que garante o pagamento do piso salarial nacional do magistério, nós do movimento em defesa da escola pública, da educação em primeiro lugar, estamos recebendo inúmeras denúncias sobre prefeitos que não cumprem a legislação. Os recursos são repassados às cidades, mas esse dinheiro não chega a quem deveria chegar. É importante dizer que contra isso nós tivemos uma importante vitória no Tribunal de Contas do Estado de Santa Catarina, que reconhece a obrigatoriedade do pagamento do piso salarial nacional do magistério. Nós estamos nesta luta. Apresentamos nesta Casa a proposta de criação da Frente Parlamentar em defesa do piso salarial do magistério. Peço a todos que assinem o requerimento de criação dessa frente, que venham para esta luta, porque precisamos de todos. O piso salarial nacional do magistério é de 4.420 reais, por 40 horas de trabalho. E os prefeitos se recusam a fazer esse pagamento. Só no Estado de São Paulo, mais de 200 cidades não pagam o piso salarial nacional do magistério. Aqui, também recebemos a denúncia sobre essa situação numa cidade de Goiás chamada Itumbiara, em que o Prefeito incorre em erro e não realiza o pagamento devido. Estamos acionando todos os Tribunais de Contas para que haja o pagamento imediato do piso do magistério, porque as professoras merecem respeito e dignidade. Para concluir, Presidente, eu quero pedir 1 minuto de silêncio porque faleceu, no dia 19 de fevereiro, o Padre Jaime Crowe, uma importante liderança do Estado de São Paulo, do extremo sul da nossa cidade, um padre que dedicou a sua vida à defesa dos mais pobres. Foi um verdadeiro escudo de formação, um padre da Teologia da Libertação. Foi uma honra ter vivido no mesmo tempo em que ele. Peço à Casa 1 minuto de silêncio em memória do Padre Jaime Crowe."
  }, {
    "dataHoraInicio" : "2023-03-01T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crise,Educação,Profissional da educação,Professor,Reforma administrativa,Piso salarial,Magistério,Governo estadual,São Paulo (Estado),Escola,Atividade pedagógica não presencial,direitos",
    "sumario" : "Crise da educação brasileira. Atuação da oradora e do Deputado Estadual Carlos Giannazi em defesa da realização de Atividades Pedagógicas Diversificadas em local de livre escolha do professorado.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Boa tarde a todos. Cumprimento, na pessoa do Presidente, os telespectadores e também os Parlamentares aqui presentes. A crise na educação não é uma crise, é um projeto de poder das elites, que insistem em olhar para o conjunto da população através da janela da casa grande. Nós não chegamos ao estado a que chegamos em nosso País sem atacar a educação. E nós não atacamos a educação sem atacar primeiramente os profissionais da área. Nós estamos vivendo uma onda muito grande de ataques à educação, com a reforma da Previdência, com a falta de concursos públicos para o setor, com a ameaça constante da reforma administrativa, com a farsa do novo ensino médio, com o não pagamento do piso salarial nacional do magistério, com o não enquadramento das profissionais da educação, com a desvalorização do quadro de apoio escolar, com a falta de políticas públicas para a inclusão escolar e com uma permanente perseguição à educação de jovens e adultos. No Estado de São Paulo, está acontecendo a implementação do que eles chamam de nova carreira do magistério, novamente um ataque aos profissionais da educação, com a retirada de vários direitos. Vejam só o que está acontecendo hoje no Estado de São Paulo. Lá existem as famosas Atividades Pedagógicas Diversificadas, as APDs. As APDs são uma conquista histórica dos profissionais da educação, porque todo mundo sabe que o professor e a professora, além de ministrarem a aula presencialmente aos alunos, precisam de planejamento, precisam corrigir as provas, precisam fazer os materiais que serão utilizados em suas aulas. Nós sempre fizemos isso em casa, e nunca foi paga essa hora de trabalho. Nós conseguimos fazer com que esse trabalho fosse reconhecido e pago. E nós sempre fizemos isso em local de livre escolha. Agora, com a intenção de atacar os profissionais da educação, no ano passado foi aprovada uma nova legislação que diz que essas horas precisam ser cumpridas dentro da escola. Isso está provocando um caos na carreira dos profissionais, porque eles não conseguem fazer o acúmulo de cargos, o que é um direito constitucional e uma necessidade dos professores, e as escolas não têm estrutura, não têm salas para que as professoras possam fazer essa atividade. O resultado disso é que os alunos estão sem aulas, e as professoras, sem trabalho. Nós estamos oficiando, juntamente com o Deputado Estadual Carlos Giannazi, o Governador Tarcísio de Freitas, para que ele tome medidas urgentes para que as APDs voltem a ser realizadas em locais de livre escolha. Peço que meu pronunciamento seja divulgado em todos os meios de comunicação da Casa e no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-02T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Período aquisitivo,Adicional por tempo de serviço,Triênio,Quinquênio,Licença-prêmio,contagem,Período,Pandemia,Coronavírus,Servidor público",
    "sumario" : "Apresentação do Projeto de Lei Complementar nº 21, de 2023, sobre a alteração da Lei Complementar nº 173, de 2020, com vista à contagem do tempo de período aquisitivo dos servidores públicos federais para fins de anuênios, triênios, quinquênios, sexta-parte, licença-prêmio e demais mecanismos equivalentes, durante o período de enfrentamento da Covid-19. Revogação da reforma do ensino médio.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Bom dia a todos. Na figura do nosso Presidente, cumprimento nossos telespectadores e todos os presentes. Ocupo esta tribuna para falar de uma importante iniciativa do nosso mandato, a propositura do Projeto de Lei Complementar nº 21, de 2023, que trata de uma reparação justa e necessária ao conjunto dos servidores e das servidoras públicas dos três níveis no nosso País, ou seja, o descongelamento dos quinquênios, sextas partes e equivalentes. Nós já estamos com um movimento muito forte, com mais de 50 mil assinaturas num abaixo-assinado, um instrumento importante para mostrar a urgência e a necessidade da revogação dessa maldade imposta aos servidores num momento crítico no nosso País, durante a pandemia, entre maio de 2020 e dezembro de 2021. Nós não estamos tratando de aumento salarial. Nós não estamos sequer falando de recomposição da inflação. Nós estamos falando da progressão das carreiras, algo que já está previsto nos orçamentos dos Estados e dos Municípios. É bom dizer que, durante a pandemia, Estados e Municípios não tiveram problemas de caixa, aliás, tiveram arrecadações recordes sucessivas. No Estado de São Paulo, por exemplo, só para este ano, serão mais de 300 bilhões de reais no orçamento. A cidade de São Paulo também bate recorde de arrecadação ano após ano: este ano, 95 bilhões! Portanto, não se justifica penalizar mais uma vez aqueles que garantem ao conjunto da população todos os serviços e o acesso a todos os direitos fundamentais. Nada justifica manter esse confisco, esse congelamento das nossas carreiras. Por isso, eu peço o apoio do Presidente e de todos os Parlamentares, para que possamos fazer justiça e dar equidade ao conjunto dos nossos trabalhadores. Presidente, para concluir, eu quero dizer que hoje nós começamos um grande movimento no Estado de São Paulo pela revogação imediata da farsa do novo ensino médio, o que vai aprofundar as desigualdades na educação. Às 19 horas de hoje, vamos fazer um tuitaço, para o qual eu convoco todos os que defendem a educação. Sr. Presidente, solicito que meu pronunciamento seja divulgado pelo programa A Voz do Brasil. Obrigada."
  }, {
    "dataHoraInicio" : "2023-03-09T09:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Direito à educação,Ensino médio,reforma,Educação a distância",
    "sumario" : "Revogação da reforma do ensino médio. Implantação no País de escolas pública de qualidade.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Obrigada, Presidenta. Hoje quero trazer aqui à tribuna para discussão um assunto fundamental para o futuro do nosso País, que é a farsa da reforma do novo ensino médio. Nós não vamos mudar este País sem uma escola pública de qualidade. A escola não pode continuar sendo um espaço estrutural de desigualdade social e econômica. A farsa do ensino médio, é bom lembrar, nasce através de uma medida provisória, em 2016, num contexto de golpe político, e que foi fruto de grande resistência dos nossos estudantes, que ocuparam as escolas, demonstrando que não houve participação popular, não houve gestão democrática para que fosse feita essa reforma dessa magnitude. Então, é uma farsa porque ela não contempla um princípio constitucional da educação, que é a gestão democrática na formulação e implementação das políticas públicas. Outra coisa muito importante é que essa farsa da reforma do ensino médio vai aumentar brutalmente a desigualdade social dos nossos estudantes, o futuro do nosso País. Por quê? Porque ela exclui aquele aluno, aquele estudante que precisa estar no trabalho precarizado. Ela exclui todos aqueles estudantes que não têm acesso à Internet e a equipamentos tecnológicos no nosso País, que são a sua grande maioria. Por quê? Porque, como não houve planejamento educacional, não houve a ampliação de prédios escolares para que, de fato, houvesse possibilidade de se ter, na prática, a ampliação do ensino integral. Então, esse ensino integral, tão defendido por aqueles que defendem essa farsa, vai se dar via educação à distância, o que impede a participação efetiva dos nossos estudantes. Ela vai além: ela autoriza e cria essa figura perversa que é a farsa dos itinerários formativos, retirando disciplinas fundamentais como filosofia, história; aliás, ataca português e matemática, que passam a ter uma parte do seu ensino e aprendizado no sistema a distância. Isso deixa nossos estudantes sem acesso ao pensamento crítico e reflexivo, sem acesso ao ensino aprendizado do raciocínio lógico, o que é gravíssimo. Nós precisamos nos colocar contra isso e pedir, mais uma vez, a revogação desta reforma. Existem outros fatores que corroboram isso, para que possamos acabar de vez com esta farsa. Quero dizer que nós estamos em um movimento muito forte, através de tuitaços. Estamos lançando uma plataforma para que todos os estudantes e professores se manifestem e denunciem o caos que está acontecendo nas escolas. Quero dizer que nós precisamos revogar esta farsa do novo ensino médio. Presidenta, peço a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil e por todos os meios de comunicação desta Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-09T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Administração pública,Improbidade administrativa,Piso salarial,Educação\r\nEducação,Trabalho da mulher,precariedade",
    "sumario" : "Desvalorização das educadoras brasileiras. Apresentação do Projeto de Lei nº 961, de 2023, sobre a inserção dos incisos XIII e XIV ao art. 11, da Lei nº 8.429, de 1992, com vista à tipificação, como ato de improbidade administrativa, do não pagamento do piso salarial nacional do magistério público.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Uma das maiores expressões históricas de opressão contra as mulheres é a precarização da nossa força de trabalho. Podemos ver nitidamente isso em todos os ataques contra o magistério, contra os profissionais da educação. Menciono o não pagamento do piso nacional do magistério; o não enquadramento das educadoras infantis como professoras que são, e não são reconhecidas; a constante desvalorização das mulheres que compõem o quadro de apoio escolar, que não contam com uma política de valorização e reconhecimento; a não implementação das políticas que garantem a inclusão, no chão das escolas; a covardia em relação às APDs, que deixaram de ser em local de livre escolha no Estado de São Paulo, massacrando as mulheres professoras da educação; o alto número de estudantes por sala, pois não há planejamento, não há construção de escolas, não há concurso, o que leva ao adoecimento essas profissionais; o confisco das aposentadorias; o desmonte da educação de jovens e adultos. São muitos os ataques, e também é muita a nossa resistência. Por isso, apresentamos aqui um importante projeto de lei. Quero pedir o apoio de todo o Parlamento, de todos os Parlamentares que defendem a escola pública, para tornar o não pagamento do piso nacional do magistério um ato de improbidade administrativa dos Prefeitos, dos Governadores e também do Chefe do Executivo Federal. Isso acontecerá quando não fizerem os repasses que são necessários. É preciso criminalizar quem ataca constantemente a educação. Apresentamos, portanto, o PL 961/23, que trata de penalização, de punição àqueles que não cumprem o pagamento do piso salarial nacional do magistério e também o da saúde. Trata-se de categorias que são fundamentalmente  mais de 90%  femininas. Precisamos de leis que combatam essa opressão, a precarização da nossa força de trabalho. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-15T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Período aquisitivo,Adicional por tempo de serviço,Triênio,Quinquênio,Licença-prêmio,Coronavírus,Pandemia,contagem\r\nPeculato,Joia,Arábia Saudita,Contrabando,Fuzil,Pistola,Má-fé,Ex-presidente da República,Partido Liberal (PL),Tribunal de Contas da União (TCU),Auditoria\r\nVereadora,Partido Socialismo e Liberdade (PSOL),Rio de Janeiro (RJ),Homenagem póstuma\r\nSupremo Tribunal Federal (STF),julgamento,Ação Direta de Inconstitucionalidade,Reforma Previdenciária (2019)",
    "sumario" : "Acompanhamento pela oradora do julgamento, pelo Supremo Tribunal Federal, de ações diretas de inconstitucionalidade da reforma previdenciária. Apresentação do Projeto de Lei Complementar nº 21, de 2023, sobre a alteração da Lei Complementar nº 173, de 2020, com vista à contagem do tempo de período aquisitivo de anuênios, triênios, quinquênios, sexta-parte, licença-prêmio e demais mecanismos equivalentes, durante o período de enfrentamento da Covid-19. Determinação ao ex-Presidente Jair Bolsonaro, pelo Tribunal de Contas da União - TCU, de devolução de armas e joias oriundas da Arábia Saudita.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Sr. Presidente, Srs. Parlamentares, Sras. Parlamentares, público da TV Câmara que nos acompanha, estamos numa semana de muita luta, de muita mobilização. O nosso mandato acompanhará o julgamento, no Supremo Tribunal Federal, de ações diretas de inconstitucionalidade da absurda e covarde reforma da Previdência feita por Bolsonaro em 2019, que é contra aposentados e pensionistas, que confisca salários e aposentadorias de quem ganha abaixo do teto e acima de um salário mínimo. Estamos mobilizadas aqui no Parlamento. Apresentamos o Projeto de Lei Complementar nº 21, de 2023, para tratar do descongelamento das carreiras dos servidores públicos, que foi mais um ataque contra o serviço público feito pelo Governo Bolsonaro. Além disso, hoje eu subo a esta tribuna para comunicar ao nosso País que conseguimos uma grande vitória, uma vitória nossa, uma vitória da esperança. Eu acabo de chegar do Tribunal de Contas da União, onde foi julgada uma petição do nosso mandato, do dia 7 de março, que trata desse caso absurdo das joias que o Governo Bolsonaro tentou, a todo custo, ficar com elas. E ainda existe outro estojo do qual, depois, ele disse que não sabia, mas estava com ele. Ontem, o ex-Presidente apresentou defesa, e, ontem mesmo, nós contestamos a defesa dele, demonstrando que ele agiu, sim, de má-fé. Ainda realizamos vários pedidos, e todos, hoje, foram aceitos de forma unânime pelo Tribunal de Contas da União. Então, o que acontece? O ex-Presidente tem 5 dias, a partir de hoje, para a devolução não só das joias que estão com ele, mas também das armas. Vai devolver, sim, o fuzil; vai devolver, sim, a pistola que ele pegou. Nós também pedimos, e o TCU vai fazer, uma auditoria em toda a lista de objetos privados que ele apresentou. O TCU também determinou que a Receita Federal entregasse à Secretaria da Presidência todos os bens que estão em poder deles. Este é o início da reparação justa ao povo brasileiro. Essa é uma vitória nossa. O tempo da impunidade ficou para trás. Por Marielle, por todos nós, hoje, no dia 15 de março, vem a nossa primeira de muitas grandes vitórias que virão."
  }, {
    "dataHoraInicio" : "2023-03-16T11:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidente da República,Partido Liberal (PL),Servidor público,Quadro (carreira pública),Lei complementar,Revogação,Presidente,Tribunal de Justiça,São Paulo (Estado),Deputado federal,Reunião\r\nProjeto de lei ordinária,Período aquisitivo,Adicional por tempo de serviço,Pandemia,Coronavírus,Servidor público",
    "sumario" : "Apresentação do Projeto de Lei Complementar nº 21, de 2023, sobre a alteração da Lei Complementar nº 173, de 2020, para contagem do tempo de período aquisitivo de anuênios, triênios, quinquênios, sexta-parte, licença-prêmio e demais mecanismos equivalentes, durante o período de enfrentamento da Covid-19. Imediata convocação, pelo Tribunal de Justiça do Estado de São Paulo, de candidatos aprovados em concurso público para o cargo de escrevente.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Obrigada. Sr. Presidente, Sras. e Srs. Parlamentares presentes, hoje subo a esta tribuna para falar de um tema essencial: a revogação da Lei Complementar nº 173, de 2020, uma dessas maldades que foram realizadas durante o Governo do ex-Presidente Bolsonaro, que ataca os servidores e as servidoras públicas. Agora entendemos muito bem essa política de ódio contra os servidores públicos. Estão aí os profissionais da Receita Federal demonstrando a importância para a democracia de um servidor público bem preparado e valorizado. E o que a LC 173 fez? Congelou as carreiras dos servidores públicos de maio até dezembro de 2021. Vejam, não estamos falando aqui de valorização, de aumento, de reposição da inflação. Estamos falando da carreira, de quinquênios, de sextas-partes e de outras ações equivalentes. Todas elas foram congeladas por essa medida autoritária. Contra isso, nós já apresentamos a primeira ação do nosso mandato, o PLP 21/23, único instrumento que garante o descongelamento e autoriza o pagamento retroativo a todos os servidores e servidoras desse tempo que nos foi roubado. Também é importante dizer que, nesta semana, para tratar desse assunto, o coletivo Educação em Primeiro Lugar, formado por mim, pelo Deputado Carlos Giannazi e pelo Vereador Celso Giannazi, foi recebido pelo Presidente do Tribunal de Justiça do Estado de São Paulo. Lá debatemos a situação dessa LC 173, a necessidade de fazer o descongelamento dos quinquênios, as nossas carreiras, a necessidade de reposição, a valorização e o aumento justo dos operadores do direito, dos servidores públicos do Judiciário, e também a necessidade urgente de chamamento dos concursados, dos aprovados no cargo de escrevente, que estão aguardando por isso. Para que o nosso Judiciário seja forte e a nossa democracia esteja consolidada, nós precisamos que sejam chamados, com urgência, todos os aprovados para esses cargos. Nós estivemos lá conversando com o Presidente do Tribunal de Justiça do Estado de São Paulo, sensibilizando-o, mostrando a ele a necessidade de chamar os concursados, além de pedirmos apoio à luta pelo descongelamento dos quinquênios e das sextas-partes. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-21T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação básica,Magistério público,Piso salarial,Ensino médio,reforma,Revogação,Política pública,Aluno,Deficiência\r\nPolítica educacional,Governo estadual,São Paulo (Estado),avaliação negativa",
    "sumario" : "Implementação do piso salarial nacional dos profissionais do magistério público da educação básica. Revogação do novo ensino médio. Implementação de política nacional de apoio às crianças e estudantes deficientes. Protesto contra a iniciativa do Governo do Estado de São Paulo de revogação da falta-aula e retirada da Atividade Pedagógica Diversificada - APD, conquistas alcançadas pelo corpo docente paulista. Pedido à Organização Internacional do Trabalho - OIT, pela oradora em conjunto com o Deputado Carlos Giannazi e o Vereador Celso Giannazi, de adoção de providências a respeito do assunto.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Srs. Deputados e Sras. Deputadas, subo a esta tribuna porque nós estamos numa semana muito importante de mobilização e de luta em defesa da educação pública. Nós temos grandes tarefas. Como nos ensina o Prof. Paulo Freire, sozinha a escola não consegue mudar a sociedade, tampouco a sociedade muda sem uma escola pública forte. Por isso, temos grandes desafios. Um deles é a implementação do piso nacional do magistério, sem a burla de muitos Prefeitos e Governadores, que pagam o piso através de abono, criando subsídio para que não haja repercussão e incorporação no conjunto da carreira. Nós precisamos do pagamento do piso e da incorporação para todo o quadro do magistério, para professores, gestores, pessoal de apoio. Nós temos também uma grande tarefa: a revogação da absurda farsa da reforma do Novo Ensino Médio, que aumenta a exclusão no nosso País. Temos que implementar uma política nacional de apoio às crianças e aos estudantes com deficiência, na perspectiva da educação inclusiva na escola regular. Mas quero ater-me a duas lutas fundamentais do Estado de São Paulo. A primeira delas refere-se à absurda ação do Governo Tarcísio que retirou uma conquista histórica das professoras e dos professores, a atividade pedagógica diversificada  APD, a livre escolha. Isso está massacrando os professores, acabando com a possibilidade de acúmulo, destruindo a qualidade do ensino e o planejamento. As escolas não têm estrutura, e as professoras já enfrentam uma tripla jornada. Nós precisamos que as atividades pedagógicas diversificadas voltem a ser em livre escolha. Outro absurdo, também de acordo com o Governo Rodrigo Garcia e Tarcísio, é a implementação do fim da falta-aula. Se uma professora está trabalhando e, ao final do dia, tem uma emergência, como acontece com todo mundo nesta Casa, e precisa se retirar, ela perde o dia todo que trabalhou. Isso agride todos os princípios do direito do trabalho. Em parceria com o Professor e Deputado Carlos Giannazi e com o Vereador Celso Giannazi, porque nós somos o coletivo Educação em Primeiro Lugar, estamos acionando a Organização Internacional do Trabalho para que sejam revistas essas duas medidas nefastas, o fim da APD em livre escolha e o absurdo do fim da falta-aula. Quero pedir que meu pronunciamento seja repercutido em todos os meios de comunicação da Casa e no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-22T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Lins (SP),Escola técnica e profissionalizante,Governador,Orçamento,construção",
    "sumario" : "Apelo ao Governador do Estado de São Paulo, Tarcísio Gomes de Freitas, por instalação de Escola Técnica Estadual no Município de Lins.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Presidente, eu gostaria de fazer um comunicado muito importante sobre a cidade de Lins, do nosso Estado de São Paulo, cujos estudantes, profissionais da educação e seus familiares estão lutando para que seja construída uma ETEC num prédio novo. Já existe o terreno, e o Estado de São Paulo tem orçamento recorde de 300 bilhões de reais. Quero fazer um apelo ao Governador Tarcísio, para que ele se sensibilize com a causa da educação, para que ele coloque a educação em primeiro lugar e construa essa ETEC na cidade de Lins. Num momento em que o ensino médio tem sido tão atacado, precisamos valorizar a educação. Quero fazer esse apelo e dizer que estamos oficiando o Governador do Estado de São Paulo para que ele construa a ETEC na cidade de Lins. Sr. Presidente, peço a V.Exa. que este pronunciamento seja divulgado nos canais oficiais da Câmara. Obrigada."
  }, {
    "dataHoraInicio" : "2023-03-23T09:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reforma Previdenciária (2019),Setor público,Servidor público,Confisco,Aposentado,Pensionista,Ação Direta de Inconstitucionalidade,Supremo Tribunal Federal (STF),Audiência pública,Câmara Municipal,São Paulo (SP),Proposta de Emenda à Constituição,Autora (proposição legislativa),Apoiamento,Deputado federal,Atuação parlamentar",
    "sumario" : "Defesa de revogação do dispositivo constante no bojo da reforma previdenciária, a respeito da cobrança de contribuição previdenciária de aposentados e pensionistas com proventos acima do salário mínimo. Pedido à Casa de apoio à proposta de emenda à Constituição relativa ao tema.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Sr. Presidente, é uma alegria estar neste plenário sob a Presidência de V.Exa. Na pessoa de V.Exa., cumprimento todos. Venho hoje a esta tribuna para falar sobre um tema extremamente importante para o conjunto dos servidores públicos do nosso País, em especial aposentados e pensionistas. A nossa luta é pelo fim do confisco posto pela reforma do Governo Bolsonaro, porque está havendo confisco de quem recebe abaixo do teto do INSS e a partir de um salário mínimo. Nosso mandato está acompanhando as ações que estão em julgamento, as ADIs que estão em julgamento no STF. Na semana passada, nós estivemos em reunião com o gabinete da Ministra Rosa Weber e do Ministro Barroso, e agendamos reuniões com os outros Ministros, para mostrar a importância da revogação dessa maldade, dessa covardia contra o conjunto dos servidores. As duas ADIs, que agora estão sob pedido de vista do Ministro Lewandowski, são a ADI 7.026 e ADI 6.255. Então, amanhã, às 2 horas da tarde, na Câmara Municipal da cidade de São Paulo, nós faremos uma audiência pública junto com o Vereador Celso Giannazi e com o professor e Deputado Estadual Carlos Giannazi, para que nós possamos organizar a luta e a resistência a fim de acabarmos com esse confisco contra os trabalhadores aposentados do serviço público. Lembro que o Brasil é signatário de acordos internacionais que condenam essa prática, que é inédita em todo o mundo. Não existe confisco para quem recebe abaixo do teto em nenhum outro país do mundo. Então, essa aberração precisa ser revista. Nós apresentamos, aqui na Câmara, uma PEC para resolver de vez essa situação, para a qual eu peço o apoio de todos os meus colegas Deputados e Deputadas que defendem o serviço público, que defendem os direitos trabalhistas e previdenciários e que defendem os idosos, sobretudo as mulheres, porque somos a maioria do conjunto dos servidores públicos e temos sido as mais atacadas, seja na questão do aumento da idade mínima para se aposentar, seja na precarização da nossa força de trabalho. Então, eu quero agradecer o tempo de tribuna, Presidente, e dizer que basta de confisco. Semana que vem, nós faremos também um grande tuitaço pelo fim do confisco, do qual convido a todos a participarem. Só a luta muda a vida. Presidente, eu peço que o meu discurso seja divulgado por todos os meios de comunicação da Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-27T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Escola,São Paulo (SP),Atentado,Homicídio,Professora,Aluno,Rede social digital,Violência,Discurso de ódio,Governador,Programa (administração),segurança,Educação,Defensoria pública,Ministério público estadual,Ministério da Educação,Ministério dos Direitos Humanos e da Cidadania,fiscalização",
    "sumario" : "Assassinato da Profa. Elisabeth Tenreiro por aluno de 13 anos de idade na Escola Estadual Thomazia Montoro, em São Paulo, Estado de São Paulo. Solicitação ao Governador do Estado de São Paulo, Tarcísio Gomes de Freitas, de apresentação de plano de segurança pública escolar.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Srs. Parlamentares que estão nos acompanhando e telespectadores, hoje, 27 de março, é um dia muito triste para a educação brasileira. Nós estamos de luto. Subo a esta tribuna para prestar minha solidariedade aos familiares da Profa. Elisabete e de todas as vítimas desse ataque que aconteceu hoje contra a Escola Estadual Thomazia Montoro. Infelizmente, a violência é uma dura realidade no cotidiano das escolas, e ela se apresenta de diferentes formas. Temos a violência de assaltos, a de sequestros, temos a violência de agressões contra professores, temos a violência entre alunos, temos violências que expressam as opressões estruturais no nosso País, como o racismo, o machismo, a transfobia, temos a violência simbólica e a mais perversa, talvez, a institucional, que é a constante violação de direitos fundamentais, como a que transforma a escola em espaço de reprodução dessa desigualdade que há no nosso País. E agora enfrentamos no nosso País, de um tempo para cá, um novo tipo de violência, a violência promovida pelo discurso do ódio, uma violência contra a escola, que são esses ataques que acontecem em série e são promovidos através das redes sociais. Parece-nos que esse é o caso. Refiro-me ao que aconteceu hoje no Estado de São Paulo. Estamos extremamente entristecidos, porque a escola é um espaço de vida, a escola é um espaço de transformação, a escola é um espaço em que reconhecemos a nossa diferença com o outro, a nossa igualdade com o outro, em que aprendemos a ver e a ampliar a nossa visão de mundo. Quando recebemos uma notícia sobre um fato como esse, vemos o tamanho do nosso desafio. Paulo Freire dedica toda a sua obra aos oprimidos do mundo e aos que com eles se reconhecem e sofrem, sobretudo os que lutam. E estamos aqui para lutar em defesa da escola pública, dos seus profissionais, dos seus estudantes. Por isso, além das várias ações que estamos tomando, junto com a bancada do PSOL, acionamos o Governador Tarcísio, do Estado de São Paulo, pedindo que apresente um plano de segurança em educação para a rede pública estadual, a Defensoria Pública, para que acompanhe o plano de atuação nessas situações, bem como o Ministério Público e também os Ministérios da Educação e dos Direitos Humanos, para que acompanhem o plano, porque esse é um problema estrutural na nossa sociedade e precisamos ter vários agentes para poder superá-lo. Presidente, peço a V.Exa. que o meu discurso seja divulgado no programa A Voz do Brasil e nos demais meios de comunicação da Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-28T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente parlamentar,Defesa,Profissional da educação,Escola pública,Atuação parlamentar,Política pública,Piso salarial,Magistério,Política educacional",
    "sumario" : "Criação de frente parlamentar em defesa dos profissionais da educação. Valorização dos docentes brasileiros.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Nossa querida Presidenta, Srs. Parlamentares presentes, telespectadores que estão nos acompanhando, hoje subo a esta tribuna para falar de algo extremamente importante: pela primeira vez na Câmara Federal do nosso País, nós vamos ter uma Frente Parlamentar em defesa dos profissionais da educação. Ontem, com o apoio de 202 Deputados e Deputadas, nós conseguimos protocolar um pedido de criação de uma frente ampla que vai focar na defesa de quem faz a escola pública acontecer. Pela primeira vez na história desta Casa, vamos ter uma Frente Parlamentar voltada apenas para esse tema fundamental. Com essa Frente Parlamentar, nós vamos ter condições de discutir e avançar nas políticas públicas que tratam da obrigatoriedade do pagamento do piso nacional do magistério em todo o nosso País; nós vamos poder discutir e implementar políticas para as profissionais da primeiríssima infância, as educadoras infantis, que não recebem o reconhecimento, a valorização e o enquadramento necessários; nós vamos poder discutir políticas contra o fechamento da educação de jovens e adultos, a fim de valorizar essa educação; nós vamos poder discutir políticas de apoio à inclusão escolar, políticas de apoio à assistência social dentro das escolas e políticas de valorização dos profissionais do quadro de apoio, que também são invisibilizados e precisam do plano nacional e do piso salarial no magistério; nós vamos poder discutir sobre a gestão democrática nas escolas, com a valorização de gestores, diretores, coordenadores, supervisores; e nós vamos poder discutir uma forma de melhorar a nossa educação através da valorização dos seus profissionais. Todo projeto político, assim como todo projeto de nação, tem opções, tem um lado, e o nosso lado passa pela valorização das pessoas que estão dentro das escolas resistindo e lutando em defesa do nosso País. Luto, para a educação, é verbo. Nós estamos aqui de pé, em memória de todos aqueles que tombaram, e não vamos abrir mão do nosso sonho de justiça social. Muito obrigada, Presidenta."
  }, {
    "dataHoraInicio" : "2023-03-29T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Escola,Professora,Homicídio,Atentado,São Paulo (SP)\r\nFrente parlamentar,Profissional da educação,criação\r\nSaúde mental,Estatuto da Pessoa com Deficiência\r\nEscola pública,Defesa",
    "sumario" : "Assassinato da Profa. Elizabete Tenreiro em escola pública de São Paulo, Estado de São Paulo. Defesa de valorização dos docentes brasileiros. Descaso governamental com a educação pública no País. Criação da Frente Parlamentar em Defesa dos Profissionais da Educação.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Parlamentares presentes, público presente, telespectadores da TV Câmara, subo hoje à tribuna desta Casa para mais uma vez falar sobre a trágica morte da Profa. Elizabeth. Quero dizer que muitas manifestações de solidariedade e de aplausos estão sendo aprovadas e estão sendo feitas. Isso é muito importante, porque demonstra solidariedade, empatia, reconhecimento do tamanho dessa tragédia, mas nós que somos profissionais da educação não queremos só menções de solidariedade, de pesar e aplausos. Nós queremos respeito, nós queremos valorização. Na segunda-feira, todo mundo que tem um compromisso com este País morreu um pouco com a Profa. Elizabeth, mas nós da escola pública estamos morrendo a cada dia e estamos pedindo socorro. Nós morremos todos os dias com o alto número de estudantes por sala de aula. Nós morremos por falta de uma política séria de valorização, de saúde mental nas escolas, por falta de implementação da Lei Brasileira de Inclusão, que garante apoio a estudantes com deficiência. Nós morremos todos os dias pela falta do enquadramento das educadoras infantis da primeiríssima infância. Nós morremos todos os dias com o confisco das aposentadorias de professoras aposentadas, com o congelamento das nossas carreiras através da Lei Complementar nº 173, relativa aos nossos quinquênios, com a falta de merenda. As condições de trabalho, Sr. Presidente, estão muito difíceis e só se agravam. Então, o que nós queremos, além das moções, são políticas públicas efetivas e respeito  respeito , porque o que vemos aqui por parte de algumas pessoas, de alguns Parlamentares inclusive, é desprezo pela educação pública, pelos seus profissionais, é desprezo pela qualidade do trabalho que fazemos e é uma tentativa de perseguição, é o ataque à gestão democrática, à autonomia e à missão da escola num país como o Brasil. Como nos ensina Florestan Fernandes, o Constituinte que escreveu a educação na Constituição Federal e que também fez a LDB, a Lei de Diretrizes e Bases da Educação Nacional, além de ter sido aquele que nos designou como profissionais da educação, \"contra as ideias da força, a força das ideias\". A solicitação de criação da Frente Parlamentar em Defesa dos Profissionais da Educação foi protocolada na segunda-feira, no dia do falecimento da Profa. Beth. Luto para a educação é verbo. Seguimos firmes em defesa da escola pública. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-11T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bauru (SP),Profissional da educação,Greve,Prefeita,negociação",
    "sumario" : "Apelo à Prefeita Suéllen Silva Rosim, do Município de Bauru, Estado de São Paulo, por abertura de negociações com os profissionais da educação em greve.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente. Srs. Deputados, eu quero aqui da tribuna da Câmara Federal fazer um apelo à Prefeita da cidade de Bauru, do Estado de São Paulo, para que ela abra as negociações com os profissionais da educação que estão em greve. Infelizmente, ela não dialoga. Eles estão em greve pedindo melhores condições de trabalho, valorização e reconhecimento. É inadmissível que essa Prefeita não reconheça o valor de todos aqueles e aquelas que fazem os serviços públicos acontecerem para o conjunto da população. Então, eu quero aqui prestar a minha solidariedade a todos esses profissionais e dizer que nós estamos juntos com o Prof. Carlos Giannazi, para defender os direitos dos servidores e do conjunto da população. Todo o nosso apoio aos servidores públicos em greve na cidade de Bauru!"
  }, {
    "dataHoraInicio" : "2023-04-12T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência escolar,São Paulo (Estado),descumprimento,Lei do Piso Salarial,Professor,Política educacional,redução,recursos,Crítica",
    "sumario" : "Indignação da oradora com a pretendida redução dos recursos destinados ao setor educacional pelo Governador do Estado de São Paulo, Tarcísio Gomes de Freitas. Não cumprimento, pelo Governo Estadual, da legislação pertinente ao piso salarial nacional do magistério público da educação básica. Descaso governamental com a educação em São Paulo.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas presentes, quero aqui trazer uma situação muito crítica que está acontecendo no meu Estado de São Paulo. Imaginem a dificuldade em que estão as comunidades escolares. Têm sido tempos extremamente difíceis para nós, que somos da educação. A onda de violência contra as escolas é enorme. Neste momento, em que nós teríamos que estar focados para nos mobilizar e dar concretude a políticas públicas que tornem o ambiente escolar um território saudável e seguro, o Governador Tarcísio anuncia que vai enviar um projeto para mudar a Constituição do Estado de São Paulo, diminuindo os recursos para a educação. Isso é inacreditável! Não há só a questão, Sr. Presidente, da violência contra as escolas. O Estado de São Paulo tem mais de cem escolas de lata. O Estado de São Paulo não cumpre a Lei do Piso Nacional do Magistério, não faz a repercussão desse investimento para o conjunto dos seus profissionais. É um Estado que tem escolas com turmas em salas superlotadas, que tem problemas e uma histórica denúncia de máfias na merenda escolar. Falta material pedagógico, faltam materiais didáticos, há as questões de transporte e falta apoio às políticas de inclusão escolar. Não há valorização dos agentes de organização escolar. O Governo ataca os seus aposentados e pensionistas. Nesse contexto, ele anuncia esse ataque. Nós, da educação, não vamos aceitar nenhuma mudança em conquistas que são históricas do povo brasileiro. O ordenamento jurídico, a nossa Constituição prevê investimentos mínimos em educação e em saúde. Isso foi conquistado com muita luta e muito suor. Nós vamos lutar de cabeça erguida contra esses ataques à escola pública brasileira. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-12T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Piso salarial,Magistério público,Professor,Audiência pública (processo legislativo)\r\nProjeto de lei ordinária,Improbidade administrativa,descumprimento,Piso salarial,Profissional da educação",
    "sumario" : "Convite aos Parlamentares para participação em audiência pública na Câmara dos Deputados, destinada à discussão dos mecanismos de implementação, acompanhamento e fiscalização do piso salarial nacional dos profissionais do magistério público da educação básica. Defesa de aprovação do Projeto de Lei nº 961, de 2023, sobre a tipificação como ato de improbidade administrativa o descumprimento de normas de regulamentação do piso salarial dos professores.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Srs. Deputados e Sras. Deputadas, quero fazer um comunicado. Na próxima segunda-feira, dia 17, nós, por meio de requerimento de nossa autoria, de nosso mandato, vamos realizar uma audiência pública nesta Câmara a partir das 14 horas para discutir mecanismos de implementação, acompanhamento e fiscalização do piso nacional do magistério. Mais de 200 cidades já foram denunciadas por não cumprirem o pagamento do piso. Convido a todos a participarem desta audiência. Quem está nos acompanhando pelos canais de comunicação da Câmara denuncie se sua cidade, se seu Estado não estiverem cumprindo a Lei do Piso do Magistério Nacional. Nós também estamos recolhendo assinaturas para nosso abaixo-assinado pela aprovação do PL 961, que torna uma improbidade administrativa o não pagamento do piso nacional profissional, em especial o da educação e o da saúde. Sr. Presidente, solicito a V.Exa. que minha fala seja repercutida por todos os meios de comunicação desta Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-04-13T09:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Piso salarial,Magistério,valorização,Educação,Professor,Audiência pública,Comissão de Educação (CE)\r\nProjeto de lei ordinária,Improbidade administrativa,Agente público,descumprimento,Piso salarial,Profissional de saúde,Profissional da educação",
    "sumario" : "Anúncio de realização de audiência pública pela Comissão de Educação, destinada ao debate da implementação do piso salarial nacional dos profissionais do magistério público da educação básica. Apresentação do Projeto de Lei nº 961, de 2023, sobre a inserção de dispositivos no art. 11, da Lei 8.429, de 1992, com vista ao enquadramento como ato de improbidade administrativa, o descumprimento de normas de regulação do piso salarial do magistério público da educação básica.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Sra. Presidenta, que orgulho tê-la aqui na nossa Presidência! Deputada Benedita da Silva, Sras. e Srs. Deputados, subo a esta tribuna hoje para tratar de um tema extremamente importante: o piso nacional do magistério. Na segunda-feira, dia 17, nós realizaremos uma audiência pública. Espero uma ampla participação de todos os Deputados e de todas as Deputadas desta Casa que defendem a escola pública, que defendem a educação. Não é possível defender a educação sem valorizar as mulheres, sem valorizar as profissionais e os profissionais que estão dentro das escolas, no chão das escolas. Não é possível garantir esse direito fundamental, o direito social mais importante da nossa Constituição, sem valorizá-los. E por iniciativa do meu mandato, a primeira audiência pública da Comissão de Educação desta Câmara será sobre a implementação do Piso Nacional do Magistério, no dia 17, segunda-feira, às 14 horas. Por que nós precisamos falar da implementação do Piso Nacional do Magistério? Porque infelizmente, mesmo sendo uma lei que foi conquistada pelo conjunto dos profissionais da educação em 2008, ela segue não sendo cumprida de forma sistemática por vários Prefeitos, por vários Governadores. Então, nós precisamos fazer essa audiência pública. Nós pedimos a presença do Ministério Público Federal e também do Tribunal de Contas da União, porque se trata de repasses de verbas nacionais, e as leis precisam ser cumpridas. O nosso País infelizmente tem uma tradição de não cumprir algumas legislações, sobretudo quando falamos de direitos sociais. Então, no dia 17, segunda-feira, nós iremos fazer essa audiência. Mais de 200 cidades e vários Estados já foram denunciados porque não estão cumprindo a lei do Piso Nacional do Magistério. Presidenta, nós apresentamos aqui um importante projeto, que é o PL 961, que torna crime de improbidade administrativa o não cumprimento do piso nacional profissional, seja do magistério, seja da saúde. Conto com a participação de todos os Srs. Deputados e Sras. Deputadas, na segunda-feira, na nossa audiência. Obrigada, Presidenta."
  }, {
    "dataHoraInicio" : "2023-04-19T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Confisco,Aposentadoria,Pensão,Servidor público,Teto previdenciário,Instituto Nacional do Seguro Social (INSS),Reforma Previdenciária (2019),Audiência pública (processo legislativo),Comissão de Administração e Serviço Público",
    "sumario" : "Convite aos Parlamentares para participação em audiência pública na Comissão de Administração e Serviço Público, destinada ao debate do confisco de aposentadorias e pensões. Pedido à Casa de apoio à proposta de emenda à Constituição sobre a redução do percentual de desconto incidente nos proventos de aposentados e pensionistas mantidos pelo Regime Geral da Previdência Social.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Sras. e Srs. Deputados, público que nos acompanha pela TV Câmara, subo hoje a esta tribuna para falar de um tema extremamente urgente. Trata-se do confisco dos aposentados e pensionistas que recebem abaixo do teto do INSS e, partir da promulgação da Emenda Constitucional nº 103, que ocorreu no ano de 2019, passaram a ter os seus vencimentos confiscados. Para nós podermos reverter esse absurdo, o nosso mandato já protocolou uma PEC aqui na Câmara, para a qual eu peço o apoio de todas as Srs. e Srs. Deputados. Na segunda-feira, dia 24, às 14 horas, realizaremos uma importante audiência pública pela Comissão de Administração e Serviço Público, a fim de que possamos acabar com essa perversão, essa covardia contra os nossos idosos. Vejam, estou falando de idosos cujas aposentadorias e pensões estão sendo confiscadas. Falo de pessoas que recebem 2 salários mínimos, 3 salários mínimos e estão tendo até 14% dos seus vencimentos confiscados a partir de uma autorização feita por esta Casa. Nós precisamos reverter essa maldade, essa covardia contra os nossos idosos, contra as pessoas que construíram as políticas públicas do nosso País, garantindo saúde, educação, assistência social ao conjunto da população. E nós precisamos não apenas fazer cessar esse grave ataque aos nossos aposentados e servidores públicos como também lutar para que lhes seja devolvido tudo o que foi confiscado. Lá no Estado de São Paulo, com muita luta nossa, das nossas queridas tuiteiras e dos sindicatos, nós conseguimos reverter essa covardia, mas ainda falta a devolução de tudo o que foi confiscado e o fim do confisco que é mantido na cidade de São Paulo pelo Prefeito Ricardo Nunes, que penaliza nossos aposentados e pensionistas. Convido a todos para estarem segunda-feira nessa importante audiência pública em defesa da dignidade dos nossos aposentados e do respeito a eles. Muito obrigada, Sr. Presidente. Peço que o meu pronunciamento seja divulgado em todos os meios de comunicação da Casa e pelo programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-04-25T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Piso salarial,Professor,Campina Grande (PB),descumprimento,Prefeito",
    "sumario" : "Solidariedade à luta dos professores da rede municipal de ensino de Campina Grande, Estado da Paraíba, pelo recebimento do piso salarial nacional dos profissionais do magistério público da educação básica. Descumprimento, pelo Prefeito Bruno Cunha Lima, da lei relativa ao piso salarial da categoria.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Sr. Presidente, Srs. Parlamentares, eu sou a Deputada Federal Professora Luciene Cavalcante e venho hoje à tribuna da Câmara dos Deputados para prestar minha solidariedade e apoio aos profissionais da educação da cidade de Campina Grande, na Paraíba, profissionais que estão em luta pelo pagamento do piso salarial nacional do magistério. É inadmissível que o atual Prefeito de Campina Grande, Bruno Cunha Lima, se recuse a cumprir a legislação. Nesta semana mesmo, após a audiência pública realizada aqui, na Comissão de Educação, o Ministério Público Federal fez um parecer confirmando a legalidade e a obrigatoriedade do cumprimento da lei do piso salarial nacional do magistério. O Prefeito entrou na Justiça contra a greve dos profissionais da educação, e, pela primeira vez na história da cidade, o pagamento não está sendo realizado. Então, deixo aqui todo o nosso apoio a esses profissionais. Eu gostaria de pedir que o meu pronunciamento fosse divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil. Obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-25T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação pública,Ensino fundamental,Ensino médio,São Paulo (Estado),Governo estadual,Gestão orçamentária,gestão,Ministério público",
    "sumario" : "Descumprimento pelo Governador do Estado de São Paulo, Tarcísio Gomes de Freitas, da diretriz educacional sobre o estabelecimento do número máximo de alunos por turma na pré-escola e nos ensinos fundamental e médio. Acionamento do Ministério Público para exame do caso. Apoio ao projeto apresentado pelo Deputado Estadual Prof. Carlos Giannazi para revogação da medida adotada pelo gestor estadual.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Sra. Presidenta, Srs. Parlamentares aqui presentes, hoje falo de um grave ataque que está acontecendo no Estado de São Paulo. O Governador Tarcísio de Freitas se elegeu com a plataforma de que era diferente, mas continua implementando todas as políticas tucanas que levaram nosso Estado a uma situação gravíssima. Falo de um absurdo que, tenho certeza, Deputado nenhum vai defender. Nós estamos no mês de abril, e o Governador está fechando, juntando turmas, aglomerando os alunos, fechando salas de aula em todos os níveis de ensino: da educação fundamental e do ensino fundamental 2 até o ensino médio. Ele está montando turmas com até 60 alunos! Tudo isso por quê? Ele já anunciou que vai cometer um golpe contra a Constituição do Estado de São Paulo, ou seja, vai diminuir as verbas para a educação. O Secretário de Educação, o Sr. Feder, está enxugando a máquina, fechando turmas no Estado de São Paulo inteiro. Isso é um absurdo! Nossos estudantes já passaram por uma situação tenebrosa, a pandemia, ocasião em que nós não tivemos as políticas mínimas para o acesso à educação, um momento muito triste para todo o nosso País e para o mundo. Não bastasse manter mais de cem salas de aula feitas de lata, não bastasse manter uma política de precarização do trabalho, não bastasse esquecer o piso nacional dos professores de todas as carreiras do magistério, não bastasse invisibilizar o quadro de apoio escolar, não bastasse deixar de dar apoio a nossos estudantes que têm algum tipo de deficiência para que estes tenham seus direitos assegurados, respeito e dignidade na escola regular, ele agora resolve juntar 25 estudantes numa sala onde já estudam outros 25! A verdade é que uma escola de qualidade para os filhos da classe trabalhadora representa uma ameaça para esses que fazem parte dos grupos de poder, esses que não querem justiça social. Nós não vamos aceitar isso! Com o Deputado Estadual Prof. Carlos Giannazi, nós vamos acionar o Ministério Público e vamos apoiar o projeto, que ele já protocolou, que revoga este absurdo. Nós não podemos normalizar a precarização da educação. Educação pública é um direito. Vamos à luta! Sra. Presidente, solicito a V.Exa. que meu discurso seja divulgado pelo programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-04-25T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Profissional da educação,Magistério,Piso salarial,Guarulhos (SP)",
    "sumario" : "Solidariedade à luta dos professores da rede municipal de Guarulhos, Estado de São Paulo, pelo recebimento do piso salarial nacional do magistério público da educação básica.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Sra. Presidenta, Sras. e Srs. Deputados, eu sou a Professora Luciene Cavalcante, Deputada Federal. Sou profissional da educação há 23 anos. Eu quero expressar minha solidariedade às profissionais da educação da cidade de Guarulhos, que estão em luta pelo pagamento do piso nacional do magistério, que é um direito da categoria. Trata-se de uma lei federal votada nesta Casa, portanto precisa ser respeitada pelos Prefeitos e pelos Governadores. Nós estamos acionando o Tribunal de Contas da União e o Ministério Público Federal para que esta lei seja cumprida. Todo o nosso apoio à luta das professoras da cidade de Guarulhos, no Estado de São Paulo! Contem com o nosso mandato. Sra. Presidenta, peço a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-03T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Autarquia,atendimento,Adolescente,São Paulo (Estado),Trabalhador,Greve,solidariedade",
    "sumario" : "Solidariedade ao movimento grevista por reajuste salarial, deflagrado pelos funcionários da Fundação Centro de Atendimento Socioeducativo ao Adolescente - Fundação Casa.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Obrigada, Presidente. Srs. Parlamentares presentes, sou a Professora Luciene, Deputada Federal, e falo da Câmara para prestar meu apoio e minha solidariedade aos trabalhadores da Fundação CASA, do Estado de São Paulo, que estão em greve por uma justa valorização, respeito e dignidade. É um absurdo que o Governador Tarcísio queira conceder um reajuste abaixo da inflação! Os educadores sociais, aqueles que trabalham na Fundação CASA, desenvolvem um trabalho extremamente importante e merecem ser respeitados, para trabalhar com segurança, o que hoje não ocorre. Então, venho prestar minha solidariedade a esses trabalhadores que estão em greve. Peço ainda que este pronunciamento seja divulgado no programa A Voz do Brasil, Sr. Presidente. Obrigada."
  }, {
    "dataHoraInicio" : "2023-05-04T09:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão de Educação (CE),Audiência pública (processo legislativo),Debate,Profissional da educação,Educação infantil,Primeira infância,valorização,Magistério",
    "sumario" : "Convite de participação em audiência pública na Comissão de Educação, destinada ao debate da situação das educadoras da primeiríssima infância.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Sr. Presidente, Srs. Parlamentares, Sras. Parlamentares presentes, público que nos acompanha, hoje subo a esta tribuna para fazer um apelo e convidar todo o mundo que está presente, que está nos acompanhando pelas redes, para, na segunda-feira, às 14 horas, participar de uma audiência pública extremamente importante para a educação pública do nosso País. Por iniciativa do meu mandato, a Comissão de Educação da Câmara Federal fará pela primeira vez uma audiência pública focada na discussão da situação das educadoras infantis da primeiríssima infância. Por que esse tema é tão importante? Porque nossos estudantes, nossas crianças, iniciam sua jornada de educação na primeiríssima infância, nas creches e nos centros de educação infantil. É preciso que todo o mundo saiba o que acontece com essas profissionais da educação infantil. Por quê? Porque, apesar de terem formação, terem passado no concurso e desempenharem a função docente, elas não são enquadradas na carreira do magistério por inúmeros e inúmeros Prefeitos em todo o Brasil. Nós receberemos uma delegação de mais de 50 profissionais, educadoras infantis de todo o Brasil, sobretudo do Estado em que fui eleita, São Paulo, para debatermos, pensarmos e cobrarmos políticas públicas para que acabem com a precarização do trabalho e da força de atuação dessas mulheres. A educação infantil, a primeiríssima infância, precisa estar no centro do debate da reconstrução do nosso País, ao valorizar, dar dignidade e direitos para essas mulheres que, todos os dias, acolhem nossos bebês e nossas crianças pequenas. Então, segunda-feira, às 14 horas, no Plenário 10, faremos essa importante audiência. Espero contar com todos vocês! Como nos ensina Paulo Freire, é preciso ter esperança, é preciso esperançar. É na luta coletiva, é na comunhão que nos fortalecemos, que nos libertamos. Precisamos de dignidade e de respeito às profissionais da primeiríssima infância. Peço que o meu discurso seja divulgado no programa A Voz do Brasil. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-11T13:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Lei complementar,congelamento,Tempo de serviço,Setor público,Pandemia,Coronavírus,Reforma previdenciária,Delegacia Especializada em Proteção Animal (DEPA),Comissão de Administração e Serviço Público\r\nServidor público civil estadual,Poder Judiciário,São Paulo (Estado),paralisação",
    "sumario" : "Convite aos Parlamentares para participação em audiência pública na Comissão de Administração e Serviço Público, destinada ao debate dos desdobramentos da aplicação da Lei Complementar nº 173, de 2020, sobre o estabelecimento do Programa Federativo de Enfrentamento ao Coronavírus.&nbsp;Apoio à paralisação dos servidores do Poder Judiciário do Estado de São Paulo por recomposição de perdas salariais.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Sr. Presidente, Parlamentares, público que nos acompanha. Subo hoje aqui à tribuna para fazer um convite para uma importante audiência pública que, por iniciativa do meu mandato, a Comissão de Administração e Serviço Público desta Casa, da Câmara Federal, irá realizar na segunda-feira, às horas 14 horas. Nós iremos debater o absurdo que foi e que tem sido a sustentação dos desdobramentos da Lei Complementar nº 173, que sequestrou o tempo dos servidores do Brasil todo, nos três níveis  federal, estadual e municipal , penalizando ainda mais o conjunto dos trabalhadores que fizeram todas as políticas de enfrentamento à pandemia, à COVID. O que aconteceu? Foi editada essa lei complementar, em 2020, que impôs o confisco do tempo de trabalho de todos os servidores públicos para fins de aquisição de quinquênios, sexta parte, biênios, e outras ações das carreiras desses servidores. Então, vejam bem. Nós não estamos falando aqui de valorização. Nós não estamos falando aqui de correção das perdas da inflação. Nós estamos falando da carreira desses servidores. E, na prática, o que acontece? Foram impostos mais 2 anos de trabalho para todos os servidores, fazendo uma minirreforma da Previdência. Então, é uma situação extremamente grave, penosa, que penaliza sobretudo as mulheres, que são maioria nos serviços públicos. Na segunda-feira, faremos o debate. Nós temos um abaixo-assinado com mais de 100 mil assinaturas de todo o Brasil pedindo o fim desse congelamento do nosso tempo de trabalho. E subo a esta tribuna também, Sr. Presidente, para prestar o meu apoio, a minha solidariedade a todos os servidores do Judiciário do Estado de São Paulo, que estão, na data de hoje, em paralisação, em luta, por respeito, por diálogo, porque o Presidente do Tribunal de Justiça de São Paulo nem sequer instalou a mesa de negociações, não recebe a categoria, não tem diálogo, e é necessária a reposição das perdas salariais. São mais de 31% de defasagem. Então nós precisamos de respeito, condições de trabalho, fim do assédio, das perseguições, e da justa valorização dos trabalhadores do Judiciário, que mantém a Justiça de pé neste País. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-16T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Educador,Primeira infância,Avaré (SP),mobilização,enquadramento,Magistério municipal,Crítica,Prefeito,negociação\r\nCrítica,Prefeito,São Paulo (SP),Greve,Professor,Profissional da educação,Deputada federal,Atuação parlamentar,Defesa,Servidor público",
    "sumario" : "Solidariedade à mobilização das educadoras da primeiríssima infância do Município de Avaré, Estado de São Paulo, pelo enquadramento na carreira do magistério. Aprovação de indicativo de greve geral pelos serviços públicos de São Paulo. Não valorização dos professores e do funcionalismo pelo Prefeito Municipal Ricardo Nunes.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, Parlamentares presentes, público que nos acompanha, subo a esta tribuna para prestar apoio e solidariedade às educadoras de desenvolvimento infantil, profissionais, professoras da primeiríssima infância da cidade de Avaré, no Estado de São Paulo, que ontem fizeram um dia de mobilização e luta pelo enquadramento na carreira do magistério, por valorização, dignidade e respeito. O Prefeito da cidade de Avaré não abre mesa de negociação, recusa-se a dialogar com as profissionais da primeiríssima infância. A Secretaria Municipal de Educação também não abre diálogo. Quero comunicar ao Prefeito e à Secretária que atender à população e às reivindicações da cidade não é favor nenhum, é uma obrigação de todos aqueles que ocupam cargos públicos. A gestão democrática é um princípio da educação. Não vamos aceitar essa situação. Por isso, estamos oficiando o Prefeito da cidade de Avaré. Então, todo o nosso apoio e solidariedade à luta das profissionais da primeiríssima infância. Também neste dia quero tratar da luta dos profissionais da educação e de todos os servidores públicos da cidade de São Paulo, que hoje aprovaram indicativo de greve geral de todo o funcionalismo a partir do dia 23. A cidade de São Paulo tem um orçamento recorde de mais de 100 bilhões de reais. O Prefeito Ricardo Nunes segue destruindo a nossa cidade, sem valorizar os profissionais, os professores, o quadro de apoio, os gestores, os servidores públicos. Ele não cumpre as legislações de reconhecimento e valorização profissional, assim como não garante uma escola segura e saudável. É por isso que a cidade de São Paulo, a partir do dia 23, estará paralisada, em momento muito importante. O Prefeito Ricardo Nunes agora quer implementar uma política de subsídios para os profissionais da educação, o que, na prática, significa o fim da carreira, o fim dos quinquênios, o fim da paridade entre ativos e aposentados. É um Prefeito que confisca os aposentados e está de costas para os servidores públicos. E quem ataca os servidores públicos ataca o conjunto da população, porque são os serviços públicos que garantem os direitos fundamentais. Estamos juntos nessa luta! Vamos até o fim, em defesa do servidores públicos. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-18T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Arcabouço fiscal,Limite constitucional,Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb),Piso salarial,Enfermagem,Magistério,Crítica,Relatório (processo legislativo)",
    "sumario" : "Defesa da retirada de tópicos do parecer apresentado ao Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal). Voto da oradora pela rejeição do requerimento de tramitação da matéria em regime de urgência.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Parlamentares, quero fazer aqui o registro de que, nesta semana, foi apresentado o relatório de um importante projeto, que é o projeto do arcabouço fiscal, e isso nos preocupa muito. Ontem votei contra o regime de urgência de tramitação desse projeto, porque o relatório colocou para dentro do teto de gastos o FUNDEB e os pisos salariais nacionais dos profissionais do magistério e da enfermagem, além de proibir o reajuste de servidores públicos e de militares. Há vários pontos que precisam ser retirados desse relatório que foi apresentado pelo Deputado Federal Claudio Cajado, para que possamos cumprir todo o programa que foi eleito, pois nós estamos ajudando o Governo Lula a realizá-lo. Então, nós vamos lutar para retirar o FUNDEB, os pisos e o reajuste dos servidores públicos desse teto de gastos, além de outros. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-23T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Servidor público,São Paulo (Estado),Reajuste salarial,mobilização,negociação,Acampamento,Assembleia Legislativa,Crítica,Governador",
    "sumario" : "Apoio à pauta de reivindicações dos servidores da Fundação Centro de Atendimento Socioeducativo ao Adolescente - Fundação Casa, mobilizados em frente à Assembleia Legislativa do Estado de São Paulo. Não abertura de negociações com os servidores pelo Governador Tarcísio Gomes de Freitas.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Muito obrigada. Sr. Presidente, Srs. Parlamentares, quero prestar meu apoio e solidariedade aos servidores da Fundação CASA, do Estado de São Paulo, que ontem começaram um acampamento em frente à Assembleia Legislativa do Estado, para que se abra uma negociação com relação à pauta que eles estão reivindicando, que é justa, pela valorização salarial, por condições de trabalho, contra o assédio, contra as transferências compulsórias, por uma política de saúde mental, por dignidade, respeito e valorização. Como não houve negociação, pois o Governador Tarcísio de Freitas não abre a mesa de negociações, esses trabalhadores estão acampados na Assembleia Legislativa. Nós estamos com eles e, junto com o Professor e Deputado Estadual Carlos Giannazi, dando-lhes todo o apoio, vamos movimentar os nossos mandatos para que os seus direitos sejam garantidos. Peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-05-23T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conselho Regional de Educação Física (CREF),Polícia civil,retirada,Sala de aula,ausência,Pagamento anual,Universidade Federal de Pernambuco (UFPE)\r\nProjeto de lei ordinária,proibição,exigência,Pagamento anual,Conselho de fiscalização profissional,Exercício profissional,Docência,Profissional da educação,Profissional de Educação Física",
    "sumario" : "Repúdio à truculência na retirada de professor do Colégio de Aplicação da Universidade Federal de Pernambuco. Pedido de apoio ao Projeto de Lei nº 2.062, de 2023, sobre a alteração das Leis de nºs 9.394, de 1996, e 9.696, de 1998, com vista à revogação da exigência de registro e pagamento de anuidade em conselho de classe para o efetivo exercício da docência pelos profissionais de educação física.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Ocupo esta tribuna hoje para trazer um depoimento e fazer uma nota de repúdio. Veja, Deputado Chico Alencar, V.Exa. que é professor como eu, o que aconteceu no Colégio de Aplicação da Universidade Federal de Pernambuco: um professor foi retirado, à força, pela Polícia Civil, que estava armada, da sala de aula em que dava aula. A Polícia Civil retirou da sala de aula esse professor, junto com o CREF. O CREF, para quem não conhece, é o Conselho Regional de Educação Física. O CREF alega que esse professor, que passou em concurso público e que cumpre todos os requisitos da LDB, a Lei de Diretrizes e Bases da educação, a lei que organiza a educação no nosso País, não poderia estar dando aula porque ele não pagou ao CREF. Ele foi retirado da sala de aula. Nós estamos acionando a Corregedoria-Geral da União e a Ouvidoria da Polícia Civil do Estado de Pernambuco, porque as notícias que nos chegam são de que nem mandado judicial havia para tal ação, extremamente truculenta, vexatória, de assédio contra os profissionais da educação. Eles lutam pelo pagamento do piso salarial nacional do magistério, lutam por condições dignas de trabalho e agora, além de tudo, no caso dos profissionais de educação física que atuam dentro das salas de aula, estão sendo achacados pelo CREF por terem que pagar uma anuidade, cujo valor chega a 600 reais ou até mais, por ano, para exercer a sua profissão. Nós não vamos aceitar essa situação. Protocolamos nesta Casa  e peço o apoio de todas as Deputadas e de todos os Deputados presentes  o Projeto de Lei nº 2.062, de 2023, sobre a vedação, de uma vez por todas, da exigência de registro e de pagamento de anuidade ao CREF, para tornar dispensável esse registro. Vejam: o CREF é uma autarquia que tem funções específicas para os profissionais de educação física que atuam fora da escola pública, fora das unidades educacionais. Dentro das unidades educacionais, quem regula é a LDB. Nós vamos até o fim contra esse abuso, essa ilegalidade... (Desligamento do microfone.) A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP) - Sr. Presidente, peço que este meu discurso seja divulgado no programa A Voz do Brasil. Nós precisamos denunciar a postura truculenta, ilegal e abusiva do CREF, postura essa que já se arrasta há anos. Os profissionais da educação são regidos pela LDB e têm, sim, licença plena para, após formados, exercer o magistério. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-24T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Profissional da educação,Marília (SP),Greve,Reunião,Setor público,Sindicato,Piso salarial,Salário,Direito de greve",
    "sumario" : "Apoio à luta e mobilização dos profissionais de educação do Município de Marília, no Estado de São Paulo. Vitória na luta pelo pagamento do piso da categoria como salário, e não como subsídio, conforme tratado em reunião com o Sindicato dos Trabalhadores nos Serviços Públicos Municipais de Marília. Aviso ao Prefeito Daniel Alonso sobre o direito constitucional de greve dos trabalhadores.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Muito obrigada, Presidente. Srs. Parlamentares, quero hoje aqui parabenizar, por sua luta e mobilização, os profissionais de educação da cidade de Marília, do Estado de São Paulo, o qual eu represento. Esta semana tivemos uma reunião importante com o SINDIMMAR  Sindicato dos Trabalhadores nos Serviços Públicos Municipais de Marília, que atua nessa região, e os profissionais e os professores, organizados em luta, conseguiram o pagamento do piso como salário, não como subsídio, provando que só a luta coletiva muda a nossa condição de vida. Quero mandar para o Prefeito o recado de que nós lhe estamos oficiando porque ele não quer reconhecer o direito constitucional da greve. A greve é um direito consagrado na nossa Constituição, que tem, sim, que ser respeitado por todos aqueles do Poder Executivo. Então, podem contar com o nosso apoio. Nenhuma prática de assédio será tolerada contra os profissionais da cidade de Marília, que ainda estão em luta para que tenham também direito ao recesso. Contem com o nosso mandato. Peço que este pronunciamento seja divulgado no programa A Voz do Brasil, Sr. Presidente. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-31T13:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente,Conselho curador,Santa Casa de Misericórdia,Faculdade,Medicina,São Paulo (SP),afastamento,Denúncia,irregularidade,gestão",
    "sumario" : "Denúncias contra a gestão do Presidente do Conselho Curador da Fundação Arnaldo Vieira de Carvalho — FAVC, Antônio Cleidenir Ramos, mantenedora da Faculdade de Ciências Médicas da Santa Casa de São Paulo. Solicitação, pelo Sindicato dos Professores de São Paulo — SINPRO-SP, do afastamento imediato do Presidente do Conselho Curador da FAVC, do cumprimento do estatuto da entidade, do fim dasintervenções do Conselho Curador em questões acadêmicas da Faculdade de Ciências Médicas da Santa Casa de São Paulo, da inclusão de representação acadêmica docente e discente no Conselho Curador, da divulgação de auditoria de contas da faculdade e de garantia da manutenção do corpo docente. Solicitação, pelo mandato parlamentar da oradora, de acompanhamento do caso do Ministério da Educação e de informações ao Ministério Público e ao Conselho Curador sobre a crise instalada na entidade. Realização de audiência pública na Assembleia Legislativa do Estado de São Paulo, em atendimento a requerimento do Deputado Prof. Carlos Giannazi, para debate da questão. Pedido aos Deputados paulistas de apoio à luta em defesa da Faculdade de Ciências Médicas da Santa Casa de São Paulo.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Obrigada, Presidente. Sras. e Srs. Deputados, população que nos acompanha, subo a esta tribuna hoje para fazer uma grave denúncia sobre algo que está acontecendo no Estado de São Paulo com a Faculdade de Ciências Médicas da Santa Casa de São Paulo, que é um patrimônio dos cidadãos de São Paulo e de todo o Brasil. Naquela fundação existe um conselho curador cujo presidente é o Sr. Antônio Tonico Ramos, que está acabando com todo o trabalho acadêmico e de gestão, causando graves prejuízos aos estudantes. Há contra o trabalho dele denúncias no Ministério Público. Há uma sindicância aberta. E ele não se afasta do cargo de curador e ataca a autonomia, desrespeitando todos os processos pedagógicos da faculdade. Trago aqui as reivindicações do SINPRO  Sindicato dos Professores do Estado de São Paulo, que tem um manifesto na pessoa do seu Presidente, o Sr. Celso Napolitano, que pede o afastamento imediato do Presidente do Conselho Curador, o cumprimento do estatuto e também pede o fim das intervenções do Conselho Curador nas questões acadêmicas da faculdade, o que tem desestabilizado o andamento dos trabalhos pedagógicos, a implementação da representação acadêmica docente e discente nesse Conselho Curador, a divulgação da auditoria e da prestação de contas da faculdade e a garantia da preservação do corpo docente. Nós, através do nosso mandato, acionamos o MEC para que haja o acompanhamento desse caos que está instalado nessa Faculdade de Medicina da Santa Casa do Estado de São Paulo e também pedimos informações ao Ministério Público e também ao Conselho Curador com relação a essa grave crise. E hoje, no Estado de São Paulo, na Assembleia Legislativa, através do mandato do Prof. Carlos Giannazi, haverá uma importante audiência pública para discussão e encaminhamentos desse grave ataque à população e ao conjunto dos estudantes e dos docentes que estão lá nessa faculdade. Então, peço a todos os Parlamentares do Estado de São Paulo que estejam juntos nessa luta em defesa da Faculdade de Medicina da Santa Casa do Estado de São Paulo. Muito obrigada, Sr. Presidente. Peço que esse pronunciamento esteja no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-06-01T09:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Orçamento fiscal,Arcabouço fiscal,Senado Federal,Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb),Piso salarial,Magistério,Enfermagem",
    "sumario" : "Defesa de retirada pelo Senado Federal, do bojo do parecer oferecido ao Projeto de Lei Complementar nº 93, de 2023 (novo arcabouço fiscal), do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação&nbsp;— FUNDEB, dos pisos salariais nacionais do magistério público e da enfermagem, bem como de gatilhos contra os servidores públicos. Lançamento da plataforma Educação Fora do Teto.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Bom dia, Sr. Presidente e Sras. e Srs. Deputados. Bom dia, telespectadores que nos acompanham. Nós temos vivido tempos muito difíceis neste Parlamento. Atravessamos um tempo hostil, especialmente aqueles que defendem direitos fundamentais. Em tempos assim, é necessário esperançar, como dizia Paulo Freire. Esperançar é lutar junto, é fazer diferente, é reescrever a história. Nós não vamos reescrever a história deste País sem colocar no centro do debate a escola pública, a educação pública. Tudo isso passa, necessariamente, por conseguirmos nos organizar coletivamente, para derrotar o relatório do Deputado Cajado, que foi aprovado, infelizmente, nesta Câmara Federal. Este relatório colocou, pela primeira vez, no teto de gastos, o FUNDEB, o piso salarial nacional para os profissionais do magistério e para os da saúde, bem como a implementação de gatilhos contra os servidores públicos. Muita gente aqui diz defender servidor público, como os GCMs, como os policiais, mas eles serão muito prejudicados por esse teto de gastos, que foi aprovado no relatório do Deputado Cajado. Eu quero chamar a atenção de todos os profissionais e de todos os lutadores em defesa da educação, pois este é momento de reagirmos coletivamente. Estamos lançando a plataforma Educação Fora do Teto. Através dela, vamos organizar nossa luta para, no Senado Federal, podermos retirar do arcabouço fiscal, do teto, as verbas do FUNDEB. Para reescrever este País, nós precisamos da educação. Nós ainda estamos, Sr. Presidente, num momento da pandemia  ainda estamos vivendo todos os percalços da pandemia. A educação precisa de políticas de fortalecimento da permanência estudantil, com transferência de renda, para que os estudantes da educação de jovens, adultos e idosos possam voltar a estudar. Nós precisamos de políticas para implementar ações de combate à violência contra as escolas. Precisamos, também, do fortalecimento de políticas importantes, como a merenda escolar; precisamos da valorização e do pagamento do piso do magistério, da política de educação integral, da recuperação de aprendizagens, bem como de políticas para fortalecer a inclusão escolar. Nada disso será possível se o FUNDEB permanecer no arcabouço fiscal. Este tipo de responsabilidade fiscal, argumento usado para aprovar esse relatório do Deputado Cajado, não é uma responsabilidade fiscal, porque continua excluindo o conjunto da população, cerceando direitos fundamentais, como educação e saúde. Por isso, nós estamos em luta, estamos organizados, para podermos retirar do texto do relatório do Deputado Cajado, que seguiu para o Senado, o FUNDEB, os pisos nacionais do magistério e os da enfermagem, bem como os gatilhos contra os servidores públicos, porque congelam salários e proíbem a realização de concursos públicos. Entrem na nossa plataforma Educação Fora do Teto! Juntos, vamos reconstruir este País, colocando a educação em primeiro lugar. Presidente, peço a V.Exa. que este discurso seja divulgado pelo programa A Voz do Brasil. Muito obrigada. (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-06-13T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação infantil,Avaré (SP),Magistério,Quadro (carreira pública),solidariedade\r\nServidor público,Embu das Artes (SP),Greve\r\nProfissional da educação,Campina Grande (PB),Rio de Janeiro (Estado),Piso salarial,Saudação",
    "sumario" : "Solidariedade à luta das educadoras infantis do Município de Avaré, Estado de São Paulo, pelo enquadramento da categoria na carreira do magistério. Apoio às educadoras e aos servidores públicos do Município de Embu das Artes, Estado de São Paulo, em greve por melhorias salariais, e aos profissionais de educação do Município de Campina Grande, Estado da Paraíba, em luta pelo pagamento do piso salarial nacional do magistério. Saudações aos profissionais da educação do Estado do Rio de Janeiro.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente. Srs. Parlamentares que nos acompanham, público que nos acompanha, subo hoje a esta tribuna da Câmara Federal para prestar minha solidariedade ativa a todas as educadoras infantis que estão em luta, na cidade de Avaré, pelo enquadramento na carreira do magistério. A luta em defesa da educação é constante. Lá na cidade de Avaré, o Prefeito se recusa a criar um grupo de trabalho, a fazer o atendimento dessas educadoras infantis, que têm formação e exercem a função docente, que trabalham como professoras. Elas passaram em concurso público, mas não estão enquadradas na carreira do magistério, como uma burla, uma forma de não pagar o piso salarial nacional do magistério e de não dar a elas outros direitos correlatos, como a aposentadoria especial. Essas profissionais da educação, as educadoras infantis da cidade de Avaré, que estão em luta, têm a nossa solidariedade, o nosso empenho. Nós oficiamos ao Prefeito da cidade de Avaré, para que cumpra a legislação, para que cumpra a Lei de Diretrizes e Bases da Educação Nacional. O piso salarial é o mínimo, é um direito, e vamos lutar até o fim em defesa disso. Subo a esta tribuna hoje também, Sr. Presidente, para prestar a minha solidariedade às educadoras, aos servidores públicos da cidade de Embu das Artes que estão em greve. Veja só o motivo: para que o Prefeito abra as negociações, para que seja feita a reposição inflacionária. Nem isso o Prefeito quer fazer. Ele não abre o diálogo, ele não sabe o que é democracia, acha que é um favor fazer o atendimento das pessoas que estão ali lutando em defesa dos direitos sociais, para garantir para o conjunto da população direitos fundamentais. Então, todo o nosso apoio, a nossa solidariedade a eles. Estamos juntos nessa luta em defesa dos servidores públicos de Embu das Artes. Para terminar a minha fala, Sr. Presidente, quero mandar minha solidariedade a todos os profissionais de educação da cidade de Campina Grande, que também estão em luta pelo pagamento do piso salarial nacional do magistério. É inadmissível que os Prefeitos continuem negando a legislação, burlando um direito da população. É o mínimo! Na Comissão de Administração e Serviço Público desta Casa nós aprovamos a criação de um grupo de trabalho, justamente para acompanhar e fiscalizar a implementação do piso salarial nacional do magistério. Termino a minha fala, Sr. Presidente e Sr. Deputado Tarcísio Motta  eu o vejo daqui, da tribuna, e já são quase 8h30min da noite, de um dia de muita luta e resistência , mandando a nossa saudação aos profissionais da educação do Rio de Janeiro, que também estão numa luta heroica. Quem não se movimenta não sente as correntes que o aprisionam. Então, é na luta coletiva e organizada que mudamos a vida. Obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-20T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aposentadoria especial,Profissional da educação,Jundiaí (SP),descumprimento,Prefeito",
    "sumario" : "Apelo ao Prefeito Municipal de Jundiaí, Estado de São Paulo, de cumprimento da legislação relativa à aposentadoria especial dos profissionais da educação.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Srs. Deputados e Sras. Deputadas, público que nos acompanha, quero trazer aqui uma importante denúncia lá do meu Estado, da cidade de Jundiaí. Vejam bem: os diretores de escola da cidade de Jundiaí estão em luta organizada, porque, infelizmente, a despeito do que diz a legislação, a LDB, e também o STF, que garantem a aposentadoria especial a todos os especialistas da educação, porque são da carreira do magistério, o Prefeito da cidade de Jundiaí não cumpre a legislação. Isso é um escárnio, um descaso, um desrespeito com os profissionais da educação. Nós estamos aqui fazendo um apelo ao Prefeito para que ele cumpra a legislação. E vamos acionar a Justiça, enfim, tomar todas as medidas para que a legislação seja cumprida. Solicito, Sr. Presidente, que esta minha manifestação seja divulgada... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-07-05T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Arcabouço fiscal,Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb),exclusão",
    "sumario" : "Defesa de exclusão do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, do teto de gastos públicos preconizado no bojo do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal).",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, público que nos acompanha, quero dizer que nesta semana temos uma tarefa fundamental, muito importante, que é manter o FUNDEB fora do teto do arcabouço fiscal. E por que isso é importante? Porque, se colocarmos, de novo, o FUNDEB dentro do arcabouço fiscal, vamos ter uma guerra entre as despesas. E por que vamos ter essa guerra entre as despesas que estão dentro do teto do arcabouço? Porque a verba do FUNDEB tem natureza específica, com um mínimo constitucional estabelecido. E ela cresce num ritmo diferenciado das demais despesas, que têm um limite de 70% das receitas. Essa diferença vai gerar uma pressão dentro do teto do arcabouço, o que pode gerar dois resultados: ou uma guerra entre as despesas, na qual o Poder Executivo vai ter que optar entre merenda escolar ou políticas de infraestrutura, de trabalho e de agricultura; ou a tragédia da ameaça aos mínimos constitucionais para a educação. Por isso, quero fazer um apelo para que mantenhamos o relatório que veio do Senado para esta Casa, que está em pauta, e que deixemos o FUNDEB fora do teto do arcabouço. Inclusive, Presidente, o meu mandato pediu para fazer uma pesquisa, uma consulta à Consultoria de Orçamento e Fiscalização Financeira aqui desta Casa. Eles fizeram a projeção do impacto que significa o FUNDEB dentro do teto do arcabouço. Eu vou ler aqui para V.Exas. E já quero agradecer aos Consultores desta Casa Cláudio Tanno e Marcos Rocha, que fizeram esse trabalho: \"Nos próximos períodos, estima-se que a inclusão da complementação da União ao FUNDEB ao limite de gastos do Arcabouço Fiscal pressionará as despesas discricionárias, destinadas ou não à educação, em até 19,7 bilhões de reais\". Esse é o tamanho da conta que não podemos pagar. Então, eu quero fazer um apelo para que votemos a favor do relatório do Senado, que mantém o FUNDEB fora do teto de gastos. Presidente, quero pedir que este meu pronunciamento seja divulgado no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-02T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Quinquênio,Licença-prêmio,Biênio,Pagamento,legalidade,Tribunal de contas estadual,Supremo Tribunal Federal (STF),reclamação,Governo estadual,São Paulo (Estado),Servidor público,Amicus curiae\r\nProjeto de lei complementar,Adicional por tempo de serviço,Quinquênio,Licença-prêmio,Pandemia,Coronavac",
    "sumario" : "Encaminhamento ao Supremo Tribunal Federal pelo Governador do Estado de São Paulo, Tarcísio Gomes de Freitas, de reclamação contra o reconhecimento, pelo Tribunal de Contas do Estado, da legalidade do pagamento de quinquênios, sextas-partes, biênios e licenças-prêmios. Medidas adotadas pelo Coletivo Educação em Primeiro Lugar! a respeito do caso. Pedido aos Parlamentares de apoio ao Projeto de Lei Complementar nº 21, de 2023, sobre a alteração da Lei Complementar nº 173, de 2020, em tramitação na Comissão de Administração e Serviço Público.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, público que nos acompanha, trago a esta tribuna uma denúncia gravíssima de uma situação que ocorreu na última semana no meu Estado, promovida pelo Governador Tarcísio. Na calada da noite, o Governador Tarcísio entrou com uma reclamação no STF contra uma decisão do Tribunal de Contas do Estado de São Paulo que reconheceu a legalidade do pagamento de quinquênios, sextas-partes, biênios, licenças-prêmios, que havia sido congelado pela Lei Complementar nº 173, de 2020. O Tribunal de Contas, num movimento que está acontecendo em vários Estados do nosso País, como Minas Gerais, Rio de Janeiro, Paraná, Santa Catarina, tomou essa decisão de forma unânime, orientando os Prefeitos, dando-lhes segurança jurídica para que realizassem essa reparação, fazendo justiça ao conjunto dos servidores públicos do Estado de São Paulo, que trabalharam de forma contínua durante a pandemia e tiveram seu tempo de trabalho cassado. Depois de todo esse movimento, o Governador Tarcísio entra com uma reclamação para derrubar essa decisão, o que, infelizmente, foi atendido pelo Ministro Alexandre de Moraes. O julgamento do mérito segue. Nós do Coletivo Educação em Primeiro Lugar! já entramos com uma petição de amicus curiae para acompanhar e defender o direito de trabalho e de tempo de serviço dos servidores públicos. Vamos apresentar os memoriais e pedimos uma audiência com o Ministro. O que significam, na prática, os efeitos da LC 173? O conjunto dos servidores públicos vai precisar trabalhar quase 2 anos a mais para ter os mesmos direitos que já estão garantidos nas suas carreiras. Isso significa, na prática, uma nova reforma da Previdência, um roubo do nosso tempo de vida, de existência. É inaceitável! Por isso, nós estamos em luta, Presidente. Também temos aqui uma luta por um projeto muito importante, o Projeto de Lei Complementar nº 21, de 2023. Peço o apoio de todo o conjunto de Deputados e Deputadas. Ele vai ser votado na Comissão de Administração e Serviço Público. O Relator já foi designado. Nós vamos avançar na luta, dentro desta Casa, até o fim, em defesa da justiça aos servidores públicos. Peço que este meu pronunciamento esteja no programa A Voz do Brasil, Presidente. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-08T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa Nacional do Livro Didático (PNLD) (2010-2017),Governo estadual,São Paulo (Estado),Ministério público",
    "sumario" : "Repúdio à decisão do Governador do Estado de São Paulo, Tarcísio Gomes de Freitas, de não adesão ao Programa Nacional do Livro Didático. Acionamento da Justiça e do Ministério Público contra a iniciativa do gestor estadual.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas e público que nos acompanha, subo a esta tribuna hoje para repudiar a decisão absurda, indignante do Governador do Estado de São Paulo, Tarcísio de Freitas, que  pasmem!  tomou a decisão de não aderir ao Programa Nacional do Livro Didático, um programa que é histórico, uma conquista dos nossos estudantes. A quem interessa uma sociedade com menos livros? Nós estamos no contexto de retorno às aulas, com grande dificuldade, com uma evasão enorme de estudantes, com baixo rendimento e aproveitamento escolar. E neste contexto de controle da pandemia, após a vacinação, em vez de termos propostas a favor da valorização dos profissionais da educação, com programas de permanência dos nossos estudantes, que proponham a recuperação efetiva do direito à aprendizagem dos nossos alunos, o Governador toma a decisão de abrir mão dos livros didáticos para os nossos estudantes, atacando a gestão democrática  o livro didático é escolhido pelo coletivo da escola  e também atacando a autonomia pedagógica das escolas. Ele quer trocar o livro didático por eslaides em Power Point. É inacreditável! Ele ainda ataca o direito dos nossos estudantes. Por quê? Porque viola o princípio da igualdade. Ele já sabe que haverá escola que não vai conseguir ter os livros digitais. Então, ele está dizendo que esses eslaides serão impressos para esses alunos que não conseguirem manter esses equipamentos digitais. Essa decisão é indignante, porque coloca em constrangimento os nossos estudantes. E tudo isso por quê? A Secretaria Estadual de Educação do Estado de São Paulo tem o maior orçamento do Estado, são 50 bilhões de reais. Tudo isso é uma manobra para pegar esse dinheiro e colocar na mão da iniciativa privada, em vez de investir no direito à educação. Nós já acionamos o Ministério Público, junto com o Deputado Estadual Prof. Carlos Giannazi, junto com o Vereador Celso Giannazi. O inquérito já está aberto. E hoje também acionamos a Justiça, por meio de uma ação popular. Queremos mais livros! Os livros ficam! Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-10T10:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,São Paulo (Estado),Profissional da educação,Telefone celular,Ministério público estadual,investigação",
    "sumario" : "Pedido ao Ministério Público e ao Tribunal de Contas de investigação da denúncia de instalação, pela Secretaria da Educação do Estado de São Paulo, de aplicativo espião nos celulares dos professores da rede estadual de ensino.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, público presente e servidores daqui da Casa, quero hoje ocupar esta tribuna para registrar o repúdio a algo inacreditável, criminoso, que acabou de acontecer no Estado de São Paulo. Vejam a que ponto chega a atitude desse desgoverno do Tarcísio! Ontem, os profissionais da educação do Estado de São Paulo acordaram com seus aparelhos celulares invadidos. A Secretaria de Educação, por meio do seu Secretário Feder, baixou um aplicativo nos celulares particulares dos professores, sem a autorização deles, de modo remoto, invadindo a privacidade desses profissionais e cometendo um crime. É inacreditável! E o mais grave é que não foi a primeira vez que isso aconteceu, porque, no Paraná, esse mesmo Secretário, que destruiu a educação pública lá do Estado, que é sócio, dono da Multilaser, de empresas que lucram por meio da entrada do patrimônio público, já tinha feito isso. No Estado de São Paulo ele reproduziu essa lógica criminosa, baixando um aplicativo espião para \"hackear\" os nossos professores. Quando foi questionado, disse que se cometeu um erro. Um erro!? Gente, isso é grave! Não podemos normalizar esse tipo de atitude. A administração tem princípios constitucionais da legalidade, da eficácia, da publicidade, da moralidade. Não pode atuar de forma ilegal. Por isso, junto com o Deputado Prof. Carlos Giannazi, já acionamos o Tribunal de Contas do Estado e também o Ministério Público do Estado de São Paulo, para que isso seja investigado com o rigor que merece. É um Governo extremamente autoritário. Colocou os diretores para vigiar os professores, dentro das salas de aula, e agora baixou um aplicativo para seguir vigiando. Vigiar e punir? Não! Precisamos de uma educação de qualidade, com respeito aos profissionais. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-16T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Software aplicativo,Educação,Telefone celular,Invasão de dispositivo informático,Rede de ensino,Secretário de Estado,São Paulo (Estado),Ministério público",
    "sumario" : "Repúdio a desmandos do Secretário da Educação do Estado de São Paulo, Renato Feder. Premência de adoção de providências pelo Ministério Público contra medidas irregulares adotadas pelo Secretário Renato Feder.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Boa tarde, Presidente, Sras. e Srs. Deputados, venho aqui fazer uma nota de repúdio ao Secretário da Educação do Estado de São Paulo, Feder, que, em poucos meses de atuação, tem cometido inúmeros crimes contra a educação. Hoje a rede estadual está em luta, em movimentação contra todos esses ataques. Trata-se de invasão de celular com aplicativos de celulares que são baixados sem autorização; negação dos livros didáticos; autoritarismo com diretores tendo que entrar na sala de aula para vigiar os professores. Então, ninguém aguenta mais! Esperamos, urgentemente, uma resposta do Ministério Público e da Justiça para que acabem todos esses crimes contra a educação. Fora, Feder! Sr. Presidente, peço que essa minha fala seja divulgada no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-08-16T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=182&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa Nacional do Livro e do Material Didático (PNLD),Escola pública,São Paulo (Estado),Impedimento,Governador,Crítica",
    "sumario" : "Anúncio da cassação, de modo liminar, de ato administrativo do Governador do Estado de São Paulo, Tarcísio de Freitas, sobre a retirada do direito dos estudantes de acesso ao Programa Nacional do Livro e do Material Didático.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Neste dia em que a Casa se reúne para votar projetos fundamentais para a defesa da educação, quero divulgar em primeiríssima mão uma importantíssima vitória dos estudantes do Estado de São Paulo. Acabou de ser cassado, de modo liminar, o ato administrativo do Governador Tarcísio que retirou dos nossos estudantes o direito de ter acesso ao Programa Nacional do Livro e do Material Didático. A ação pública foi movida pelo meu mandato, pelo mandato do Deputado Estadual Carlos Giannazi, que é professor, e pelo mandato do Vereador Celso Giannazi. O juiz acabou de despachar e tornou nulo esse ato abusivo que tirava dos nossos estudantes o livro. O livro fica, e o Feder sai! Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-31T12:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Prefeito,Governador,descumprimento,Piso salarial,Magistério,Grupo de trabalho,Comissão de Administração e Serviço Público (CASP),fiscalização,Pagamento,Audiência pública,Câmara Municipal,São Paulo (SP),São Paulo (Estado),Assembleia Legislativa,Minas Gerais,Rio de Janeiro (Estado),Política educacional,desrespeito,Profissional da educação,Professor",
    "sumario" : "A Deputada denunciou o descumprimento do piso nacional do magistério por parte de vários Prefeitos e Governadores. Enfatizou que essa situação representa uma desvalorização e um descaso com os professores, fundamentais para a garantia da qualidade da educação. Anunciou a criação de um grupo de trabalho na Comissão de Administração e Serviço Público para fiscalizar o pagamento do piso nacional do magistério e divulgou o plano de trabalho do colegiado, inclusive com a realização de audiências públicas regionais para cobrar o cumprimento da lei. A oradora destacou a importância de mobilização para garantir respeito e dignidade aos profissionais da educação, combatendo o descaso do Estado brasileiro.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Sr. Presidente, Srs. Deputados, público presente, população que nos acompanha pelas mídias, boa tarde. Já peço, Sr. Presidente, que este discurso seja repercutido no programa A Voz do Brasil. Hoje eu ocupo esta tribuna para falar de algo extremamente relevante: o descumprimento do piso nacional do magistério por inúmeros Prefeitos e Governadores. O piso nacional do magistério é 4.420 reais e 55 centavos por 40 horas de trabalho. Ainda assim, esse piso mínimo não é reconhecido, não é pago. Estão desvalorizando e atuando de forma ilegal contra o magistério, contra o principal recurso de qualidade na educação, que são os professores. Nós, junto com uma grande frente de Parlamentares, criamos um grupo de trabalho na Comissão de Administração e Serviço Público para acompanhar e fiscalizar o pagamento do piso nacional do magistério. Nós já temos um calendário. Eu quero divulgá-lo aqui. A nossa primeira audiência pública regionalizada para cobrar que os Municípios e os Estados cumpram o seu dever legal acontecerá no dia 16 de setembro, na Câmara Municipal de São Paulo. O Estado de São Paulo, até agora, é o Estado com o maior número de denúncias de descumprimento dessa lei tão importante para a educação no nosso País. Em seguida, no dia 22 de setembro, nós estaremos na Assembleia Legislativa do Estado de Minas Gerais. Faremos esse debate lá em Minas Gerais junto com profissionais, com sindicatos, com movimentos organizados, em defesa da educação. No dia 6 de outubro, estaremos no Estado do Rio de Janeiro fazendo essa mobilização. Nós já estamos chegando a setembro. É fundamental nós nos mobilizarmos para que essa lei seja cumprida. Os profissionais da educação, os professores, as professoras, sobretudo, Sr. Presidente, precisam de respeito, precisam de dignidade. Isso significa a valorização da nossa força de trabalho, da nossa atuação. Não podemos permitir que o Estado brasileiro siga nos desprestigiando. Faltam-me até palavras, porque eu fico muito indignada com essa situação. É indignante a falta de respeito com os nossos profissionais. Nós somos comparados com traficantes, somos achincalhados, somos perseguidos, com o argumento  que é uma falácia  de que existe uma doutrinação, de que estamos doutrinando os nossos estudantes, quando, na verdade, nós fazemos um trabalho reflexivo e crítico. Além disso, nós ainda recebemos um pagamento aviltante. Não podemos seguir assim. Por isso, vamos começar essa forte caravana por todo o Brasil, exigindo o cumprimento dessa legislação. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-12T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Profissional da educação,Piso salarial,Magistério,Lei,Constitucionalidade,Supremo Tribunal Federal (STF)",
    "sumario" : "A Deputada celebrou a recente decisão unânime do STF que reafirmou a constitucionalidade da lei que garante o pagamento do piso nacional do magistério, estabelecendo um valor mínimo de R$ 4.420,55 para professores. Enfatizou que é essencial para a democracia e o desenvolvimento do País investir adequadamente nos profissionais da educação. Destacou que prefeitos e governadores que não cumpriram essa lei em 2022 e 2023 serão obrigados a fazê-lo. Ressaltou a importância de se lutar pelo pagamento integral do piso e anunciou a realização de audiências públicas em diversos estados para defender essa causa.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Sr. Presidente, público presente, Deputados e Deputadas, subo a esta tribuna hoje para falar de uma grande vitória que nós profissionais da educação tivemos no dia 11 de setembro. Mais uma vez, de forma unânime, o STF julgou que é constitucional a lei que garante o pagamento do piso nacional do magistério. Nós estamos falando de um valor de 4.420,55 reais, mas, de modo sistemático, Prefeitos e Governadores insistem em não cumprir o mínimo. Ter uma política nacional de valorização dos profissionais da educação é defender o Estado Democrático de Direito. Não há como nós falarmos em defesa da soberania, da democracia, do desenvolvimento, sem investimento mínimo nos profissionais de educação. E agora, após essa decisão unânime dos Ministros do STF, todos os Prefeitos e Governadores que não pagaram o piso nacional do magistério em 2022 e agora em 2023 terão que fazê-lo, vão ser obrigados, sim. Piso é lei e tem-se que pagar. E nós queremos que essa lei seja cumprida na sua integralidade, Deputada Erika Hilton, que haja repercussão em toda a carreira dos profissionais da educação. É inadmissível que esta Casa fique silente, fique em silêncio, diante dessa negação do mínimo de 4.420,55 reais por 40 horas de trabalho. Nós, na Comissão de Administração e Serviço Público desta Casa, aprovamos a instituição de um grupo de trabalho com uma frente ampla de Deputados para lutar pelo pagamento do piso, pelo cumprimento dessa legislação. Sábado, dia 16, no Estado de São Paulo, Sr. Presidente, nós teremos uma audiência pública para exigir o pagamento do piso em todos os Municípios do Estado de São Paulo. Dia 22 de setembro, estaremos em Minas Gerais. No dia 6 de outubro, estaremos no Rio de Janeiro. O tempo da impunidade e da não valorização dos nossos profissionais da educação acabou. Vamos juntos em defesa da educação. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil. E peço a todos aqueles que dizem defender a escola pública que lutem pelo cumprimento dessa lei, uma lei de 2008, que até hoje é questionada pelos Prefeitos. Pela segunda vez, o STF declara constitucional a lei do piso nacional do magistério. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-24T10:30",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Homenagem,Dia do Servidor Público,Aniversário,Sindicato dos Servidores do Poder Legislativo Federal e Tribunal de Contas da União (Sindilegis)\r\nProposta de Emenda à Constituição,Reforma administrativa,Reforma previdenciária,Setor público,Servidor público,Projeto de lei complementar,Adicional por tempo de serviço,Quinquênio,Licença-prêmio,Estado (ente federado),Município,Distrito Federal (Brasil)\r\nLei federal,Piso salarial,Magistério,Profissional da educação,Educação infantil\r\nVeto parcial,Servidor público,Ministério Público da União (MPU),Poder Judiciário,Projeto de lei ordinária,Conselho Nacional de Justiça (CNJ)\r\nGovernador,São Paulo (Estado),Proposta de Emenda à Constituição,Educação pública,Reforma administrativa,Recursos orçamentários,Política educacional",
    "sumario" : "A Deputada discursou na sessão solene em homenagem ao Dia do Servidor Público e ao aniversário de 35 anos do Sindicato dos Servidores do Poder Legislativo Federal e Tribunal de Contas da União — SINDILEGIS. Ademais, discorreu sobre os compromissos da bancada em defesa do serviço público. Além disso, manifestou-se contrariamente à Proposta de Emenda à Constituição (PEC) nº 32, de 2020, que trata da reforma administrativa, e pela revogação da reforma da Previdência. Adicionalmente, defendeu o relatório do Dep. Boulos ao Projeto de Lei Complementar que permite a Estados, Municípios e Distrito Federal pagar, retroativamente, anuênios, quinquênios e licenças-prêmio congelados por determinação da Lei Complementar nº 173, de 2020. Pleiteou ainda a implementação total da lei nacional do piso do magistério. Defendeu também que as educadoras infantis sejam enquadradas na carreira do magistério. Outrossim, defendeu a derrubada dos vetos nº 10, de 2023, e nº 25, de 2023, que prejudicam as carreiras dos servidores do Ministério Público da União e do Poder Judiciário da União. Por fim, criticou a política educacional do Governador de São Paulo, que protocolou PEC que reduz recursos orçamentários para a educação pública.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP) - Bom dia a todos. Na pessoa do Presidente da Mesa, cumprimento a todos e a todas presentes e também os que estão acompanhando virtualmente esta Sessão Solene, que é extremamente importante porque joga luz sobre os trabalhadores e as trabalhadoras dos serviços públicos do nosso País. Além de ser um direito social, um direito humano muito importante na dimensão singular da vida de cada um de nós, o trabalho dentro do serviço público tem uma função específica dentro da nossa Constituição Federal, dentro do nosso projeto de país, de sociedade e de democracia. Os serviços públicos são aqueles que garantem os direitos fundamentais ao conjunto da nossa população. São os servidores e as servidoras públicas que, dentro de cada uma de suas unidades de trabalho, transformam as políticas públicas em políticas de Estado. Num país forjado pela lógica da casa-grande e da exclusão, num país marcado pelo racismo e pela pobreza profunda da grande maioria da população, nós temos a dimensão essencial dos servidores públicos. Eu sou servidora pública. Prestei serviço público por 23 anos na carreira da educação no Município de São Paulo. Sou a primeira professora de carreira do meu Município eleita. Então, quando falo da importância do serviço público, da importância dos sindicatos, das organizações de classe, trato de algo que eu vivi, de algo que constituiu a minha visão de mundo, que me fez chegar até aqui e entender que hoje não há como pensarmos a reconstrução do País sem haver algumas ações que são essenciais. Aqui eu quero listar alguns compromissos que nós da bancada em defesa do serviço público temos e que, hoje, reafirmamos para o conjunto dos servidores, para o conjunto da população. Quando um serviço público é atacado, somos nós servidores públicos, na linha de frente, os primeiros que sofremos. Mas o grande atingido por esse massacre aos serviços públicos é o conjunto da população. Nós não podemos ter dúvida com relação a isso. Uma das nossas tarefas é enterrar, de uma vez por todas, essa farsa da PEC 32, essa farsa de reforma administrativa. (Palmas.) Vamos juntos enterrar, de uma vez por todas, esse assunto. Temos que fazer a revogação da reforma da Previdência, que prejudicou ainda mais as mulheres  a maioria no serviço público , aumentando muito a idade mínima para elas poderem conseguir a aposentadoria, e ainda confiscou aposentadoria daqueles que recebem abaixo do teto do INSS. Como se já não bastasse a reforma da Previdência de 2003, que confiscou a aposentadoria de todos aqueles que recebem acima do teto do INSS, agora também está confiscada a aposentadoria daqueles que recebem abaixo do teto do INSS. Quero dar aqui uma notícia com relação à nossa luta pelo descongelamento das carreiras dos servidores públicos feito através da Lei Complementar nº 173, de 2020, que produziu efeitos nefastos: a não contagem de tempo para aquisição de quinquênio, sexta-parte, biênio, licença-prêmio. O Deputado Federal Guilherme Boulos é o Relator do projeto que altera essa lei na Comissão de Finanças e Tributação. Ele protocolou, esta semana, o relatório favorável ao projeto. Nós estamos trabalhando com uma articulação e queremos pedir, mais uma vez, o apoio dos sindicatos e das confederações aqui presentes, para que dialoguemos com o conjunto dos Deputados que compõem essa Comissão. No máximo na próxima semana, nós já vamos colocar o projeto em votação. Então, nós vamos avançando para termos mais esse direito, que nos foi roubado, seja devolvido. Nós temos outras lutas que são fundamentais, e eu, como servidora pública da área da educação, não poderia deixar de mencionar duas delas, primordiais. Nós não temos ainda a implementação total da lei nacional do piso do magistério, que é de 2008, e até hoje inúmeros Municípios e Governadores não pagam o piso, que é de 4 mil, 420 reais e 55 centavos, para 40 horas de trabalho. Que País é este que não consegue valorizar minimamente suas servidoras públicas da área da educação? Portanto, essa é uma das nossas lutas aqui. Lutamos também pelo enquadramento na carreira do magistério das nossas educadoras infantis. Quero aproveitar esta sessão solene para fazer essa denúncia, visto que muitas pessoas não têm conhecimento disso. A LDB, que é a nossa lei maior da área da educação, já instituiu que todas as trabalhadoras que educam nossos bebês, nossas crianças de até 3 anos, fazem parte da carreira do magistério. Mas o que acontece? Inúmeros Municípios não enquadraram essas profissionais na carreira do magistério. Por quê? Para não precisarem pagar o piso nacional do magistério. Isso é um descalabro, isso é um absurdo. Nesta semana, na quinta-feira, está convocada uma sessão do Congresso. E nós Deputados e Deputadas que defendemos os serviços públicos temos um compromisso, que é votar pela derrubada dos Vetos nºs 10 e 25, que estão prejudicando a carreira dos servidores do Judiciário e do Ministério Público. Precisamos unir esforços para derrubar esses vetos. Termino aqui o meu pronunciamento, falando sobre os ataques no Estado de São Paulo, pelo qual sou eleita. Lá nós temos um Governo que atua de forma contínua pela destruição dos serviços públicos. Ele apresentou esta semana a PEC 9, para mudar a Constituição e retirar mais de 10 bilhões de reais das verbas da educação. Os senhores acompanharam ontem mais uma tragédia na educação. A escola, que é para ser um espaço de vida, está sendo palco de assassinatos. E isso passa pela desvalorização e pelos ataques à Constituição, não só em relação à educação, mas a toda a rede de apoio que garante os direitos fundamentais das nossas crianças e adolescentes. Esses são serviços públicos essenciais, como o CAPS, como a assistência social, como a própria polícia, que também estão prejudicados e precarizados na sua capacidade de atuação. Esse mesmo Governador, que não cumpre a lei que prevê a atuação de psicólogos e assistentes sociais nas escolas  no Estado de São Paulo, nós temos mais de cem \"escolas de lata\" , que não investe na educação quilombola, que não investe na educação das pessoas com deficiência, que não paga o piso nacional do magistério, anuncia um corte de recursos e uma nova reforma administrativa. E nós sabemos que, infelizmente, o Estado de São Paulo e o Município de São Paulo servem de laboratórios para as maldades que depois se espalham pelo Brasil. Portanto, luto para nós, que somos servidores públicos e servidoras públicas, é verbo. Nós temos que lutar e existir. Neste dia de homenagem, nós estamos aqui para nos fortalecermos, para nos juntarmos e para fazermos deste um país mais justo, a fim de que nossos meninos e as nossas meninas tenham um futuro muito melhor do que este presente de horror que vivemos. Vamos à luta! Viva a luta dos servidores e das servidoras públicas!"
  }, {
    "dataHoraInicio" : "2023-10-24T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "São Paulo (SP),Violência,Escola,Governador,responsabilização",
    "sumario" : "A Deputada expressou solidariedade à comunidade da Escola Estadual de Sapopemba, em São Paulo (SP), após um ato de violência resultar em uma vítima fatal e dois estudantes feridos. Denunciou a falta de políticas públicas efetivas para garantir uma escola segura e saudável no estado, criticando o Governador por retirar verbas da educação e vetar projetos que poderiam melhorar a situação. Informou sobre uma ação popular movida pelo Coletivo Educação em Primeiro Lugar para responsabilizar o Governador Tarcísio de Freitas e exigir o cumprimento da legislação que prevê a presença de psicólogos e assistentes sociais em cada escola.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Quantos mais terão que morrer? Quero, primeiramente, prestar a minha solidariedade a toda a comunidade da Escola Estadual de Sapopemba, na cidade de São Paulo, onde ontem, mais uma vez, infelizmente, ocorreu um ato extremo de violência no chão da escola, vitimando uma estudante, uma jovem, e ferindo mais dois estudantes. Isso revela mais uma vez a urgência e a emergência de criarmos políticas públicas que efetivamente garantam uma escola segura e saudável. A educação no Estado de São Paulo está sob forte ataque. Só este ano houve duas vítimas fatais: a Profa. Elisabeth, no primeiro semestre, e agora essa jovem. Quais foram as medidas e as políticas públicas tomadas até agora? Nenhuma, nenhuma. Pelo contrário, o Governador Tarcísio acabou de enviar para a Assembleia Legislativa um projeto de lei que muda a Constituição Estadual e retira mais de 10 bilhões de reais do orçamento da educação, diminuindo as verbas públicas para essa área. Em São Paulo há mais de 100 escolas de lata na rede estadual, não há políticas de enfrentamento à evasão escolar, não há apoio aos estudantes com deficiência, há um déficit histórico de profissionais. Isso é um escândalo, é um escárnio com o conjunto da população. O Governador vai além: vetou o projeto que institui uma política mais eficaz de enfrentamento à violência e de construção de uma escola saudável e segura ao garantir a presença de psicólogos e assistentes sociais nas escolas. Essa determinação está numa lei federal, que deveria estar sendo cumprida, mas se trata de um Governo fora da lei e de costas para a comunidade. Para concluir, Sr. Presidente, queria dizer que, na data de ontem, nós do Coletivo Educação em Primeiro Lugar ingressamos com uma ação popular para obrigar o Governador Tarcísio a se responsabilizar  porque é dele a responsabilidade de coordenar as polícias, de coordenar a política pública da educação no Estado mais rico deste País; é dele a responsabilidade  por esse desastre da educação na cidade e no Estado de São Paulo. Estamos pedindo que ele cumpra a legislação aprovada por esta Casa para que haja a presença de um psicólogo e de um assistente social em cada escola, para que haja o mínimo de amparo aos nossos estudantes e que haja uma política, sim, efetiva de saúde mental nas nossas escolas. Sr. Presidente, peço que o nosso pronunciamento seja divulgado no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-10-24T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação de jovens e adultos,Idoso,Financiamento,Educação,aumento,Bolsa permanência",
    "sumario" : "A Deputada destacou a importância da educação para jovens, adultos e idosos, reiterando que é um direito fundamental. Celebrou o aumento histórico de 25% no financiamento da educação para esse grupo, graças à valorização promovida pelo FNDE. Parabenizou o Ministro Camilo Santana, o Presidente Lula e a Secretária Zara Figueiredo pelo compromisso com a causa. Além disso, enfatizou o empenho em abrir mais turmas de Educação de Jovens e Adultos (EJA) em todo o país e ressaltou a luta pela aprovação do Projeto de Lei nº 2.012 de 2023, que institui a Bolsa Auxílio Permanência para estudantes da modalidade de EJA da rede pública de ensino.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Educação de jovens, adultos e idosos é um direito, não é um favor. Neste mês, o mês em defesa da educação, um fato histórico está acontecendo no nosso País, que é a valorização do fator de financiamento da educação de jovens, adultos e idosos pelo FNDE, que teve um aumento de 25%. Nunca se investiu tanto na educação de jovens, adultos e idosos. Por essa decisão, quero aqui cumprimentar o Ministro Camilo Santana, o nosso Presidente Lula e, em especial, a Secretária Zara Figueiredo, que tem feito um trabalho brilhante na SECADI. Reafirmo o nosso compromisso em defesa da EJA, em defesa da abertura de mais turmas de EJA em todo o nosso País. Nós estamos em luta pela aprovação da bolsa permanência na educação de jovens, adultos e idosos, nosso Projeto de Lei nº 2.012, de 2023, que tramita na Comissão de Educação. A relatoria é do professor Deputado Pedro Uczai. Em breve nós faremos essa discussão nessa Comissão. Viva a educação de jovens, adultos e idosos!"
  }, {
    "dataHoraInicio" : "2023-11-22T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=133&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crise,Educação,São Paulo (Estado),Governador,Autoritarismo,Demissão coletiva,Professor,mobilização,Proposta de Emenda à Constituição,Assembleia Legislativa,Dotação orçamentária",
    "sumario" : "A Deputada denunciou a crise na educação em São Paulo, apontando a demissão em massa de milhares de profissionais, incluindo professores categoria O. O Governo Estadual, liderado pelo Governador Tarcísio de Freitas, implementou medidas autoritárias, como a portaria \"vigiar e punir\", além de descumprir obrigações como o pagamento do INSS. Criticou a Proposta de Emenda à Constituição nº 9, de 2023, em tramitação na Assembleia Legislativa de São Paulo, que propõe a redução das verbas da educação, enquanto o Estado enfrenta problemas estruturais, como mais de cem escolas de lata. Ressaltou a mobilização do Coletivo Educação em Primeiro Lugar! e a importância de defender a educação como um direito social fundamental.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Presidente, vou começar aqui citando Darcy Ribeiro: a crise na educação não é uma crise; é um projeto de poder das nossas elites. Vejam o que está acontecendo no Estado de São Paulo, Estado mais rico deste País, com mais de 300 bilhões de reais de orçamento: o Governo acaba de anunciar a demissão em massa de milhares e milhares de profissionais da educação, de professores categoria O, que estão ameaçados de não terem renovados os seus contratos de trabalho, dos anos de 2018, 2019 e 2020. Esses profissionais já estão sofrendo, porque esse Governo autoritário do Estado de São Paulo, do Tarcísio, junto com o seu Secretário Feder, implementou a portaria \"vigiar e punir\", obrigando os diretores de escola a vigiar dentro da sala de aula tudo o que acontece. Além disso, não há o pagamento, o recolhimento do INSS desses quase 100 mil profissionais, professores contratados. Há toda uma legislação que prejudica os profissionais de educação na hora da pontuação, da atribuição de aulas, inclusive punindo os profissionais de educação que prestaram serviço à Justiça Eleitoral. Então, é um Governo que comete arbitrariedades e crimes contra a educação a todo custo. E é importante dizer isto ao conjunto da população. Todo crime contra a escola não é um crime contra os professores, contra os profissionais de educação que ali estão; é um crime contra a sociedade, contra o nosso presente e contra o nosso futuro. Mas o Governador Tarcísio vai além. Ele, agora, inova ao mandar a PEC 9 para a Assembleia Legislativa do Estado de São Paulo, reduzindo, cortando as verbas da educação num Estado que, apesar desse orçamento, ainda possui mais de cem escolas de lata. E nesta emergência climática que nós estamos vivendo, está insuportável. As salas de aula se transformaram em saunas de aula, e não há condições de efetivar o principal direito social. Por isso, nós do Coletivo Educação em Primeiro Lugar! estamos tomando providências, acionando o Ministério Público, o Tribunal de Contas. Vamos participar, no próximo dia 28, de uma grande mobilização, porque eles não terão a última palavra. Educação em primeiro lugar! Peço que o meu pronunciamento conste no programa A Voz do Brasil, por favor."
  }, {
    "dataHoraInicio" : "2023-11-28T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,inclusão,Professor educador,Carreira do Magistério Público da Educação Básica,mobilização,Comissão de mérito,Comissão de Educação (CE)\r\nProjeto de lei complementar,Efeito retroativo,Quinquênio,Licença-prêmio,Período aquisitivo,Adicional por tempo de serviço,contagem,Servidor público,alteração,Lei complementar,Comissão de Constituição e Justiça e de Cidadania (CCJC)",
    "sumario" : "A Deputada destacou o Projeto de Lei nº 2.387, de 2023, em pauta na Comissão de Educação, que propõe o enquadramento das educadoras infantis na carreira do magistério. Ela ressaltou a importância da mobilização para garantir a aprovação na Comissão de mérito. Também mencionou o projeto que trata do descongelamento dos quinquênios e sextas-partes, que tramitou com êxito nas Comissões de Administração e Serviço Público, e Finanças e Tributação, e agora aguarda análise na Comissão de Constituição e Justiça e de Cidadania (CCJ).",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Presidente. Agradeço a todos os que estão acompanhando esta sessão. Quero dizer que está pautado para ser apreciado nesta semana pela Comissão de Educação o Projeto de Lei nº 2.387, de 2023, que trata do enquadramento de todas as educadoras infantis na carreira do magistério. Por isso, o momento agora é de mobilização, de diálogo com o conjunto dos Deputados, para que entendam a importância desse projeto para se fazer essa justiça histórica às educadoras infantis. Essa é a primeira Comissão em que o projeto vai ser analisado. A Relatora é a Deputada Federal Socorro Neri, que já proferiu o seu parecer favorável ao projeto. Essa é uma Comissão de mérito, onde serão discutidos o sentido e a importância do projeto. Se, com o nosso esforço, ele for aprovado nessa Comissão, o projeto seguirá para a Comissão de Constituição e Justiça, onde vão ser discutidos outros termos dele constantes. O projeto já recebeu emendas do Movimento Somos Todas Professoras, e lá na CCJ nós vamos poder fazer outras adequações. Então, é muito importante agora nós termos foco e mobilização e entendermos a importância de aprovar esse projeto nessa Comissão tão importante, a Comissão de Educação, que é a Comissão de mérito. Eu sou autora do projeto, junto com o Deputado Federal Reimont, e nós estamos nessa luta em defesa do Somos Todas Professoras. Quero também, Sr. Presidente, dizer que nós estamos, desde a semana passada, numa mobilização muito grande pelo projeto do descongelamento dos nossos quinquênios e sextas-partes. O Deputado Reimont foi Relator desse projeto na Comissão de Administração e Serviço Público, onde nós conseguimos aprová-lo. Depois, o projeto seguiu para a Comissão de Finanças e Tributação, onde o Relator foi o Deputado Federal Guilherme Boulos. Com muita luta, porque houve obstrução, e muito trabalho de diálogo com os Deputados, nós conseguimos aprová-lo também nessa Comissão. E agora ele segue para a última Comissão, que é a CCJ, cujo Presidente é o Deputado Rui Falcão. Nós já estamos em diálogo com ele, para que, de forma célere, seja indicado o Relator desse projeto, a fim de que nós possamos também fazer justiça ao conjunto dos servidores públicos do Brasil inteiro e tenhamos devolvidos esses 583 dias que nos foram roubados. Presidente, gostaria que este meu pronunciamento fosse divulgado no programa A Voz do Brasil e pelos meios de comunicação da Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-12-06T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Organização não governamental (ONG),Itapecerica da Serra (SP),Ambientalista,Atentado,Direitos humanos,Defesa",
    "sumario" : "A Deputada manifestou solidariedade à ONG Preservar e à ambientalista Adriana Abelhão após um atentado com incêndio criminoso em sua sede. Condenou a violência contra defensores dos direitos humanos e anunciou medidas para acionar autoridades estaduais e federais em busca de uma investigação rigorosa do incidente.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Obrigada, Presidente. Eu quero prestar meu apoio e solidariedade à ONG Preservar e à ambientalista e educadora Adriana Abelhão, que acabaram de sofrer um atentado. Sr. Presidente, colocaram fogo em pneus na sede dessa ONG e também na frente da biblioteca infantil dessa ONG, que realiza um trabalho de educação ambiental e preservação no Município e na região de Itapecerica da Serra. É inadmissível que o Brasil continue sendo um dos países que mais ataca e violenta pessoas que defendem direitos humanos, direitos fundamentais. Por isso, junto com o Deputado Estadual Carlos Giannazi, vou acionar a Secretaria de Segurança Pública do Estado de São Paulo, o Ministério da Justiça e Segurança Pública e o Ministério dos Direitos Humanos e da Cidadania para que haja investigação rigorosa e preservação da vida e do trabalho que vem sendo realizado naquela região. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-06T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Protocolo Não nos Calaremos,Atendimento à vítima,Mulher,Violência sexual,procedimento,Estabelecimento comercial,Projeto de lei ordinária",
    "sumario" : "A Deputada proferiu parecer ao Projeto de Lei nº 3, de 2023, que cria o protocolo \"Não é Não\", para prevenção ao constrangimento e à violência contra a mulher e para proteção à vítima; institui o selo \"Não é Não - Mulheres Seguras\"; e altera a Lei nº 14.597, de 14 de junho de 2023 (Lei Geral do Esporte). Por fim, parabenizou a Relatora do projeto, Deputada Renata Abreu, a autora da iniciativa, Deputada Maria do Rosário, e todas as coautoras, especialmente a Deputada Laura Carneiro.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Para proferir parecer. Sem revisão da oradora.) - Obrigada, Presidente. Peço licença para ir direto ao voto. \"I - Voto I.1. Aspectos Gerais Com base no previsto no § 1º, inciso III, do art. 129 do Regimento Interno da Câmara dos Deputados, por se tratar de parecer à emenda substitutiva global do Senado ao PL nº 3, de 2023, passaremos diretamente ao voto. Chegou à nossa apreciação o Projeto de Lei nº 3, de 2023, por nós conhecido como Protocolo Não é Não, que representa um avanço significativo na proteção das mulheres em locais de diversão nos quais ocorre a venda de bebidas alcoólicas. Este projeto merece destaque por diversas razões que reforçam seu caráter preventivo e protetivo. Uma das suas principais características positivas é a aplicação de medidas especiais de proteção às mulheres que se encontram em ambientes em que estejam mais sujeitas a constrangimentos. O projeto não apenas reconhece a vulnerabilidade dessas mulheres, mas também estabelece direitos concretos para garantir sua segurança. Além disso, gostaríamos de destacar o diferencial do Protocolo Não é Não em relação a legislações existentes em outros países. Tal característica marcante reside em sua abordagem eminentemente preventiva. Sob essa ótica, o protocolo não é aplicado depois que um crime foi cometido, mas as medidas propostas começam a ser tomadas a partir do momento em que se percebe que uma mulher foi ou está sendo constrangida. Isso não apenas sinaliza uma postura proativa em relação à segurança das mulheres, mas também destaca a importância de intervir precocemente para evitar situações mais graves ou até criminosas. O texto do projeto assegura uma série de direitos importantes para as mulheres, incluindo o respeito ao seu relato; a preservação da sua dignidade e integridade física e psicológica; a celeridade no cumprimento das medidas preventivas; e a articulação de esforços públicos e privados para enfrentar o constrangimento e a violência. Esses direitos não apenas garantem a segurança, mas também enfatizam a importância de que se ofereça apoio integral às vítimas. No que diz respeito aos estabelecimentos, o projeto propõe medidas equilibradas e que evitam ônus desnecessários aos empresários. Entre elas, destaca-se a possibilidade de os estabelecimentos adotarem ações que preservem a dignidade e integridade da denunciante, além de subsidiar a atuação dos órgãos de saúde e segurança pública. Além disso, oferece a necessária base legal para haja a retirada do agressor do estabelecimento, uma inovação importante que tem um caráter eminentemente preventivo. Além disso, prevê a criação de um código específico para alertar funcionários dos estabelecimentos sobre a necessidade de ajuda. Essas são iniciativas que contribuirão significativamente para a segurança das mulheres. Muito embora reconheçamos o excelente trabalho realizado no Senado Federal, entendemos que a organização, a sequência e o entrelaçamento dos dispositivos legislativos do texto originário da Câmara merecem prosperar. Por fim, destacamos que o Protocolo Não é Não representa um importante instrumento legal para enfrentar o constrangimento e a violência contra as mulheres, promovendo a cultura de respeito e proteção nos ambientes sociais, legislação cuja aprovação definitiva deve ser motivo de muito orgulho para todos nós. I.2 - Compatibilidade e adequação financeira e orçamentária O Regimento Interno da Câmara dos Deputados (RI, arts. 32, X, h, e 53, II) e a Norma Interna da CFT (NI/CFT) definem que o exame de compatibilidade ou adequação far-se-á por meio da análise da conformidade da proposição com o Plano Plurianual, a Lei de Diretrizes Orçamentárias, o Orçamento anual. Além disso, nortearão a referida análise outras normas pertinentes à receita e despesa públicas, dentre elas, as partes correlatas da Constituição Federal e a Lei de Responsabilidade Fiscal  LRF. Dessa forma, a emenda substitutiva global do Senado Federal ao PL nº 3, de 2023, é compatível com disposto no art. 1º, § 1º, da Norma Interna da Comissão de Finanças e Tributação (NI/CFT), porque não colide com as normas legais que balizam a atividade orçamentária e financeira na União. I.3. Pressupostos de constitucionalidade e juridicidade da matéria Observamos que inexiste qualquer objeção quanto aos pressupostos de constitucionalidade na emenda substitutiva global do Senado Federal ao PL nº 3, de 2023. Seu conteúdo atende aos preceitos constitucionais formais concernentes à competência legislativa da União, às atribuições do Congresso Nacional e à legitimação de iniciativa parlamentar, nos exatos termos dos arts. 22, inciso I; 48; 59, inciso III; e 61, todos da Constituição da República. No que respeita à constitucionalidade material, também há harmonia entre as alterações propostas com as disposições da Lei Maior. Com relação à juridicidade, as emendas revelam-se adequadas. O meio escolhido é apropriado para atingir o objetivo pretendido. O respectivo conteúdo possui generalidade e se mostra harmônico com os princípios gerais do Direito. No tocante à técnica legislativa, as emendas se amoldam aos preceitos da Lei Complementar nº 95, de 1998, que dispõe sobre a elaboração, alteração e consolidação das leis. I.4. Conclusão. Ante o exposto, no âmbito da Comissão de Defesa do Consumidor, somos, no mérito, pela rejeição da emenda substitutiva global do Senado Federal ao Projeto de Lei nº 3, de 2023. No âmbito da Comissão de Defesa dos Direitos da Mulher somos, no mérito, pela rejeição da emenda substitutiva global do Senado Federal ao Projeto de Lei nº 3, de 2023. No âmbito da Comissão de Indústria, Comércio e Serviços, somos, no mérito, pela rejeição da emenda substitutiva global do Senado Federal ao Projeto de Lei nº 3, de 2023. No âmbito da Comissão de Finanças e Tributação, somos pela adequação financeira e orçamentária da emenda substitutiva global do Senado Federal ao Projeto de Lei nº 3, de 2023. No âmbito da Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa da emenda substitutiva global do Senado Federal e, no mérito, pela sua rejeição. Sala das Sessões Deputada Renata Abreu Relatora\" Presidenta, quero parabenizar a Relatora do projeto, Deputada Renata Abreu, e quero parabenizar a Deputada Maria do Rosário, a autora dessa importante iniciativa de enfrentamento e superação da violência contra a mulher. Nada mais urgente do que nós termos medidas concretas nesse sentido. Deputada Maria do Rosário, quero parabenizar V.Exa. pela iniciativa, assim como parabenizo todas as demais coautoras, em especial, a Deputada Federal Laura Carneiro. Muito obrigada, Presidenta."
  }, {
    "dataHoraInicio" : "2023-12-12T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação,Contrato,Professor,renovação,Governo estadual,Ministério público estadual,Nomeação,Concurso público\r\nComissão de Administração e Serviço Público (CASP),Direito previdenciário,Professor,Instituto Nacional do Seguro Social (INSS),Audiência pública (processo legislativo)\r\nProjeto de lei complementar,Quinquênio,Licença-prêmio,Pagamento",
    "sumario" : "A Deputada denunciou a crise na educação no Estado de São Paulo. Destacou que o Governador não efetuou a renovação dos contratos de professores. Enfatizou que essa medida causará o caos nas escolas e prejudicará milhares de estudantes. Informou que está atuando e que o Ministério Público já foi acionado; que o Deputado Carlos Giannazi apresentou emendas ao orçamento para garantir a renovação dos contratos e projetos de lei que obrigam a renovação até que os professores aprovados em concurso público sejam nomeados. Mencionou audiência pública na Comissão de Administração e Serviço Público para denunciar outros ataques contra os professores contratados, relacionados aos descontos previdenciários não repassados corretamente ao INSS. Por fim, pediu apoio para a aprovação do Projeto de Lei Complementar nº 21, de 2023, que visa garantir o descongelamento dos tempos de quinquênios, sexta-parte e licença-prêmio, e permitir o pagamento retroativo desses direitos.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Presidente, público presente e pessoas que nos acompanham, boa tarde. Presidente, eu peço que este meu discurso seja divulgado em todos os canais de comunicação desta Casa, porque o Brasil inteiro precisa estar ciente da grave situação em que a educação está no Estado de São Paulo. O Governador Tarcísio declarou guerra à educação. São vários os ataques. E aqui eu quero apontar um que vai significar a maior demissão em massa de professores da nossa história do Brasil. Mais de 60 mil professores serão demitidos. Por quê? Porque os seus contratos  de 2018, de 2019 e de 2020  não foram renovados. Isso é um absurdo! Isso vai levar o caos aos estudantes! Isso vai significar milhares de estudantes sem professor no início de fevereiro no novo ano letivo. Isso é um absurdo! Nós estamos em luta contra mais esse ataque à educação. Junto com o professor e Deputado Carlos Giannazi, nós já acionamos o Ministério Público. O Deputado Carlos Giannazi também apresentou emendas ao orçamento garantindo essa renovação e projetos de lei que obrigam essa renovação dos contratos, até que os professores aprovados em concurso público sejam nomeados. Então, isso é muito grave. Inclusive, nós faremos hoje uma audiência pública logo mais na Comissão de Administração e Serviço Público, para denunciar outro ataque contra os professores contratados. Todos os meses, eles têm descontada dos seus salários a contribuição para o INSS, para a Previdência Social, mas, quando requerem seus direitos previdenciários, licenças médicas, o INSS fala que não tem o registro desses professores. Nós queremos saber aonde está indo o dinheiro desses professores, que não estão tendo seus direitos previdenciários assegurados. Então, são vários os ataques e são várias as lutas. Para concluir, Sr. Presidente, eu quero falar que, amanhã, estará na pauta novamente o Projeto de Lei Complementar nº 21, de 2023, de nossa autoria, que garante o descongelamento dos tempos de quinquênios, sexta-parte, licença-prêmio, que nos foram retirados pela Lei Complementar nº 173, e 2020. Isso significa 583 dias roubados de todos os servidores do Brasil inteiro. E esse projeto corrige essa injustiça. Além de permitir o descongelamento de todo esse tempo de 583 dias, permite o pagamento retroativo. Eu peço o apoio de todos os Parlamentares desta Casa para a aprovação, na CCJ  Comissão de Constituição e Justiça e de Cidadania, desse importante projeto. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-13T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação,Escola pública,Ação Direta de Inconstitucionalidade,Atuação parlamentar,Comissão de Constituição e Justiça e de Cidadania (CCJC),Professor adjunto,Categoria profissional",
    "sumario" : "A Deputada destacou a importância do dia em defesa dos servidores públicos. Mencionou que estava acompanhando o julgamento das ADIs relacionadas à inconstitucionalidade do confisco aplicado sobre aposentados e pensionistas. A deputada recebeu uma delegação de professoras que se opõem ao confisco contra os aposentados e pensionistas e mencionou as professoras presentes, bem como o Vereador Celso Giannazi. Ela também compartilhou uma vitória na CCJ, onde seu relatório para encerrar o congelamento dos quinquênios e sextas-partes foi aprovado. Agradeceu às professoras por sua dedicação à educação e à escola pública.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente. Todo mundo que nos acompanha, queridos Deputados e Deputadas, hoje é um dia muito importante em defesa dos servidores públicos. Está acontecendo o julgamento das ADIs que tratam da inconstitucionalidade do confisco aplicado sobre aposentados e pensionistas. Por conta disso, nós estamos recebendo uma delegação de professoras que são contra o confisco praticado contra os aposentados. Estou aqui com a Profa. Rosana, com a Profa. Marta, com a Profa. Andréa, com a Profa. Jurema, com a Profa. Valéria e também com Vereador Celso Giannazi. Nós também estamos em luta contra a farsa do relatório sobre o Novo Ensino Médio. E, hoje, nós conseguimos uma importante vitória na CCJ: a aprovação do nosso relatório que põe fim ao congelamento dos nossos quinquênios e sextas-partes. Eu queria registrar a presença dessas queridas professoras, muito lutadoras em defesa da educação e da escola pública. São professoras da EMEF Bernardo O'Higgins. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-13T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=216&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei complementar,Federação PSOL REDE,Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do Projeto de Lei Complementar nº 243, de 2023, que dispõe sobre as despesas voltadas a programa de incentivo à permanência de estudantes no ensino médio.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, essa matéria é de suma importância. Ter políticas públicas que fomentem a permanência dos nossos estudantes sobretudo no ensino médio é fundamental. O percentual de evasão escolar aumentou muito em decorrência da pandemia também. Parabenizo o Relator, Deputado Pedro Uczai, que fez um esforço muito grande para garantir na bolsa do ensino médio a EJA. Essa vitória é do povo brasileiro. Essa vitória é da educação de jovens e adultos. É por isso que a Federação PSOL REDE orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-12-13T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=224&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação PSOL REDE,Voto contrário",
    "sumario" : "A Deputado orientou a bancada na votação do requerimento de urgência para apreciação do Projeto de Lei nº 5.230, de 2023, que redefine a Política Nacional de Ensino Médio no Brasil.",
    "transcricao" : "A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Presidente, em defesa das 2.400 horas para a formação geral básica, em defesa das 13 disciplinas obrigatórias em todos os anos, pelo fim dos itinerários formativos, por 100% do ensino médio presencial, pelo \"Fora, notório saber!\" e por respeito a toda a consulta pública que foi feita, a Federação PSOL REDE orienta o voto \"não\" a esse golpe contra os nossos estudantes. Todo mundo sabe o que a escola de qualidade significa. Significa menos alunos por turma, significa maior tempo dentro da escola. Essa proposta quer criar uma farsa de um debate com a população, com a promessa de um ensino técnico que não vai se realizar na prática. Então, nós orientamos o voto \"não\"."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/221338/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/221338/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/221338/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}