{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-03T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Atuação parlamentar,agradecimento,Eleição",
    "sumario" : "Agradecimento aos familiares, às organizações do movimento negro brasileiro, ao PT, à Federação Brasil da Esperança e correligionários pela eleição da oradora. Compromisso de atuação contra a fome, o racismo e o machismo, e pelo acesso universal à moradia, à educação e à saúde.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Obrigada, Deputado Marcel van Hattem. Eu inicio esta fala agradecendo a oportunidade de estar nesta Casa. Agradeço aos meus ancestrais, que chegaram aqui há mais de 500 anos, escravizados, mas que lutaram e lutam até hoje por justiça e liberdade. Então, trilho esse longo caminho para estar nesta Casa. Agradeço à minha família, aos meus pais, que, seguindo a trajetória dos nossos ancestrais, lutaram para que tivéssemos estudo, trabalho e dignidade. Agradeço aos meus filhos, Marwan e Fayola, pela caminhada, pelo respeito e pela solidariedade na luta política, na luta por justiça, na luta por igualdade. Agradeço às organizações do movimento negro brasileiro, especialmente das mulheres negras; do movimento de mulheres, especialmente do Rio Grande do Sul, que acreditaram que a luta antirracista no País é importante, é fundamental, para que a democracia seja, de fato, estabelecida. Agradeço ao meu partido, o Partido dos Trabalhadores, que vem, ao longo da sua existência, ao longo desses 43 anos, lutando pelos trabalhadores, mas também pelos historicamente invisibilizados: as mulheres, os negros, os povos indígenas. Agradeço também à Federação Brasil da Esperança, que formou uma unidade para eleger Lula Presidente e restabelecer a esperança e a democracia no País. Amigos e amigas, companheiros e companheiras, eu me elegi defendendo que precisamos construir um Brasil sem fome, sem racismo e sem machismo. O nosso mandato será pautado por um Brasil sem fome, em que cada família tenha alimento na mesa, tenha moradia, tenha direito à saúde e à educação; em que nós tenhamos uma segurança pública que respeite a cidadania, especialmente as cidadãs e os cidadãos negros e periféricos deste País; em que todo... (Desligamento automático do microfone.) O SR. PRESIDENTE (Marcel van Hattem. NOVO - RS) - Deputada, se V.Exa. quiser, pode repetir a última parte do seu discurso, cujo som foi cortado. Perdoe-me, porque eu acabei não lhe dando mais tempo. A SRA. REGINETE BISPO (Bloco/PT - RS) - Obrigada, Deputado. Quero agradecer àqueles que lutaram e continuam lutando por justiça e liberdade. Por isso, eu vou estar nesta Casa lutando por isso junto com o Presidente Lula e todos aqueles que acreditam na democracia e na liberdade. E que nós negros e negras possamos também estar representados nesta Casa. Então, muitíssimo obrigada a todos e todas."
  }, {
    "dataHoraInicio" : "2023-02-14T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sistema de Seleção Unificada (Sisu),Universidade Federal de Santa Maria (UFSM),Sistema de cotas raciais,Sistema de cotas sociais\r\nmanifestação,Vandalismo,Edifício público,Golpe de Estado,punição",
    "sumario" : "Necessidade de julgamento e condenação dos participantes e financiadores de atos atentatórios à democracia brasileira. Democratização do acesso ao ensino no País pelas politicas de cotas sociais e raciais. Atuação da oradora na implementação de ações de combate ao racismo estrutural e na garantia do acesso ao ensino superior como medida de redução das desigualdades sociais e raciais. Indignação com proposta de resolução normativa da Universidade Federal de Santa Maria - UFSM, Estado do Rio Grande do Sul, contrária ao Sistema de Seleção Unificada - SISU. Solicitação ao Conselho Universitário e à Reitoria da UFSM de revisão da proposta e de garantia da reserva de vagas nos cursos de graduação às populações indígenas e quilombolas pelo SISU.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Boa tarde, meus colegas, Deputado Pompeo de Mattos, do Rio Grande do Sul, que preside os trabalhos. Eu venho a esta tribuna para dizer que o Brasil hoje está cheio de esperança porque finalmente a democracia retornou. Nós queremos e o Brasil pede que aqueles que atentaram contra a democracia sejam responsabilizados, porque golpe de Estado é crime hediondo, retira a soberania do povo. Então, eles precisam ser julgados e precisam ser condenados. Queremos, sim, que os que fizeram aquela quebradeira nas sedes dos três Poderes sejam condenados, assim como aqueles que injetaram dinheiro durante meses para financiar acampamento em frente a quartéis e aqueles que, mesmo exercendo o serviço público, colaboraram para que a tentativa de golpe acontecesse. Presidente, estou aqui também para falar a respeito de uma política pública que foi implementada e que é fundamental para a democratização do ensino no Brasil. Eu me refiro às cotas sociais e às cotas raciais neste País. Quem me conhece sabe que, desde o início da minha vida política, tenho estado atenta e trabalhado pela implementação de ações de combate ao racismo estrutural e pela garantia do acesso ao ensino superior, fiel aos objetivos de democratização do acesso e da permanência nas universidades, para diminuição das desigualdades sociais e raciais. Manifesto, portanto, minha indignação pela proposta de resolução sobre as formas de ingresso nos cursos de graduação da nossa querida Universidade Federal de Santa Maria, no Rio Grande do Sul. Dispõe contra o Sistema de Seleção Unificada  SISU, que amplia o acesso de estudantes de todo o País às universidades. Eu peço, Sr. Presidente, que o Conselho Universitário, que a Reitoria da universidade reveja essa proposição e garanta a reserva de vagas para as populações indígenas e quilombolas, o SISU, o sistema de cotas, 50% para as cotas sociais e raciais."
  }, {
    "dataHoraInicio" : "2023-02-28T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Seca,Rio Grande do Sul,Agricultura familiar\r\nRio Grande do Sul,Vinicultura,Negros,Trabalho escravo,Bento Gonçalves (RS),Denúncia,Redução a condição análoga à de escravo",
    "sumario" : "Adoção, pelo Governo Luiz Inácio Lula da Silva, de medidas emergenciais em prol dos atingidos pela estiagem prolongada no Estado do Rio Grande do Sul. Congratulações ao Presidente da República pelos investimentos realizados no setor agropecuário, especialmente na agricultura familiar. Resgate de trabalhadores em situação análoga à escravidão em vinícolas gaúchas. Exigência ao Ministério do Trabalho e Emprego, pelo Conselho de Desenvolvimento da Comunidade Negra do Estado do Rio Grande do Sul, de ajuizamento de ação civil pública contra empresas denunciadas por exploração de mão de obra análoga à escravidão.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Boa tarde, Sras. e Srs. Deputados. Eu venho a esta tribuna mais uma vez para falar um pouco da situação que vive o Rio Grande do Sul em função da seca, da estiagem, mas também quero parabenizar o Presidente Lula pelas medidas emergenciais que tomou para enfrentar a seca, a estiagem no nosso Estado. Sabemos que o projeto, além de liberar 430 milhões de reais imediatamente, para socorrer as famílias e os produtores, também retoma algo que é fundamental, que é o pacto federativo, que é o diálogo permanente com os Governadores, para a construção de alternativas para nosso Estado, especialmente depois que a agricultura familiar, os trabalhadores do campo, as comunidades quilombolas e indígenas foram durante 7 anos abandonadas pelo Governo, sem um investimento, sem socorro às vítimas da seca, da estiagem no nosso Estado. Parabéns, Presidente Lula, por acreditar na agricultura familiar, por acreditar no campo e por investir no setor! Mais do que o investimento de 430 milhões de reais, há a renegociação de dívidas, além da adoção de medidas preventivas para que, nos próximos anos, os trabalhadores do campo possam enfrentar com dignidade a seca e a estiagem. Também venho a esta tribuna para manifestar indignação em relação às manchetes que, infelizmente, colocaram nosso Estado de novo no cenário nacional, denunciando graves crimes contra os trabalhadores e as trabalhadoras da viticultura do nosso Estado. Em operação do Ministério do Trabalho, foram resgatados 207 trabalhadores que viviam em situação análoga à escravidão, trabalhando em vinícolas do nosso Estado. Quero aqui manifestar nossa indignação e também prestar solidariedade às famílias e aos trabalhadores que foram resgatados. O Conselho de Desenvolvimento da Comunidade Negra do Estado do Rio Grande do Sul, em nota sobre essa grave e infame situação, está exigindo o ajuizamento de uma ação cível pública por parte do Ministério do Trabalho contra as empresas que cometeram esse crime hediondo com esses trabalhadores e trabalhadoras, na sua maioria homens negros. Muitíssimo obrigada. Esperamos que a justiça seja feita."
  }, {
    "dataHoraInicio" : "2023-03-02T09:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Feminicídio,Negros,Governador,Rio Grande do Sul,Política pública,Câmara dos Deputados,Proposição legislativa,apreciação",
    "sumario" : "Fracasso de medidas de proteção às mulheres ameaçadas de morte no País. Assassinato da Sra. Kelly Lidiane Moreira pelo seu ex-companheiro. Escalada do crime de feminicídio no Estado do Rio Grande do Sul. Apelo à Casa por apreciação de proposições relacionadas aos direitos das mulheres.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Sra. Presidenta Benedita da Silva, meus colegas, todos os que nos acompanham pelas redes de comunicação, ontem iniciamos o mês de março, um mês de luta pelos direitos das mulheres, e tivemos esta Casa ocupada por dezenas de movimentos de mulheres estabelecendo o diálogo com os Parlamentares, com as Parlamentares. Estamos, também, às vésperas de completar 9 anos da lei que pune os feminicidas, da Lei do Feminicídio. E, infelizmente, nós temos observado que a vida das mulheres tem sido ceifada e pouco se tem feito para evitar isso. E o que mais assusta é que boa parte dessas mulheres que são assassinadas pelo simples fato de serem mulheres já haviam buscado a Justiça, já haviam pedido medidas protetivas, e o Estado falhou com essas mulheres. Eu quero aqui fazer referência à gaúcha Kelly Lidiane Moreira, que foi assassinada  brutalmente assassinada  pelo ex-companheiro quando saía da delegacia de polícia, após denunciar a violência doméstica que ela sofria. Entretanto, a polícia liberou esse homem, que imediatamente cometeu o feminicídio contra a Kelly. Eu quero dizer que, no Rio Grande do Sul, em 2022, tivemos 122 feminicídios, um aumento brutal, sem que houvesse nenhuma política pública voltada ao atendimento a essas mulheres. E nós sabemos que a maioria das mulheres que são assassinadas neste País são mulheres negras, pobres, trabalhadoras, que têm dificuldade de acessar a Justiça. Por isso, nós queremos que neste 8 de Março, neste mês de março, as políticas públicas voltadas para as mulheres, especialmente para as mulheres negras, estejam no centro desse debate e que o Governo do Estado do Rio Grande do Sul adote uma política mais ofensiva no sentido de proteger as mulheres, capacitando as polícias, sobretudo aqueles que acolhem as mulheres quando vão fazer a sua denúncia, promovendo esse debate nas escolas, para que as meninas e os meninos, desde cedo, aprendam a respeitar as mulheres e a reivindicar os seus direitos. Por isso, senhores e senhoras, nós pedimos que todos os projetos que forem apresentados aqui nesta Casa sobre o tema sejam tratados com muita atenção, com muito cuidado, sobretudo no que diz respeito às mulheres  às mulheres negras. Deputada, peço que o meu comunicado seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-03-09T09:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mulher,Dia Internacional da Mulher,Casas da Mulher Brasileira,Política pública,Violência de gênero,Violência política contra a mulher,Violência política de gênero,Vereadora,Homenagem póstuma,Partido dos Trabalhadores (PT),Governo federal",
    "sumario" : "Aplausos ao Presidente Luiz Inácio Lula da Silva e à Ministra das Mulheres, Aparecida Gonçalves, pelo lançamento de conjunto de políticas públicas em benefício da classe feminina. Importância de combate à violência de gênero e à desigualdade salarial entre homens e mulheres.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Sra. Presidente, Sras. e Srs. Deputados presentes, senhoras e senhores que nos acompanham pelas redes sociais, venho à tribuna registrar um conjunto de ações do Governo. Quero parabenizar o Presidente Lula e a Ministra Cida Gonçalves pelo conjunto de políticas públicas anunciadas ontem em referência ao Dia Internacional da Mulher. Destaco aqui algumas ações de profunda relevância para o enfrentamento da violência de gênero. A primeira é a equidade salarial. O Governo está trabalhando um plano de ação para romper com o ciclo de desigualdade salarial, em que nós sabemos que as mulheres, especialmente as negras, são profundamente atingidas. Outra ação é o combate à violência de gênero. Fazendo referência ao que aconteceu ontem, aqui, nesta tribuna, em relação ao Deputado Nikolas, quero dizer que nós mulheres não precisamos ser caricaturadas neste plenário, porque falamos por nós mesmas. A caricatura que foi feita, ontem, aqui, é uma violência de gênero, uma violência de gênero praticada no dia 8 de março, o dia internacional de luta contra a discriminação às mulheres. O Governo anunciou que 14 de março será o dia de enfrentamento à violência de gênero na política, em homenagem à Vereadora Marielle Franco, que foi assassinada em 14 de março de 2018. Então, o nosso Governo, o Governo do Presidente Lula, junto com a Ministra Cida, tem dado passos largos no sentido de promover a igualdade de gênero em vários setores, tanto para as mulheres da cidade como para as do meio rural, porque anunciou a liberação de 50 milhões de reais para a assistência técnica rural voltada às mulheres do campo. Anunciou também a implantação de 40 unidades da Casa da Mulher Brasileira e a doação de 270 viaturas para as Patrulhas Maria da Penha, com um investimento de 372 milhões de reais. Esses são passos largos em defesa dos direitos das mulheres. E nós mulheres deste Parlamento devemos caminhar juntas, fazer o enfrentamento e incentivar essas medidas para que sejam exitosas nos Municípios, porque serão os Municípios que irão implementá-las. Então, é importante que os Prefeitos e as Prefeitas acolham e implementem esse conjunto de medidas."
  }, {
    "dataHoraInicio" : "2023-03-14T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereadora,Motorista,Rio de Janeiro (RJ),Homicídio,Aniversário de morte,Projeto de lei ordinária,Dia Nacional,Violência política de gênero\r\nComissão Parlamentar de Inquérito (CPI),Joia,Arábia Saudita,Ex-presidente da República,Partido Liberal (PL),entrada irregular,Refinaria,Propina",
    "sumario" : "Transcurso dos 5 anos do assassinato da Vereadora Marielle Franco e do seu motorista, Anderson Pedro Gomes, no Rio de Janeiro, Estado do Rio de Janeiro. Necessidade de elucidação do crime. Instituição do Dia Nacional Marielle Franco de Enfrentamento da Violência Política de Gênero e Raça. Defesa de criação da CPI das joias ilegais.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Pela ordem. Sem revisão da oradora.) - Sras. e Srs. Deputados, subo a esta tribuna para lembrar hoje, dia 14 de março, os 5 anos do assassinato de Marielle Franco, mulher, negra, de periferia, do Movimento de Mulheres Negras e Vereadora do Rio de Janeiro. Marielle Franco, em muitas de suas falas, dizia o seguinte: \"Que nós possamos viver com respeito a todas, cada uma com seu corpo, cada uma à sua maneira, cada uma na sua forma de resistência diária\". Marielle Franco era uma defensora dos direitos humanos e foi brutalmente assassinada, junto com Anderson Gomes. Ocorre que até hoje esse crime não foi desvendado. O dia 14 de março, 5 anos após o assassinato de Marielle Franco, a partir de hoje, por determinação do Governo Lula, passa a ser o Dia Nacional Marielle Franco de Enfrentamento da Violência Política de Gênero e Raça, porque, infelizmente, neste País ainda não se respeita a participação política das mulheres e dos negros. Portanto, em referência a Marielle Franco e a Anderson Gomes, em respeito à sua luta, nós ainda nos perguntamos: quem mandou matar Marielle Franco? Trata-se de um crime, meus colegas, que precisa ser desvendado, assim como nós precisamos saber por que o Governo Bolsonaro recebeu mais de 16 milhões em propina, em joias. Nós queremos saber o que isso tem a ver com a PETROBRAS e com a entrega da refinaria por menos da metade do preço. Então, esses são crimes de lesa-humanidade, crimes que afrontam a democracia e que precisam ser investigados. Por isso, viva Marielle Franco! Viva a luta de Marielle Franco! E viva a CPI das joias! Nós vamos trabalhar para que ela seja efetivamente implementada."
  }, {
    "dataHoraInicio" : "2023-03-16T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Caxias do Sul (RS),Seminário,Empresa,Trabalho,Redução a condição análoga à de escravo,Trabalho escravo\r\nProjeto de lei ordinária,Desapropriação,Propriedade rural,Trabalho,Redução a condição análoga à de escravo,Trabalho escravo\r\nCâmara dos Deputados,direitos,Trabalhador,Trabalhador rural,Tráfico de pessoas,atuação",
    "sumario" : "Participação em seminário de debate do trabalho escravo, realizado no Município de Caxias do Sul, Estado do Rio Grande do Sul. Apresentação do Projeto de Lei nº 1.102, de 2023, sobre a expropriação de propriedades rurais/urbanas, denunciadas por prática de trabalho em condições análogas à escravidão.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Bom dia, senhoras e senhores. Bom dia, quem nos acompanha pelas redes. No último dia 10, sexta-feira passada, em Caxias do Sul, Rio Grande do Sul, participei de um importante seminário chamado pelas centrais sindicais e movimentos sociais para tratar da utilização massiva do trabalho por setores econômicos do Rio Grande do Sul e do restante do Brasil e tratar da mão de obra escrava. Como os senhores e as senhoras têm acompanhado pelos meios de comunicação, o Rio Grande do Sul tem, tristemente, figurado na imprensa como um Estado onde se têm resgatado centenas de trabalhadores escravizados. Quero manifestar o nosso repúdio a essa prática hedionda da escravização de seres humanos, que ainda permanece presente no nosso País. Depois de quase 4 séculos de escravização e utilização de mão de obra escrava de homens, mulheres e crianças negras, essa prática ainda persiste. Mas o que mais choca, Presidente, é que hoje essa prática se dá por setores econômicos estruturados, por empresas nacionais e transnacionais. Por isso, eu protocolei nesta Casa o PL 1.102/23, que regulamenta o art. 243 da Constituição para responsabilizar toda cadeia produtiva que utilizar mão de obra escrava. Nesse sentido, nós o encaminhamos para que, através da Justiça do Trabalho, sejam expropriados todos os bens móveis e imóveis das empresas que utilizam essa prática hedionda de escravização de seres humanos. Quero dizer que basta de racismo! Basta de desumanização da força do trabalho! Nós sabemos, Presidente, que a desregulamentação da legislação trabalhista vem agravando essa situação. Por isso, esta Casa também precisa se debruçar sobre propostas para recuperar os direitos legais dos trabalhadores e das trabalhadoras do nosso País, especialmente dos trabalhadores e das trabalhadoras do campo, que hoje estão sendo tristemente vitimados por uma organização criminosa, articulada com diversos setores da economia, que trafica seres humanos de um Estado para o outro, de um país para outro, para explorar a mão de obra a troco de nada. Vamos lutar para reverter essa situação dos trabalhadores. E reafirmamos que esse PL 1.102/23 é fundamental para a garantia dos direitos dos trabalhadores e das trabalhadoras escravizados no nosso País. Presidente, gostaria que esta fala fosse incluída nos meios de comunicação desta Casa. Obrigada. O SR. PRESIDENTE (Marcelo Crivella. Bloco/REPUBLICANOS - RJ) - Nós que agradecemos. Peço a V.Exa. que leve um abraço ao Senador Paulo Paim, bravo companheiro do Rio Grande do Sul. A SRA. REGINETE BISPO (Bloco/PT - RS) - Ele fez aniversário ontem, Presidente. O SR. PRESIDENTE (Marcelo Crivella. Bloco/REPUBLICANOS - RJ) - Eu soube do aniversário do bravo Senador. A SRA. REGINETE BISPO (Bloco/PT - RS) - Deixo aqui um grande abraço para o nosso Senador Paulo Paim."
  }, {
    "dataHoraInicio" : "2023-03-27T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Porto Alegre (RS),Aniversário de fundação,População quilombola,Bairro,Congratulação,Titulação,Defesa\r\nPresidente da República,Tratamento de saúde,restabelecimento",
    "sumario" : "Transcurso do 251º aniversário de fundação do Município de Porto Alegre, Estado do Rio Grande do Sul. Votos de pronta recuperação da saúde ao Presidente Luiz Inácio Lula da Silva. Saudações aos moradores da Vila Kédi pelo recebimento do certificado de comunidade remanescente de quilombo.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Boa tarde, Presidente. Boa tarde, colegas, companheiros, companheiras. Subo à tribuna aqui para saudar a minha cidade, Porto Alegre, que ontem completou 251 anos e que tem um histórico de diversidade, de participação dos diferentes povos, diferentes grupos étnico-raciais. Também venho desejar melhoras ao Presidente Lula, que está acamado, e dizer que ele se recupere rápido. O Brasil precisa dele, então não pode ficar adoecido. Nós estamos enviando boas energias para o Presidente. E quero também falar para o povo de Porto Alegre e saudar a comunidade de Vila Kédi, que, no último dia 20, finalmente recebeu a sua certificação de comunidade remanescente de quilombo. Agora vai poder efetivamente garantir o seu território, a sua permanência num bairro que historicamente vem expulsando os mais pobres, vem expulsando a população negra daquele território. Parabéns ao Quilombo da Vila Kédi! Agora nós vamos trabalhar para que a titulação saia o mais rápido possível, porque sabemos que titular os territórios quilombolas é um compromisso do Presidente Lula e do seu Governo. Por isso nós estamos cheios de esperança. Quero tranquilizar as comunidades quilombolas do Brasil, mas especialmente as do meu Estado e da minha cidade. Nós vamos trabalhar efetivamente para que a titulação aconteça. Parabéns a Porto Alegre! Viva essa Capital que, na sua pluralidade, na sua diversidade, hoje tem 12 comunidades remanescentes de quilombo e 3 comunidades indígenas. É uma Capital que tem muita luta, muita resistência e muita participação popular, e nós queremos que Porto Alegre continue assim. Um grande abraço a todos os porto-alegrenses, na verdade, aos gaúchos, porque Porto Alegre é a Capital de todos os gaúchos. Presidente, por favor, gostaria que este pronunciamento fosse divulgado pelos meios de comunicação."
  }, {
    "dataHoraInicio" : "2023-03-29T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência contra a mulher,combate\r\nNovo Ensino Médio,Ensino médio,reforma,Revogação",
    "sumario" : "Retomada de políticas de enfrentamento à violência contra as mulheres. Imediata revogação da reforma do ensino médio.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Boa tarde, Presidenta Maria do Rosário, meus colegas, minhas colegas. Eu venho a esta tribuna, neste fim de março, para dizer que terminamos este mês cheios de esperança, porque finalmente as políticas de enfrentamento da violência contra as mulheres foram retomadas neste País. Tivemos anúncios importantes no decorrer do mês de março. E venho também para dizer, Deputada Maria do Rosário, que em 2017 foi cometido um crime contra a nossa juventude, contra os estudantes do nosso País, que foi a aprovação da reforma do ensino médio, uma reforma que leva ao sucateamento da educação e, sobretudo, à interrupção dos projetos políticos, míticos da nossa juventude. Isso porque a reforma de ensino médio leva as escolas, sobretudo as escolas públicas, a prepararem jovens para ser mão de obra barata do empresariado brasileiro. Nós queremos a imediata revogação da reforma do ensino médio, porque queremos os nossos jovens estudando Filosofia, Sociologia, História, Geografia. Nós queremos criar cidadãos pensantes, capazes de elaborar um projeto de vida, que se sintam inseridos e com capacidade transformadora da sociedade, dessa sociedade que é tão injusta, sobretudo, com aqueles que moram nas periferias dos grandes centros, com a juventude negra, com as mulheres. Por isso, nós queremos a revogação da reforma do ensino médio. Nós vimos a comunidade escolar, os conselhos de educação, os especialistas em educação mobilizados neste mês de março, pedindo a revogação da reforma do ensino médio. E nós ansiamos que isso aconteça o mais rapidamente possível, porque, por trás desse projeto de reforma do ensino médio, está o sucateamento da educação e aqueles que acreditam que a liberdade de mercado, que a economia vai regular inclusive a cabeça dos nossos filhos, da nossa juventude, dos cidadãos e das cidadãs do nosso País. Por isso, revogação já da reforma do ensino médio!"
  }, {
    "dataHoraInicio" : "2023-04-11T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atentado,Escola,Blumenau (SC),Rio de Janeiro (RJ),Violência,Escola pública,Escola privada,Discurso de ódio,Vítima,Professor,Homicídio,incentivo,invasão,Sala de aula,Deputado federal\r\nEducação,Escola,respeito,Professor,pluralidade,diversidade",
    "sumario" : "Vinculação entre a política de ódio e a violência reinante no ambiente escolar. Necessidade da presença de policiamento nas escolas brasileiras. Defesa da educação humanizada.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, colegas Deputados e quem nos acompanha pela TV Câmara, subo à tribuna para me manifestar sobre a onda de violência nas escolas do nosso País. Houve casos em Blumenau e também no Rio de Janeiro, em uma escola da favela da Maré, que num dia de celebração da Páscoa foi invadida pela polícia de choque. Todo dia chega uma notícia. As ameaças são permanentes, ou seja, o clima de ódio, de violência, está colocado dentro das nossas escolas públicas e privadas. E nós precisamos pensar, refletir sobre isso, porque, infelizmente, nesta Casa há Parlamentares trabalhando esse tema como um problema da segurança pública, e nós sabemos que grande parte do que acompanhamos hoje é o resultado das fake news, do ódio que foi propagado contra os professores em sala de aula. Nós passamos os últimos anos acompanhando Parlamentares chamando a comunidade, o povo, para invadir salas de aula, difundindo o ódio contra os professores. E hoje vivemos esse clima de ódio dentro das escolas, onde vemos crianças matando outras, onde vemos alunos atacando outros. É uma vergonha que dentro de uma escola seja assassinada uma professora de 71 anos. E aí perguntamos: por que uma professora de 71 anos ainda está trabalhando? Porque foi feita uma campanha de ataque ao magistério, de ataque aos professores neste País, que resulta nessa violência dentro das escolas, que deveriam ser um espaço seguro, de acolhida, de formação e de exemplo para a nossa juventude e para as nossas crianças. Por isso, senhoras e senhores, eu quero aqui deixar registrada a indignação de quem vem a esta Casa defender que o que falta na escola é policiamento, é humanização, é respeito aos professores, é respeito aos alunos, é respeito à diversidade e à pluralidade que temos na escola. Então, vamos nos unir, porque esta Casa tem responsabilidade em relação a isso, em defesa de uma educação humanizada, de respeito às diferenças, sobretudo para aqueles que mais precisam da educação pública... (Desligamento automático do microfone.) A SRA. REGINETE BISPO (Bloco/PT - RS) - Presidente, eu peço que este pronunciamento seja divulgado no sistema de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-04-19T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dotação orçamentária,Universidade federal\r\nPrograma Nacional de Segurança Pública com Cidadania (Pronasci),retomada\r\nDeputada federal,Atuação parlamentar,Rio Grande do Sul",
    "sumario" : "Reconstrução do País pelo Governo Luiz Inácio Lula da Silva. Lançamento pelo Ministro da Justiça e Segurança Pública, Flávio Dino, do Programa Nacional de Segurança Pública com Cidadania - PRONASCI, no Estado do Rio Grande do Sul. Posse da Operadora de Máquinas, Elisandra Antunes de Almeida, na Presidência do Sindicato dos Metalúrgicos de Passo Fundo, Marau e Tapejara.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Boa tarde, Sr. Presidente, meu conterrâneo Pompeo de Mattos. Boa tarde, minhas colegas e meus colegas e público que nos acompanha pela TV Câmara. Quero dizer-lhe, Deputada Dandara, que, mais do que anunciar 2,2 bilhões de reais em recursos para a reconstrução da educação, das universidades e da ciência no nosso País, o Governo do Lula está fazendo uma maratona enorme para a reconstrução nacional, para a reconstrução de um país que foi desmontado, desarticulado em termos de políticas públicas, o que levou mais de 30 milhões de pessoas a viverem fome crônica. Na semana passada, na quinta-feira, recebemos lá no Rio Grande do Sul o Ministro Flávio Dino, que anunciou o lançamento do PRONASCI  Programa Nacional de Segurança com Cidadania, entregou mais de 300 viaturas para as polícias, anunciou políticas para a área de segurança pública, para enfrentamento à violência doméstica, ao racismo e ao genocídio da nossa juventude. Eu não poderia deixar de fazer menção também à posse, no sábado, lá no Estado do Rio Grande do Sul, evento do qual participei, da primeira mulher presidenta de um sindicato dos metalúrgicos, de um dos maiores sindicatos do Rio Grande do Sul. Eu quero parabenizar a nossa companheira Elisandra Antunes de Almeida, que assume a Presidência do Sindicato dos Metalúrgicos de Passo Fundo, Marau e Tapejara. Isso tudo vem nos ares de esperança que ressurgiram no nosso País, em que nós acreditamos. Ainda não há picanha na mesa dos brasileiros, porque nós estamos preocupados em pôr nela educação e saúde. Mas, povo brasileiro, a picanha virá, virá depois que houver saúde, educação e moradia garantidas. Um grande abraço. Viva a democracia, viva a luta e viva o povo brasileiro, porque o nosso Governo é para o povo brasileiro!"
  }, {
    "dataHoraInicio" : "2023-05-02T23:03",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Defesa",
    "sumario" : "Defesa de aprovação do Projeto de Lei nº 2.630, de 2020, a respeito da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA REGINETE BISPO. Sr. Presidente, Sras. e Srs. Deputados, venho hoje defender a aprovação do Projeto de Lei nº 2.630, de 2020, conhecido como Lei das Fake News. Este projeto de lei é essencial para a proteção dos brasileiros nas redes sociais. Portanto, apresento alguns motivos fundamentais para ele ser votado. Em primeiro lugar, o PL 2.630/20 estabelece que as plataformas devem tomar medidas para garantir a segurança dos usuários e prevenir crimes que valem no mundo analógico. Com isso, teremos redes sociais mais seguras para todos. A lei proíbe postagens que estimulem ataques em escolas e suicídio, ambos inaceitáveis. Com esta medida, as crianças e os adolescentes deixarão de receber conteúdos que promovem a violência. Além disso, o PL 2.630 obriga as plataformas a prestar contas sobre como moderam os conteúdos dos cidadãos, o que protege a liberdade de expressão e a privacidade dos brasileiros. Estabelece, igualmente, que as plataformas devem avaliar os impactos negativos antes de introduzir novas funcionalidades, o que previne a exposição dos brasileiros a danos de difícil reversão. Por fim, a lei faz com que as plataformas atuem com mais transparência, o que nos ajuda a entender como as redes sociais funcionam e como impactam nossas vidas. Por todos estes motivos e muitos outros elencados pelo Relator do projeto, manifesto publicamente minha posição favorável à aprovação do PL 2.630, para que possamos garantir a segurança e a proteção dos brasileiros nas redes sociais. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-04T10:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Periferia urbana,Fórum,Política pública,Rio Grande do Sul\r\nFraude,Atestado de vacinação,Ex-presidente da República,Partido Liberal (PL),Caderneta de vacinação\r\nEx-presidente da República,Armamento,fortalecimento,Crime organizado",
    "sumario" : "Realização do Fórum Social das Periferias, em Porto Alegre, Estado do Rio Grande do Sul. Contribuição de movimentos sociais para as políticas públicas destinadas às camadas menos favorecidas. Defesa de investigação do vínculo entre a política armamentista do Governo Jair Bolsonaro e o fortalecimento do crime organizado. Razões da realização, pela Polícia Federa, da operação de busca e apreensão da carteira de vacinação do ex-Presidente Jair Bolsonaro.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Obrigada, Presidente. Faço uma saudação aos meus colegas e ao público que nos acompanha. Subo a esta tribuna para saudar e parabenizar o Fórum Social das Periferias, que teve início em Porto Alegre e deve durar até o próximo dia 6. O Fórum Social das Periferias reúne movimentos sociais para discutir e lutar por uma cidade mais igual, mais justa, mais inclusiva. A mobilização do movimento social das periferias e de todos aqueles que lutam por justiça é fundamental, sobretudo neste momento em que o País retoma o processo democrático. Infelizmente, dentro desta Casa, vemos ainda um grupo significativo de Parlamentares defendendo as fake news, lutando contra a igualdade salarial, lutando contra o saneamento básico, lutando contra as políticas públicas que visam atender justamente esse público da periferia, que é a maioria do povo brasileiro. Aqui nesta Casa, vemos colegas subirem à tribuna para cobrar do Presidente Lula políticas públicas que não fizeram durante 4 anos. Desmontaram as políticas públicas, porque investiram tudo na iniciativa privada, para beneficiar os grandes deste País. E agora sobem à tribuna, aos 4 meses do Governo Lula, para cobrar o que eles não fizeram. Portanto, a mobilização do movimento social, do povo brasileiro, é fundamental para garantir que as políticas públicas cheguem, que o pobre seja definitivamente incluído no Orçamento e que as mudanças sejam feitas. O povo não aguenta mais esses juros de 13,5% ao ano. O povo não aguenta mais esse ódio que foi propagado no nosso País e que está aí matando. Existe arma, sim! Bolsonaro facilitou a entrada de armas, organizou as milícias com o acesso indiscriminado às armas. E não há nenhuma perseguição a quem coleciona, aos atletas que utilizam armas. A perseguição diz respeito, sim, à forma como essa liberação do uso das armas fortaleceu o crime organizado. Nós queremos investigação. Queremos saber como isso chegou, por que chegou e por que foi facilitado o uso dessas armas. Antes de concluir, Presidente, digo que a Polícia Federal foi buscar a carteira de vacinação de Bolsonaro não porque era só uma carteira de vacinação, mas sim porque ele mentiu, ele atentou contra a ordem pública, atentou contra a saúde pública. E a mentira dele, junto com o kit cloroquina, foi responsável pela morte de 700 mil pessoas no nosso País. Portanto, não se trata só de uma carteirinha, mas sim de um Presidente que atentou contra a saúde pública e que precisa responder por isso. Presidente, peço, por gentileza, que este discurso seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-05-11T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Racismo,Voo comercial,Empresa de transporte aéreo,Polícia federal,Ministério da Justiça e Segurança Pública,investigação,Aeroporto",
    "sumario" : "Denúncia de discriminação racista praticada contra o Deputado Estadual Renato Freitas e à pesquisadora da FIOCRUZ, Samantha Vitena, em voos domésticos. Pedido à Polícia Federal, ao Ministério da Justiça e Segurança Pública e ao Ministério Público de investigação do crime de racismo nos aeroportos brasileiros.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Minha saudação ao Presidente, meu conterrâneo Deputado Pompeo de Mattos, aos meus colegas Parlamentares e a quem nos acompanha pelas redes sociais. Presidente, infelizmente eu subo a esta tribuna mais uma vez para denunciar os crimes de racismo que acontecem neste País. Agora, neste último período, dentro das companhias aéreas, nos aeroportos, virou moda a população negra ser perseguida. Aqui me refiro ao que aconteceu ontem com o nosso colega Deputado Estadual Renato Freitas, do Paraná, que foi abordado dentro do voo. Segundo a Polícia Federal, aquela foi uma abordagem aleatória. Depois de ter passado por detector de metais, de ter a bagagem de mão passada por Raios X, foi tirado de dentro do avião e revistado pela Polícia Federal. Recentemente, nós tivemos a pesquisadora da FIOCRUZ Samantha, que, num voo da companhia Gol, também foi retirada pela Polícia Federal de dentro do avião. Isso comprova que o racismo no Brasil não acontece só com o pobre favelado, basta ter a pele escura. Não se respeita um Parlamentar, não se respeita uma pesquisadora. Por isso, eu subo a esta tribuna para fazer um apelo às companhias aéreas para começarem a preparar a sua tripulação, os seus funcionários, de modo que não cometam este tipo de crime, o crime de racismo contra os usuários dessas empresas aéreas; também à Polícia Federal para que prepare seus agentes, de modo a não fazerem este tipo de crime de humilhação, de racismo, sobretudo com um Parlamentar. Presidente, quero apresentar aqui minha solidariedade à Samantha e, especialmente, ao jovem Deputado Estadual Renato, que tem sofrido reiteradas vezes crime de racismo. Basta de ódio! Se foi naturalizada neste País a violência explícita contra a população, contra as minorias, contra o povo negro, nós queremos dizer que somos contra e estamos trabalhando para acabar com isso  para acabar com isso! A nossa ação é contra a intolerância, é contra o ódio, é contra o racismo, crimes que, infelizmente, foram naturalizados neste País. Então, muitíssimo obrigada, Presidente. Sigamos firmes! Estamos fiscalizando e controlando. Pedimos também à Polícia Federal, ao Ministério da Justiça e ao Ministério Público que investiguem essas ações arbitrárias que estão acontecendo nos aeroportos... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-05-11T13:50",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Racismo,Supermercado,Estrangeiro,Racismo estrutural",
    "sumario" : "Ocorrência de casos de violência e racismo em unidades dos Supermercados Carrefour no País. Urgente necessidade de combate ao racismo estrutural.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA REGINETE BISPO. Boa tarde a todas e todos, às senhoras e aos senhores aqui presentes e aos que nos acompanham pelas redes sociais. Gostaria de chamar a atenção para uma série de casos de violência e racismo que têm ocorrido em unidades da rede de supermercados Carrefour no Brasil. Esses episódios evidenciam a urgência de se combater o racismo estrutural que ainda persiste em nosso País. Em 2017, uma mulher negra foi acusada de furto e torturada, espancada e estuprada por seguranças do Carrefour do Norte Shopping, no Rio de Janeiro. Em 2018, um cachorro de rua foi envenenado e espancado por um funcionário da rede em Osasco, São Paulo. Em 2009, um homem negro foi agredido por seguranças por ter sido confundido com um ladrão e acusado de roubar o próprio carro em uma unidade de Osasco. Em 2018, um homem negro com deficiência física foi espancado em São Bernardo do Campo por abrir uma lata de cerveja dentro da loja. E, em 2020, João Alberto Silveira, um homem negro, foi espancado por seguranças até a morte em uma loja em Porto Alegre. Esses casos são apenas alguns exemplos de como o racismo se manifesta em nossa sociedade e como as pessoas negras são tratadas com violência e desrespeito em lugares públicos e privados. É inaceitável que uma grande empresa como o Carrefour permita esse tipo de comportamento de seus funcionários e terceirizados. Na última semana, mais uma revoltante notícia de que um casal negro foi agredido nas dependências de uma filial do Carrefour em Salvador. É preciso garantir que as pessoas negras tenham seus direitos respeitados em todos os lugares. O Carrefour, como uma empresa que atua em um país de maioria negra, tem a responsabilidade de promover a diversidade e combater o racismo em todas as suas formas. Não podemos mais tolerar esse tipo de violência e racismo. Precisamos de medidas efetivas para punir os responsáveis ??e garantir que esses casos não se repitam. A luta contra o racismo é de todos nós e devemos nos unir para tornar o Brasil um país mais justo e igualitário para todos. Muito obrigada.  "
  }, {
    "dataHoraInicio" : "2023-05-16T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança alimentar e nutricional,Agricultura,Agronegócio,Companhia Nacional de Abastecimento (Conab),Agricultura familiar,Programa de Aquisição de Alimentos (PAA),Ministério do Desenvolvimento Agrário e Agricultura Familiar",
    "sumario" : "Defesa de manutenção da Companhia Nacional de Abastecimento - CONAB na estrutura do Ministério de Desenvolvimento Agrário e Agricultura Familiar.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Boa tarde, Presidente. Boa tarde, Sras. e Srs. Parlamentares e público que nos acompanha pelas redes sociais. Eu subo a esta tribuna para dizer que o Brasil hoje vive um verdadeiro processo de reconstrução, depois do desmonte das políticas públicas e das instituições públicas. E eu quero me referir aqui hoje especialmente à CONAB, a Companhia Nacional de Abastecimento. A CONAB foi restabelecida como instrumento importante na garantia da segurança alimentar e nutricional, na garantia do estoque de alimentos para momentos de crise, na garantia da regulação de preços. A CONAB tem uma infinidade de atribuições, sobretudo a de dar suporte para a agricultura familiar. Por isso, Presidente, demais Deputados e público que nos acompanha, hoje, tirar a CONAB do Ministério de Desenvolvimento Agrário e transferi-la para o Ministério da Agricultura é fazer o desmonte de políticas públicas e dessa instituição tão importante para a segurança alimentar e nutricional. Na minha opinião, a CONAB tem que estar no Ministério de Desenvolvimento Agrário porque é ali que efetivamente se garante o alimento na mesa das famílias brasileiras. Se a CONAB estiver no Ministério da Agricultura, ela vai se disputada pela iniciativa privada, para atender os interesses de um setor da agricultura, o agronegócio. Por isso, desta tribuna, eu quero reafirmar o meu compromisso de ação pela permanência da CONAB no Ministério do Desenvolvimento Agrário, porque é ali que se vai realmente estabelecer uma política de segurança alimentar e nutricional para o povo brasileiro, a partir da agricultura familiar, a partir das comunidades tradicionais quilombolas, que realmente precisam de apoio e incentivo. E o Programa de Aquisição de Alimentos, o PAA, é um programa fundamental que tem que estar no centro dessa política. Viva a reconstrução do Brasil! Viva a CONAB! Viva a segurança alimentar e nutricional que começa a chegar à mesa dos brasileiros e brasileiras deste País! Muitíssimo obrigada."
  }, {
    "dataHoraInicio" : "2023-05-16T22:13",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Big techs,Aplicativo Telegram,Censura,Plataforma digital,Notícia falsa (fake news),Apoio político,Projeto de lei ordinária,regulamentação,Internet,Rede social digital,Democracia,Liberdade de expressão,Privacidade",
    "sumario" : "Indignação da oradora com a disseminação, pelo aplicativo de mensagens Telegram, de informações falsas a respeito do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).&nbsp;Defesa de aprovação da propositura.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA REGINETE BISPO. Sr. Presidente, Sras. e Srs. Deputados, venho aqui hoje expressar minha profunda indignação com a propagação de notícias falsas e desinformação pelo aplicativo de mensagens Telegram, especialmente em relação ao Projeto de Lei nº 2.630, de 2020. Esse projeto de lei é importante para proteger a democracia e a liberdade de expressão on-line no Brasil, mas o Telegram está divulgando informações falsas sobre ele para incitar o medo e a oposição. O Telegram, que estava suspenso no Brasil por proteger criminosos que propagam o nazismo, está espalhando que o PL 2.630 concederá poderes de censura ao Governo e permitirá que as plataformas digitais sejam responsáveis por decidir qual conteúdo é ilegal. Essas afirmações são completamente falsas e enganosas. Na realidade, o projeto de lei visa combater a disseminação de notícias falsas e de conteúdo odioso na Internet, sem restringir a liberdade de expressão. O PL 2.630 tem como objetivo proteger a privacidade dos usuários da Internet e impedir a disseminação de notícias falsas e criminosas que põem em risco a vida das pessoas, inclusive de crianças. Portanto, peço a todos os cidadãos que sejam críticos e investiguem cuidadosamente as informações que recebem on-line, especialmente aquelas que vêm do Telegram. Vamos trabalhar conjuntamente para proteger a democracia e a liberdade de expressão. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-24T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Repúdio,Racismo,Fascismo,Vítima,Jogador de futebol,Brasileiro,Espanha,Contestação,Senador,declaração,Macaco\r\nRepúdio,Jogo eletrônico,simulação,Tortura,Negros,Escravidão,Racismo,punição,Google (empresa)\r\nApoio político,Aprovação,Projeto de lei ordinária,Notícia falsa (fake news),regulamentação,Rede social digital,Liberdade de expressão,punição,Discurso de ódio,Crime",
    "sumario" : "Indignação com o crescimento do racismo e do fascismo no mundo, inclusive nos estádios de futebol, a exemplo da discriminação racial sofrida pelo jogador brasileiro Vinícius Júnior em partida do Campeonato Espanhol de Futebol. Repúdio a posicionamento do Senador Magno Malta a respeito do caso. Perplexidade com divulgação pela plataforma digital de pesquisa Google do jogo Simulador de Escravidão. Necessidade de votação pela Casa do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Boa tarde, Presidente. Boa tarde, colegas e, especialmente, público que nos acompanha. Eu subo a esta tribuna para manifestar minha indignação com a ascensão do racismo e do fascismo no mundo. Eu me reporto aos fatos que aconteceram na Espanha com o atleta brasileiro Vini. As autoridades, até sofrerem uma pressão mundial, simplesmente ignoravam a ascensão do fascismo e do racismo nos estádios de futebol. O racismo e o fascismo são uma desgraça para a humanidade. Aqui no Brasil, nós vemos, reiteradamente, figuras públicas defender posturas racistas, homofóbicas, supremacistas, até mesmo dentro deste Congresso Nacional. Eu quero repudiar as palavras do Senador Magno Malta em que ele pede que alguém saia em defesa dos macacos. Isso é sério! É repugnante que nós ainda tenhamos políticos que vêm, em nome do povo, pagos com o dinheiro do povo, defender estas posições. Como eu disse, o racismo está em ascensão no mundo. Mas eu não poderia deixar de fazer referência, também, ao absurdo que foi o simulador de escravidão, um game de torturas a negros que está à venda e que é difundido na plataforma do Google. O Google se manifestou após a repercussão negativa que houve. A plataforma se pronunciou e disse que não promove nem ódio racial, nem violência com base em raça ou origem étnica. Palavras são palavras, fatos são fatos. Portanto, eu quero lembrar a importância de esta Casa retomar o Projeto de Lei nº 2.630, de 2023, que regula as plataformas digitais. Assim como os racistas que atacaram o atleta Vinicius, a plataforma do Google também tem que ser responsabilizada e penalizada por difundir conteúdo racista e até mesmo por vender conteúdos racistas, fascistas, enfim, todos os \"istas\". Por isso, é importante que o PL 2.630, que não foi aprovado nesta Casa, seja retomado com muita força e vigor, no sentido de regular as plataformas. Basta de racismo! Basta de ódio em nome da liberdade de expressão! Liberdade de expressão, de verdade, ocorre quando ela é usada em defesa da vida, em defesa dos direitos fundamentais, em defesa da igualdade e da solidariedade. Liberdade de expressão, quando usada para difundir o ódio, o crime e o racismo, é um crime, portanto precisa ser tratada com os rigores da lei. Sr. Presidente, peço a V.Exa. que este pronunciamento seja divulgado pelo programa A Voz do Brasil, por gentileza. Muitíssimo obrigada."
  }, {
    "dataHoraInicio" : "2023-05-30T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão geral,Debate,Racismo,Futebol,Jogador de futebol,Brasileiro,Torcida,Espanha,Racismo estrutural",
    "sumario" : "Debate de ações e soluções para os reiterados casos de racismo ocorridos na Espanha contra o jogador do Real Madrid Vinicius Júnior.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS) - Boa tarde a todos e a todas. Boa tarde, Presidente, Deputado Sóstenes Cavalcante. Ao cumprimentá-lo, também quero parabenizá-lo pela iniciativa de requerer a realização desta Comissão Geral para tratar de um tema tão grave que assola o nosso País e o mundo. Quero cumprimentar os nossos convidados, representantes do Ministério do Esporte, pela presença. Presidente, quero dizer que o que nos choca, além do racismo de todo dia que nós, negros e negras, vivemos no Brasil e no mundo, é saber que um país do dito Primeiro Mundo, do mundo avançado, do mundo idealizado  hoje podemos afirmar com certeza , difunde o ódio racial, o fascismo dentro dos estádios de futebol. Quero prestar minha solidariedade ao Vinicius Júnior, que, além de ser um atleta excepcional, demonstrou uma elevada consciência social e racial. É disso que nós precisamos: de uma elevação de consciência nacional sobre esse tema tão perverso, que aflige o nosso País e o mundo. E, vejam bem, não estamos falando do Terceiro Mundo, mas do Primeiro Mundo, aquele mundo que escravizou, que colonizou, que enriqueceu às custas do sangue e suor do povo negro e hoje se sente à vontade, num estádio de futebol lotado, para chamar um dos melhores atletas da atualidade de macaco, na tentativa de desumanizá-lo. Fazem isso não por ser ele um menino de 22 anos, mas por causa da sua excelência, já que o que agride os racistas é quando nós somos excelentes, quando nós somos bons, quando nós nos sobressaímos. O racismo define estruturas e relações de poder aqui no Brasil e no mundo, e, quando nós somos bons naquilo que fazemos  e somos , isso agride a autoestima e o ego daqueles que estão há séculos se deleitando com o privilégio de ser racistas. Por isso, nesta sessão extraordinária, Presidente, eu acho que, mais do que denunciar o racismo na Espanha, é preciso também evidenciar  e eu quero dizer da minha insatisfação de ouvi-lo dizer isto  que a Embaixada da Espanha se recusou a estar aqui, que a Espanha, o Governo espanhol não mandou um representante a este Congresso, a esta Câmara dos Deputados, para representá-lo e explicar para nós, Parlamentares, representantes do povo, por que a Espanha agride brasileiros negros. Nós vimos que, depois da denúncia do Vinicius Júnior, dezenas e dezenas de brasileiros, especialmente mulheres negras, estão denunciando o tratamento que a Espanha oferece para as brasileiras e brasileiros negros que lá estão. Espero que nesta Casa aqui hoje tiremos alguns encaminhamentos importantes, pelo menos para que o Governo espanhol se pronuncie. Primeiro, se a Espanha não tem legislação para enfrentar o racismo, existem os tratados internacionais que ela deve respeitar. E são esses tratados internacionais, sobretudo, de enfrentamento ao racismo e à xenofobia que a Espanha tem que considerar. Assim como para nós esses tratados passam a fazer parte da Constituição, acredito que na Espanha também devem fazer. Então, não há desculpa de que não existe legislação. Segundo, que os responsáveis sejam severamente punidos. Pegam o autor, tomam o depoimento dele, soltam, e a coisa continua de forma impune. Além disso, que o Governo espanhol e o Governo brasileiro tenham ações concretas, pactos de enfrentamento do racismo e haja ações afirmativas, lá na Espanha, especialmente para os brasileiros e brasileiras, negros e negras, que lá se encontram. E, para finalizar, Presidente, eu quero dizer que me choca o racismo na Espanha, porque lá se diz que é Primeiro Mundo. No entanto, não poderia deixar de dizer que aqui no Brasil, a cada minuto se mata um menino, uma menina negra; a cada minuto se mata um jovem negro. E ainda, aqui nesta Casa, parte da sociedade brasileira quer criminalizar e penalizar a violência que a juventude negra vem sofrendo com projetos como, por exemplo, o da redução da idade penal. Quem defende isso o faz porque é herdeiro da mentalidade escravocrata que ainda reina neste País, onde temos uma elite que ainda insiste em escravizar homens e mulheres, negros e negras. Então, nós precisamos de ações severas, contundentes. E este Congresso, esta Câmara dos Deputados, tem esse papel de cobrar do Governo espanhol, do Estado espanhol, políticas efetivas de respeito aos negros e negras que lá se encontram, especialmente de reparação a todo dano que o jovem atleta Vinicius sofreu. Muitíssimo obrigada, Presidente. Volto a parabenizá-lo pela iniciativa. Basta de racismo! Nós, negros, reivindicamos o direito da nossa humanidade de exercer, com toda honra e com toda a dignidade, o que nós zelamos ao longo de toda a história deste País e da colonização espanhola."
  }, {
    "dataHoraInicio" : "2023-05-31T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Bolsa Família\r\nProjeto de lei ordinária,Marco temporal da ocupação,Demarcação de terra,Terras indígenas\r\nSecretário,Mulher,Direitos humanos,São Leopoldo (RS),Presença,Câmara dos Deputados",
    "sumario" : "Regozijo com a aprovação pela Casa do Medida Provisória nº 1.164, de 2023, sobre a instituição do Programa Bolsa Família; sobre alteração da Lei Orgânica da Assistência Social, da Lei nº 10.820, de 2003, relativa à autorização para desconto em folha de pagamento, e da Lei nº 10.779, de 2003; e sobre a revogação de dispositivos das Leis nºs 14.284, de 2021, e 14.342, de 2022, e da Medida Provisória nº 1.155, de 2023. Descontentamento com a aprovação pela Casa do Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973. Presença, na Casa, da Secretária Municipal de Direitos Humanos, Nadir Jesus, de São Leopoldo, Estado do Rio Grande do Sul.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Bom dia, Presidente. Bom dia, Deputados e Deputadas. Para quem nos ouve através das redes sociais, eu quero dizer, primeiro, que estou muito feliz por ontem nós termos aprovado o Bolsa Família, o maior programa de transferência de renda do País, mas também estou muito decepcionada pela aprovação do marco temporal, que agride os povos indígenas. Hoje eu também quero dizer aos meus colegas e a quem nos acompanha que estou recebendo a visita da nossa ilustre Secretária de Direitos Humanos do Município de São Leopoldo, Nadir Jesus, uma mulher negra que tem feito um trabalho espetacular no Rio Grande do Sul de defesa daqueles que mais precisam, de conservação e preservação dos direitos humanos de todos e todas no nosso Estado e no nosso País. Muitíssimo obrigada."
  }, {
    "dataHoraInicio" : "2023-05-31T13:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Jornalista,Agressão,Ministério da Justiça e Segurança Pública,investigação\r\nProjeto de lei ordinária,Congresso Nacional,demarcação,Terras indígenas,Aprovação,contrário,Marco temporal da ocupação\r\nMedida provisória,Poder Executivo,Organização administrativa,Ministério da Justiça e Segurança Pública,Demarcação de terra,Terras indígenas,transferência\r\nEx-presidente da República,Mortalidade,Coronavírus,Racismo,Xenofobia",
    "sumario" : "Responsabilidade do ex-Presidente Jair Bolsonaro por 700 mil óbitos registrados no País em decorrência da COVID-19. Caráter racista, xenofóbico e negacionista do ex-Presidente da República. Adoção, pelo overno petista, de providências a respeito de agressão física praticada contra a jornalista Delis Ortiz. Protesto contra a aprovação da tese do marco temporal no processo de demarcação de terras dos povos tradicionais. Contrariedade à transferência para o Ministério da Justiça e Segurança Pública da responsabilidade pela demarcação de territórios indígenas, preconizada na Medida provisória nº 1.154, de 2023, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios. Protesto contra o esvaziamento dos Ministérios dos Povos Indígenas e do Meio Ambiente e Mudança do Clima.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Pela ordem. Sem revisão da oradora.) - Presidente, senhores e senhoras, púbico que nos acompanha nas redes, vergonha deveria ter quem apoiou um Governo que tem mais de 700 mil mortes nas costas. De um Governo negacionista, racista, xenofóbico, disso, sim, todo brasileiro deveria ter vergonha. Presidente, subo a esta tribuna para me solidarizar com a jornalista Delis Ortiz, que sofreu agressões ontem. O Governo Lula, o Ministério da Justiça, todos já tomaram providências para que isso seja investigado, corrigido, a fim de que sejam responsabilizados os agressores. Não queremos esta prática, que, durante 4 anos, foi cotidianamente exercida, uma prática de ataque à imprensa, ataque a jornalistas. Subo a esta tribuna também para dizer que esta Casa aprovou ontem o marco temporal, que agride os povos indígenas, agride as comunidades tradicionais. O massacre que ocorre desde 1500 é reeditado em 2023 nesta Casa. Presidente, a minha preocupação é também, senhoras e senhores, com a Medida Provisória nº 1.154, que vem a esta Casa hoje para ser votada. Mais uma vez, há uma tentativa de ataque aos povos tradicionais, aos povos indígenas, quando tenta esvaziar o Ministério dos Povos Indígenas  a primeira iniciativa, desde 1500, para a representação, organização e articulação política desses povos  ao se propor retirar dali e jogar para o Ministério da Justiça a responsabilidade de regulamentar, demarcar as terras dos povos tradicionais, dos povos indígenas. Outro ataque é a tentativa de esvaziar o Ministério do Meio Ambiente porque, ao se fazer isso, passa boi, passa boiada. Será fazer o mesmo que foi aprovado ontem aqui, liberar o desmatamento em nome da empregabilidade, em nome da economia. Que economia é essa, predatória, que mata, que desmata e que acha que está fazendo bem para o País e para o mundo? Por isso, eu peço que, hoje, a Medida Provisória nº 1.154 seja aprovada na íntegra com seu texto de origem para que o País possa avançar e o Governo Lula, que foi eleito pelo povo, possa, de fato, exercer o seu Governo, porque Bolsonaro foi derrotado. Fora, Bolsonaro! Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-06-13T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conflito fundiário,Reforma agrária\r\nQuilombo,Titulação,Terras quilombolas,Regularização fundiária,Representante,Mulher,Quilombolas,Brasília (DF),Debate,Política pública\r\nGoverno,Ministério do Desenvolvimento Agrário e Agricultura Familiar,Instituto Nacional de Colonização e Reforma Agrária (INCRA),Fundação Cultural Palmares (FCP),atuação,Titulação,Terras quilombolas\r\nRacismo institucional",
    "sumario" : "Natureza histórica dos conflitos agrários no Brasil. Urgente necessidade de realização da reforma agrária. Imediata regularização dos territórios quilombolas. Regozijo com a retomada a Fundação Cultural Palmares. Realização do 2º Encontro Nacional de Mulheres Quilombolas. Instituição de políticas públicas para os quilombos do campo.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Como Líder. Sem revisão da oradora.) - Boa tarde, Presidente. Boa tarde, meus colegas e público que nos acompanha pela TV Câmara. Eu subo à tribuna para dizer que o conflito agrário no País é histórico. Além de dizer que a reforma agrária é urgente e necessária, eu quero me manifestar em defesa das comunidades remanescentes de quilombos no nosso País  hoje são mais de 6 mil. Como já disse Beatriz Nascimento, uma intelectual negra, o Brasil é um grande quilombo, porque ele foi forjado na luta do povo negro e na escravização, por quase 4 séculos, de homens, mulheres e crianças neste País, sem que o Estado brasileiro tenha feito qualquer reparação a esse crime hediondo contra o nosso povo. A luta e a resistência do povo negro se deram de diversas formas. Uma delas foi se organizar em comunidades rurais e urbanas, já na época denominadas de comunidades remanescentes de quilombos. Ocorre que essas comunidades, a partir da Constituição de 88, adquiriram o direito à titulação e à devolução dos seus territórios que foram grilados e vilipendiados ao longo da história deste País, recheada de violências e torturas contra o nosso povo. A luta pela terra passa pela regularização dos territórios quilombolas. A partir de amanhã, aqui em Brasília, estarão reunidas centenas de mulheres quilombolas para discutir a regularização dos seus territórios e exigir que ela seja retomada com a maior brevidade possível, porque a violência no campo e na cidade contra as comunidades quilombolas e contra o povo negro é assustadora. Não precisamos mencionar os índices de violência. Basta olhar os noticiários todos os dias. As mulheres quilombolas estarão reunidas aqui, durante 2 dias, para dizer ao poder público brasileiro e a esta Casa inclusive que nós queremos políticas públicas urgentes nesses territórios, como saúde, educação, geração de trabalho e renda, investimento. Mais do que isso, queremos a regularização, a titulação desses territórios, que foram esquecidos nestes últimos anos, nos quais os quilombolas foram tratados como cidadãos de segunda categoria. Felizmente, o Presidente Lula retomou o Ministério do Desenvolvimento Agrário, que tem a responsabilidade, através do INCRA, de titular esses territórios. Felizmente, foi retomada a Fundação Cultural Palmares, que tem um papel determinante na certificação e no reconhecimento desses territórios. Houve um processo de desconstrução das políticas públicas, mas nós estamos retomando essas políticas com muita força e vigor. Nós sabemos que, para enfrentar o racismo institucional, para enfrentar o racismo estrutural, precisamos da mobilização e da organização permanente do nosso povo, principalmente do povo negro, mas também daqueles que têm um compromisso com a luta antirracista neste País. A luta antirracista, nesse momento, passa pelo enfrentamento de todas as violências que o povo que foi escravizado neste País ainda sofre, pois ele ainda passa por escravização. Precisamos garantir, sobretudo, as políticas públicas e a titulação dos territórios quilombolas do nosso País. Essa é a grande política de redistribuição e de garantia para que o trabalhador do campo pobre e espoliado possa efetivamente recuperar os seus territórios e contribuir  como sempre fez  com muito mais efetividade, com muito mais investimento no enfrentamento da fome e da desigualdade social e racial deste País. Viva a luta quilombola! Vivam as mulheres quilombolas! Eu tenho a honra e a alegria de ser mulher negra e fazer parte desse processo, dessa luta. Presidente, nós prestigiaremos o 2º Encontro Nacional de Mulheres Quilombolas, que tem como objetivo a defesa dos territórios, a titulação da terra e a instituição de políticas públicas para os quilombos do campo e da cidade. Muitíssimo obrigada. Peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil e nas redes de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-06-20T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio Grande do Sul,Ciclone,solidariedade,Governo federal,atuação,Desastre ambiental",
    "sumario" : "Solidariedade às populações atingidas por ciclone extratropical no Estado do Rio Grande do Sul. Aplausos ao Presidente Luiz Inácio Lula da Silva pelas providências adotadas em prol do Estado.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Pela ordem. Sem revisão da oradora.) - Obrigada, Deputado, pela sua gentileza e camaradagem. Boa noite, Presidente. Boa noite, colegas. Boa noite aos que nos acompanham pela TV Câmara. Eu subo a esta tribuna, Presidente, para apresentar a minha solidariedade ao povo gaúcho, especialmente aos gaúchos e gaúchas residentes nas áreas atingidas pelo ciclone extratropical. Vivemos um quadro trágico no nosso Estado, com milhares de famílias desabrigadas, 14 mortos e alguns desaparecidos. Mais uma tragédia se abateu sobre o nosso Estado, Deputado Pompeo de Mattos. O nosso Estado, que recém-saía de uma estiagem prolongada que desestabilizou toda a nossa agricultura, especialmente a agricultura familiar, agora enfrenta enchentes e o excesso de água. Além de levar solidariedade ao povo gaúcho, às famílias, eu não poderia deixar de fazer referência ao Presidente Lula, que prontamente designou uma equipe de Ministros para tratar dessa situação: o Ministro da Integração Nacional Waldez Góes, o Ministro da Secretaria de Comunicação Social Paulo Pimenta, o Secretário da Defesa Civil Wolnei Wolff e um representante do Ministério do Desenvolvimento Social. Isso fez uma diferença enorme. Hoje nós temos equipes da Defesa Civil do Governo Federal, do Estado e dos Municípios trabalhando para reconstruir casas e recompô-las, num primeiro momento, com ajuda humanitária para as milhares de famílias que hoje estão desabrigadas. Para finalizar, Presidente, quero dizer que é importantíssima essa rede de solidariedade da população e dos Governos e que essa situação nos traz uma preocupação enorme com a necessidade de pensarmos sobre as mudanças climáticas que têm assolado o nosso Estado e várias regiões do nosso País, onde vivemos extremos, ora com muita chuva, ora com muita seca. Temos hoje uma preocupação importantíssima com o meio ambiente e com as mudanças climáticas, que afetam, via de regra, os mais pobres, os que mais precisam de políticas públicas. Por isso, nossa solidariedade ao povo gaúcho. Parabéns a todas as equipes que estão mobilizadas na defesa dos interesses e sobretudo da vida e das comunidades do nosso querido Rio Grande do Sul! Muitíssimo obrigada."
  }, {
    "dataHoraInicio" : "2023-07-03T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Representação contra deputado,Partido Liberal (PL),Conselho de Ética e Decoro Parlamentar,Deputada federal,Partido dos Trabalhadores (PT),Violência moral\r\nDeputado federal,Discriminação racial,África",
    "sumario" : "Solidariedade à Presidenta Nacional do PT, Deputada Gleisi Hoffmann, diante de ofensas verbais desferidas por Parlamentar no plenário. Pedido ao Conselho de Ética e Decoro Parlamentar de adoção de providências a respeito do caso. Encaminhamento, ao Supremo Tribunal Federal e ao Conselho de Ética, de ações contra o Deputado Gustavo Gayer por discriminação racial praticada contra os povos africanos.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Boa tarde, Presidente, colegas e público que nos acompanha. Presidente, antes de fazer o meu pronunciamento, eu quero manifestar a minha solidariedade à Presidenta do Partido dos Trabalhadores, nossa colega Deputada Gleisi Hoffmann, contra o ato machista cometido agora, aqui neste plenário, que reduziu a Deputada a palavras de baixo calão. Então, peço que o Conselho de Ética desta Casa tome providência com relação ao Deputado que se pronunciou contra uma mulher que é a Presidente do maior partido deste País, o partido do Presidente Lula. Queria manifestar, então, o meu repúdio a esse tipo de atitude, machista, homofóbica, exemplo de tudo o que não presta neste País. Subo à tribuna, Presidente, nesta oportunidade, também para dizer que eu sou uma das Parlamentares que ingressou com uma ação no Supremo Tribunal Federal e no Conselho de Ética desta Casa, contra o Deputado Gayer pelo ato racista que cometeu ao dizer que os africanos não têm cérebro e que os brasileiros não têm capacidade de voto porque têm cérebro de macaco. Quero dizer que quem construiu este País foi a mão de obra e o cérebro dos povos africanos traficados por esses que se privilegiaram de quase 4 séculos de escravidão, e continuam aqui se privilegiando e fazendo gracinha contra um continente que nem sequer conhecem. Durante 3 anos, fui Consulesa Honorária do Senegal no meu Estado do Rio Grande do Sul, e tive a oportunidade de conhecer o continente africano e saber da sabedoria que tem aquele povo, da unidade do seu desenvolvimento. O continente africano é a origem da humanidade. Infelizmente, temos aqui certos Deputados que têm uma consciência muito rebaixada, inclusive com relação ao papel que têm de cumprir aqui nesta Casa. Quero também prestar minha solidariedade ao continente africano, aos povos africanos. E espero que o Conselho de Ética desta Casa seja ágil e rápido, como foi para enquadrar as mulheres Parlamentares. Basta de racismo! Parlamentar que é racista, num país em que 60% são negros, devia se mudar para um país branco, onde ele acha que está representado, porque este País foi formado com a mão de obra, com o pensamento, com a inteligência dos povos indígenas e dos povos negros. Não há um prédio, não há nada do que foi construído neste país que tenha sido feito sem a mão de obra do povo negro. Então, esse Deputado que se diz representante do povo, mas não tem consciência, e, sim, uma cidadania rebaixada, tem que passar pelo Conselho de Ética e responder no Supremo Tribunal Federal, porque, felizmente, racismo é crime neste País. É crime inafiançável! (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-07-05T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sanção presidencial,Projeto de lei ordinária,Equiparação salarial,Homem,Mulher\r\nProposta de Emenda à Constituição,Reforma tributária",
    "sumario" : "Regozijo com a sanção presidencial do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre mulheres e homens no exercício de mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho. Conclamação à Casa para aprovação da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Boa tarde, colegas Deputados e Deputadas. Boa tarde, Presidenta Jack Rocha. Boa tarde, público que nos ouve. Eu subo a esta tribuna para saudar o importante ato político que o Presidente Lula fez esta semana, que foi sancionar a lei de igualdade salarial entre homens e mulheres, com um conjunto de medidas para que essa legislação realmente seja efetiva. Quero dizer que saúdo essa iniciativa porque não é mais possível vivermos num país onde homens e mulheres que exercem a mesma função, com a mesma escolaridade tenham salários distintos, onde mulheres recebem em torno de 70% do que um homem branco ganha. Se formos falar de uma mulher negra, veremos que ela ganha menos de 50% do que um homem branco ganha. Esses são resquícios de uma sociedade patriarcal e escravagista. Saudando essa iniciativa do Presidente Lula, quero dizer também que hoje deverá vir a esta Casa o projeto da reforma tributária. Para mim, é o projeto mais importante que deverá tramitar aqui, porque nele está contida  e nós precisamos ficar atentos a isso  a justiça tributária. A justiça tributária coloca no centro do debate mulheres, negros, trabalhadores, pobres, aqueles que consomem e que realmente pagam impostos neste País. O projeto da reforma tributária traz medidas importantes, como a desoneração da cesta básica. E aqui quero dizer que circula fake news, por todo lado, dizendo que a cesta básica vai aumentar em 60%. Primeiro, não é a cesta básica que vai aumentar. Aumentam os impostos. Na realidade, é uma redução em mais de 50% do que está colocado hoje. Quem fez esse cálculo não colocou os inúmeros impostos que vão se sobrepondo, um embutido no outro. Então, essa reforma tributária vem para dar um ordenamento no sistema tributário do nosso País e também para garantir justiça social. Convoco todos os meus pares para, hoje, amanhã e nos próximos dias, somarmos forças para aprovar essa reforma tributária, que é urgente, que é necessária. É a reforma pela qual, há mais de 30 anos, este País espera. Muitíssimo obrigada, Presidenta."
  }, {
    "dataHoraInicio" : "2023-08-03T09:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2023&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Chacina,Guarujá (SP),Polícia militar,São Paulo (Estado),Repúdio",
    "sumario" : "Pedido de investigação da ação realizada pela Polícia Militar no Município de Guarujá, Estado de São Paulo, culminante na morte de trabalhadores. Vinculação entre o racismo e a violência policial.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Obrigada, Presidente, meu conterrâneo Pompeo de Mattos. Bom dia para quem nos acompanha. Presidente, eu subo à tribuna para me manifestar sobre o massacre no Guarujá, na Baixada Santista, em São Paulo. Foram 16 assassinatos, 16 mortos por ação da polícia paulista. Eu chamo os meus colegas e o público para fazermos uma reflexão. A polícia é um órgão de segurança pública que deveria estar voltado à garantia da cidadania, à garantia da segurança dos cidadãos e das cidadãs. Sabemos a importância das polícias, respeitamos as polícias, mas queremos transparência na ação da polícia. Não podemos mais admitir, aceitar como natural que as polícias no Brasil matem tanta gente, sobretudo jovens negros. Conhecemos a história das polícias e sabemos por que elas surgiram no Brasil. Inicialmente, surgiram para caçar negros que se rebelavam contra a escravidão. E, nesta semana, na Baixada Santista, 16 homens negros foram assassinados. Uns foram tirados de dentro de casa, outros foram tirados do local de trabalho. Trago essa reflexão porque nós queremos que o crime organizado seja enfrentado, seja combatido no nosso País, mas não queremos que a polícia se confunda com esse mesmo crime. Nós queremos uma polícia transparente nas suas ações. Não queremos uma polícia vingativa, uma polícia que cumpra a função de execução. A história das polícias no nosso País, quer no Espírito Santo, quer no Rio Grande do Sul, quer em São Paulo, quer no Rio de Janeiro, está recheada de casos de execução sumária. Para punir existe o sistema de Justiça, para onde os criminosos devem levados, depois de presos, para serem submetidos a julgamento. A polícia não tem a função de promover execução. E mais, Presidente: pesquisas recentes apontam que o primeiro critério para abordagem policial a um cidadão é a cor; o segundo, a apresentação. Ou seja, o racismo ainda determina a ação das polícias. E as polícias são mais do que um órgão público, elas são o braço armado do Estado com poder de vida e de morte sobre as pessoas. Para finalizar, Presidente, peço que os assassinatos ocorridos no Guarujá, tanto o do policial como o das 16 pessoas que foram executadas, sejam investigados com seriedade e com profundidade. Peço ao Ministério da Justiça que acompanhe essas investigações, porque não podemos mais admitir que pessoas negras sejam simplesmente taxadas de criminosas e executadas sem direito a defesa, sem direito a julgamento. Muito obrigada, Presidente. Peço que este pronunciamento seja divulgado no programa A Voz do Brasil e em todos os demais órgãos de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-08-08T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Lei Maria da Penha,Aniversário,Promulgação de lei,Violência contra a mulher",
    "sumario" : "Transcurso do 17º aniversário de promulgação da Lei Maria da Penha, coibitiva da violência doméstica contra a mulher. Persistência das agressões às mulheres no País. Reafirmação pela oradora do compromisso de atuação em defesa da classe feminina. Sanção presidencial do Projeto de Lei nº 1.604, de 2022, sobre a alteração da Lei nº 11.340, de 2006, (Lei Maria da Penha), com vista à implantação de medidas protetivas de urgência em prol da mulher.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Boa tarde, Sr. Presidente. Boa tarde para quem nos acompanha nas redes e na TV Câmara. Eu subo a esta tribuna para lembrar que ontem se completaram 17 anos da Lei Maria da Penha. Importante lembrar sempre desse importante instrumento de defesa do direito das mulheres, de enfrentamento à violência. Mas também é importante dizer que, apesar dos 17 anos da Lei Maria da Penha, a violência contra as mulheres continua uma constante no nosso País. Mais de 18 milhões de mulheres sofrem violência doméstica cotidiana e anualmente no nosso País; e isso precisa ser enfrentado. Não poderia deixar de dizer que a maioria dessas mulheres que sofrem violência são negras, e o sistema de Justiça não chega como deveria chegar a elas. São mulheres pobres da periferia, que, muitas vezes, quando buscam o sistema de segurança lhes é negado esse direito, porque simplesmente são mulheres da periferia ou são mulheres negras. Nós queremos fazer essa denúncia aqui, porque não podemos mais tolerar que mulheres sejam violentadas, espancadas, assassinadas simplesmente pelo fato de serem mulheres. Não podemos mais tolerar que uma sociedade misógina, machista e racista nos coloque como objetos, como vítimas preferenciais dos violadores, dos misóginos e, sobretudo, da ausência da política pública do Estado. Por isso, venho a esta tribuna reafirmar meu compromisso com a luta contra a violência que recai sobre as mulheres, reafirmar meu compromisso com a luta contra o racismo e contra o machismo neste País, sobretudo para que tenhamos um sistema de proteção que funcione para todas as mulheres, independentemente da sua cor, da sua classe social. Venho aqui reafirmar o compromisso com uma segurança pública que seja acolhedora dos pobres, dos pretos, principalmente das mulheres negras da periferia. Para finalizar, Sr. Presidente, quero dizer que nós precisamos acabar com esses índices de violência contra as mulheres, que colocam o nosso Brasil no ranking mundial daqueles países que matam, torturam e cometem feminicídio. Viva a Lei Maria da Penha! Que ela seja uma realidade constante na vida de todas as mulheres. Não poderia deixar de fazer referência ao Presidente Lula, que sancionou recentemente a alteração que fizemos na Lei Maria da Penha, em que basta o depoimento da mulher para que ela tenha as medidas protetivas. Isso tem que ser acolhido e respeitado pelo sistema de Justiça do nosso País. Sr. Presidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa, em especial no programa A Voz do Brasil. Muitíssimo obrigada."
  }, {
    "dataHoraInicio" : "2023-08-09T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=179&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Governo,Base de apoio político,Voto favorável",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão de Direitos Humanos, Minorias e Igualdade Racial ao Projeto de Lei nº 5.384, de 2020, sobre a alteração da Lei nº 12.711, de 2012, com vista à transformação, em caráter permanente, da reserva de vagas nas universidades federais e nas instituições federais de ensino técnico de nível médio.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, quero parabenizar a Deputada Dandara, a Deputada Maria do Rosário e todos os Parlamentares que apresentaram este projeto de lei e dizer que hoje esta Casa faz uma reparação histórica num país que escravizou, por quase 4 séculos, homens, mulheres e crianças negras. A política de ação afirmativa das cotas raciais e sociais é a maior política de inclusão, como é a maior política de democratização da educação neste País. Portanto, nós do Governo votamos \"sim\" à aprovação deste projeto de lei."
  }, {
    "dataHoraInicio" : "2023-08-15T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,destinação,Recursos públicos,Acordo de leniência,Lei Anticorrupção,Obra pública,Infraestrutura,Escola pública,Transporte escolar,Reparação do dano,Aprovação,Substitutivo",
    "sumario" : "Emissão de parecer sobre o Projeto de Lei nº 3.394, de 2015, acerca da alteração de dispositivos da Lei 12.846, de 2013, e da Lei nº 8.429, de 1992, visando a destinação de valores recebidos de multas a medidas educativas anticorrupção.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Para proferir parecer. Sem revisão da oradora.) - Boa noite a todas e todos. Apresento a relatoria do Projeto de Lei nº 3.394, de 2015. \"II - Voto da Relatora (...) II.2. Mérito Pela análise da matéria do Projeto de Lei nº 3.394, de 2015, principal, e (...), apensados, as alterações pretendidas buscam alterar a destinação dos recursos arrecadados com multa e o perdimento de bens, direitos ou valores aplicados com fundamento na Lei Anticorrupção, no seu art. 24, que estabelece que esses recursos serão destinados preferencialmente aos órgãos ou entidades públicas lesadas. Consideramos que a matéria é oportuna, pois a redação original desse artigo dá margem para a discricionariedade para a aplicação desses recursos, por se tratar apenas de uma preferência para onde eles serão aplicados. Em relação às propostas, consideramos que a matéria deve ser aprovada na forma do substitutivo, que adota a destinação proposta pelo Projeto de Lei nº 2.597, de 2019, apensado, e que está com pedido para aprovação em regime de urgência. Com essa redação, os recursos públicos recuperados em acordos de leniência e outros, quando repassados aos cofres da União, devem ser aplicados nas obras de infraestrutura nas escolas públicas ou para aquisição de veículos para transporte escolar. Contudo, devemos levar em consideração que a alteração pretendida no PL 2.597/19 não pode deixar de respeitar a reparação integral do dano causado pelos infratores ao órgão ou entidade pública lesados, já que o art. 19, I, da Lei Anticorrupção, prevê a possibilidade de que o perdimento dos bens, direitos ou valores que representem vantagem ou proveito direta ou indiretamente obtidos da infração não podem prejudicar o direito do lesado ou de terceiro de boa-fé. Outro problema verificado é que os recursos devem ser aplicados ou em infraestrutura ou na aquisição de veículos de transporte escolar, quando poderiam também ser empregados em equipamentos e materiais permanentes no âmbito escolar. Além disso, a alteração no caput modifica a destinação dos recursos não apenas para União, mas também para os Estados, o Distrito Federal e os Municípios. Portanto, apresentamos, no substitutivo anexo, aperfeiçoamentos à redação proposta no PL 2.597/19, resolvendo os problemas verificados. II.2. Pressupostos de constitucionalidade (...) Contudo, o substitutivo anexo promove alterações para que a matéria atenda aos preceitos constitucionais formais concernentes à competência legislativa da União, às atribuições do Congresso Nacional e à legitimação de iniciativa parlamentar. (...) II.4 - Conclusão do voto Ante o exposto, votamos: - na Comissão de Administração e Serviço Público, pela aprovação do Projeto de Lei nº 3.394, de 2015, principal, e dos Projetos de Leis (...), apensados, na forma do Substitutivo da CASP, em anexo; e pela rejeição dos Projetos de Lei nºs 4.077, de 2015; 2.292, de 2019; 3.588, de 2019; 3.652, de 2019; e 802, de 2023; apensados; - na Comissão de Finanças e Tributação, pela não implicação em renúncia de receitas ou aumento de despesas, não cabendo pronunciamento quanto à adequação financeira ou orçamentária do Projeto de Lei nº 3.394, de 2015, principal, e dos Projetos de Lei (...); e do substitutivo da CASP, e, no mérito, pela aprovação do Projeto de Lei nº 3.394, de 2015, principal, e dos Projetos de Lei (...), apensados, na forma do substitutivo da CASP, em anexo; e pela rejeição dos Projetos de Lei nºs 4.077, de 2015; 2.292, de 2019; 3.588, de 2019; 3.652, de 2019; e 802, de 2023, apensados; e - na Comissão de Constituição e Justiça e de Cidadania, pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 3.394, de 2015, principal, e dos Projetos de Lei (...), apensados; e do substitutivo da CASP; e pela inconstitucionalidade dos Projetos de Lei nºs 4.077, de 2015; 2.292, de 2019; 3.588, de 2019; 3.652, de 2019; e 802, de 2023, apensados.\" Esse é o voto da Relatora."
  }, {
    "dataHoraInicio" : "2023-08-15T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Emenda de plenário,alteração,Lei Anticorrupção",
    "sumario" : "Emissão de parecer às Emendas de Plenário apresentadas ao Projeto de Lei nº 3.394, de 2015, sobre alteração da Lei 12.846, de 2013, e da Lei nº 8.429, de 1992, visando à destinação dos valores recebidos de multas a medidas educativas anticorrupção.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Para proferir parecer. Sem revisão da oradora.) - Obrigada, Sr. Presidente. \"Parecer às emendas de Plenário ao Projeto de Lei nº 3.394, de 2015, e apensados (...). Altera dispositivos da Lei nº 12.846, de 2013, e da Lei nº 8.429, de 1992, visando destinar os valores recebidos de multas a medidas educativas anticorrupção. Autor: Deputado Kaio Maniçoba. (...) I - Voto da Relatora Durante a discussão da matéria, foi apresentada uma emenda de Plenário. A emenda dá nova redação ao § 1º do art. 24 da Lei nº 12.846, de 1º de agosto de 2013, incluído pelo art. 2º do Projeto de Lei nº 3.394, de 2015, de modo a incluir a possibilidade de destinação de recursos das multas da Lei Anticorrupção para despesas com saúde e segurança pública. Após amplo diálogo com diversos Líderes partidários, foi obtido acordo para permitir a destinação desses recursos para as despesas com saúde, caso estejam atendidas as despesas com educação. Ante o exposto, no âmbito da Comissão de Administração e Serviço Público, somos pela aprovação da emenda de Plenário, na forma da subemenda substitutiva aqui apresentada. Na Comissão de Finanças e Tributação, somos pela não implicação sobre as despesas ou receitas públicas da emenda de Plenário e da subemenda substitutiva da Comissão de Administração e Serviço Público, e, no mérito, pela aprovação. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa da emenda de Plenário e da subemenda substitutiva da Comissão de Administração e Serviço Público.\" Esse é o parecer."
  }, {
    "dataHoraInicio" : "2023-08-29T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "África,Angola,Viagem oficial,Presidente da República,Partido dos Trabalhadores (PT),Relação comercial,Parceria comercial\r\nSessão solene,Dia Nacional da Visibilidade Lésbica,Homossexualidade,Mulher,Orientação sexual,Homenagem",
    "sumario" : "A Deputada elogiou a missão realizada pelo Presidente Luiz Inácio Lula da Silva na África, especialmente em Angola, destacando a importância das relações comerciais entre o Brasil e esse país africano. Ressaltou que Angola é o principal parceiro comercial do Brasil no continente africano. A Parlamentar enfatizou o Presidente contribuiu para restabelecer essas relações e reaproximar o Brasil da África e se considerou honrada por ter participado da delegação brasileira. A oradora ainda parabenizou a realização na Casa da primeira sessão solene em homenagem ao Dia da Visibilidade Lésbica e destacou a importância de combater o preconceito e a violência contra as lésbicas no País.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Presidente, meus colegas Deputados e todos os que nos acompanham pelas redes sociais, eu quero aqui endossar as palavras do caro Deputado Orlando Silva e da Deputada Jack Rocha sobre a importante missão que nós fizemos na África, no continente africano, especialmente em Angola, que é o principal parceiro comercial do Brasil. Angola importa arroz, açúcar, uma porção de produtos do Brasil, e o Brasil importa petróleo e gás de Angola. Existe um preconceito estabelecido aqui entre alguns Parlamentares de que o continente africano não tem nada a oferecer para o Brasil, mas tem, e tem muito. Não é à toa que hoje ele estabelece relações comerciais com a China, com a Rússia e com a Europa, que não tira os pés de lá, com a sua postura colonialista. Então, foi importante essa missão do Presidente Lula para restabelecer essa relação, reaproximar Angola e o continente africano do Brasil. Nós sabemos que a maioria do povo brasileiro é oriunda ou descendente daquele continente, sobretudo de Angola. Parabéns, Presidente Lula! Foi uma honra compor essa delegação. Nós vimos lá a importância da sua presença naquele continente e a importância daquele continente para o Brasil. Presidente, antes de finalizar, eu queria parabenizar esta Casa por hoje, o Dia da Visibilidade Lésbica, ter realizado a primeira grande sessão solene homenageando as mulheres que fizeram outra opção sexual, que precisam ser respeitadas. Infelizmente, no nosso País, o preconceito contra as lésbicas, a violência, os corretivos que são aplicados cotidianamente contra essas mulheres nos envergonham. Este dia é importante para dizer que toda forma de amor vale a pena. Neste Dia da Visibilidade Lésbica, eu quero aqui trazer uma reflexão de Audre Lorde: Eu não sou livre enquanto alguma mulher não o for, mesmo quando as correntes dela forem muito diferentes das minhas. Parabéns ao movimento pelo Dia da Visibilidade Lésbica! Muitíssimo obrigada. Presidente, eu peço que este pronunciamento seja divulgado nas redes de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-09-05T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Família,Vítima,Enchente,Chuva,Inundação,Desastre ambiental,Catástrofe natural,Marau (RS),Passo Fundo (RS),Rio Grande do Sul,Presidente da República,Governo federal,Recursos públicos,Bancada parlamentar,Atuação parlamentar,Situação de emergência,Doação,Defesa civil,Mudança climática,Política ambiental,Preservação ambiental",
    "sumario" : "A Deputada expressou solidariedade às famílias afetadas pelas enchentes no Rio Grande do Sul, especialmente em Marau e Passo Fundo, regiões que têm um significado pessoal para ela. Ela destacou a mobilização do Governo Federal, liderado pelo Presidente Lula, e das autoridades locais para auxiliar as comunidades afetadas. Também enfatizou a importância de repensar as ações em relação ao meio ambiente para combater as mudanças climáticas.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Boa tarde, Presidente, os que nos assistem e meus colegas. Hoje, como representante do povo gaúcho, quero expressar minha solidariedade profunda às famílias afetadas pelas terríveis enchentes que atingem o nosso Estado, especialmente Marau e Passo Fundo. Eu nasci em Marau e morei em Passo Fundo. Então, as áreas dessas regiões estão no meu coração. Ver essas comunidades sofrerem é devastador. Mas quero dizer a vocês que não estão sozinhos nessa luta. O Governo Federal, liderado pelo Presidente Lula, está mobilizando todos os recursos necessários para ajudar neste momento delicado. Junto com os Ministros, a Defesa Civil, as Forças Armadas, a bancada gaúcha, estarei atenta às demandas, trabalhando incansavelmente para fornecer assistência imediata às famílias afetadas e àquelas que precisam de ajuda, especialmente no resgate das pessoas desaparecidas e das que estão isoladas. Estou recebendo relatos sobre a situação nas comunidades. Foram mais de 55 cidades atingidas no Planalto, na Serra, no Vale do Caí e no Vale do Taquari. Todos esses danos são considerados públicos. Estaremos acompanhando para garantir que as autoridades dos Municípios declarem situação de emergência. É hora de unir forças. Sei que nossa comunidade é forte e solidária. Pedimos a todas e todos que mantenham a calma e se ajudem mutuamente. Aqueles que estão dispostos a doar roupas, utensílios, produtos de higiene e outros itens, sua ajuda é inestimável. As doações têm sido recebidas pela Defesa Civil. Estamos trabalhando sem parar para garantir que as medidas necessárias sejam tomadas e os recursos cheguem às mãos daqueles que mais precisam. Precisamos, com urgência, repensar a nossa atuação sobre o meio ambiente. Não podemos mais permitir a depredação do meio ambiente, da natureza, que provoca essas mudanças climáticas terríveis para o nosso Estado, para o nosso País e para o mundo. Força, Rio Grande! Estamos juntos! Amanhã pela manhã, acompanharei a delegação do Presidente Lula, dos Ministros, para ver de perto os trabalhos no nosso Estado. Um grande abraço a todos. Presidente, peço, por gentileza, que este pronunciamento seja divulgado nos meios de comunicação da nossa Câmara."
  }, {
    "dataHoraInicio" : "2023-09-12T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Eleições,Notícia falsa (fake news),Negacionismo,Coronavírus,Pandemia,Mortalidade,Ex-presidente da República,Partido Liberal (PL)\r\nDesastre ambiental,Ciclone,Enchente,Chuva,Rio Grande do Sul,Partido dos Trabalhadores (PT),Governo federal,Assistência humanitária,Hospital de campanha",
    "sumario" : "A Deputada destacou a derrota das fake news nas eleições e a reconstrução do País após um governo negacionista que resultou em mais de 700 mil mortes devido à pandemia de Covid-19. Ela expressou solidariedade ao povo do Rio Grande do Sul, recentemente afetado por um ciclone extratropical, e desmentiu a disseminação de fake news sobre a falta de apoio federal. Enfatizou que o Governo Federal liberou recursos significativos para assistência humanitária, reconstrução e restauração de empregos na região afetada. Concluiu reforçando a união em prol da democracia e contra a disseminação de notícias falsas.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Obrigada, Presidente. Boa tarde, colegas. Boa tarde, público que nos ouve. Eu quero dizer que as fake news, felizmente, foram derrotadas no dia 30 de outubro. E nós estamos num processo de reconstrução deste País, que foi duramente desmantelado, maltratado, por um governo negacionista, responsável por mais de 700 mil mortes neste País. Presidente, eu quero aqui registrar novamente minha solidariedade ao meu querido Rio Grande, ao povo gaúcho e especialmente ao povo do Vale do Caí e do Vale do Taquari, que foi brutalmente assolado pelo ciclone extratropical. E quero dizer para os propagadores de fake news que esse é o terceiro ciclone extratropical que abate o Rio Grande do Sul este ano. O ciclone passado, no Maquiné, na região de Osório, matou muita gente, assolou muita gente. Então, trata-se de um fenômeno que está acontecendo não só no Rio Grande do Sul, mas em todo o planeta, em todo o País, devido às mudanças climáticas. Isso, sim, precisa ser visto. Mas também quero dizer que o Rio Grande do Sul nunca esteve sozinho, como as fake news têm divulgado. O Governo Federal esteve lá desde o primeiro dia. No domingo, esteve lá o Vice-Presidente, como Presidente em exercício, com oito Ministros e uma delegação de Deputados e Deputadas que o acompanharam. E lá o compromisso do Governo Federal foi, primeiro, salvar vidas; segundo, reconstruir as cidades; e, terceiro, restituir os empregos e ajudar as empresas a se recuperarem naquela região, que foi duramente massacrada pelo ciclone extratropical. Quero dizer que o Governo Federal liberou, no domingo  está lá disponível para os Municípios que já têm os seus planos de ação , 741 milhões de reais para serem investidos, primeiro, no salvamento de vidas, em comida, em saúde; segundo, na reconstrução de casas; terceiro, na reconstrução da estrutura pública, de hospitais, estradas e pontes. Mais de 900 homens das Forças Armadas estão lá trabalhando. O Grupo Hospitalar Conceição, junto com as Forças Armadas, instalou um hospital de campanha. Então, quem está divulgando fake news está se aproveitando da dor e sofrimento do meu povo, do povo do Rio Grande do Sul  da dor e sofrimento! Quero dizer para o meu querido Rio Grande, para o querido povo gaúcho: vocês não estão sós, porque o Governo do Presidente Lula está lá, junto com o Governo do Estado, junto com os Prefeitos, que nos recepcionaram muito bem, porque eles sabem o que está de fato sendo feito. Viva o Rio Grande! Viva a democracia! E abaixo as fake news! Esse senhor que divulga fake news nós já o conhecemos, todo mundo conhece. Em 30 de outubro, derrotaram-se as fake news, e nós estamos no processo de reconstrução deste País de todos e todas, independentemente da sua cor, do seu gênero, da sua classe social. Presidente, por gentileza, solicito a V.Exa. a divulgação deste pronunciamento nas redes."
  }, {
    "dataHoraInicio" : "2023-09-14T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,reforma,Eleição,Cota,Gênero\r\nProcesso eleitoral,Mulher,Negros,representação,Financiamento,proporcionalidade\r\nCongresso Nacional,Grupo racial,Gênero,representatividade\r\nadministração,Negros,exclusão,Crítica,Democracia,inclusão,Defesa",
    "sumario" : "A Deputada destacou a aprovação do Projeto de Lei nº 4.438, de 2023, que trata da minirreforma eleitoral, e o trabalho desenvolvido para garantir cotas de gênero e raça no texto. Enfatizou as barreiras enfrentadas por mulheres e pessoas negras no sistema político-eleitoral, observando que, apesar de representarem a maioria da população brasileira, ainda não são adequadamente representadas. Ressaltou sua luta para garantir que os fundos de financiamento de campanha sejam proporcionais ao número de candidatas e candidatos, observada a proporção de candidaturas de pessoas negras. Discorreu sobre a necessidade de o Parlamento representar a diversidade de raça e gênero do País. A oradora enfatizou a importância de se corrigir historicamente a exclusão de pessoas negras de espaços de poder e promover uma democracia efetiva e inclusiva.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Bom dia, Presidente Pompeo de Mattos. É uma alegria estar aqui. Bom dia, público que nos acompanha. Eu subo à tribuna, Presidente, para fazer referência ao Projeto de Lei nº 4.438, de 2023, que foi aprovado ontem nesta Casa e dizer que trabalhamos duramente para que as cotas de gênero e de raça fossem garantidas nesse projeto. As mulheres e as pessoas negras enfrentam barreiras significativas quanto ao ordenamento político-eleitoral. Muitas vezes, são injustiçadas no que se refere à distribuição de cadeiras no Parlamento. Isso é especialmente prejudicial, considerando que a população negra e as mulheres somos a maioria absoluta do povo brasileiro, e, infelizmente, ainda não está representada de maneira devida nos Parlamentos e nos espaços de decisão e poder. Nós precisamos de um sistema eleitoral que leve em consideração a pluralidade e a diversidade social, a fim de garantir que todas e todos os contribuintes, todas as cidadãs e todos os cidadãos sejam respeitados e representados de forma justa e equitativa. Nesse sentido, desde o início dos debates e da instalação do Grupo de Trabalho da Minirreforma Eleitoral, lutei para garantir que o montante do Fundo Especial de Financiamento de Campanha e da parcela do Fundo Partidário destinada a campanhas eleitorais seja, no mínimo, de 30%, proporcional ao número de candidatas e candidatos, observada a proporção de candidaturas de pessoas negras. Estive vigilante em uma série de reuniões e conversas com o Deputado Rubens Pereira Júnior, Relator do PL 4.438/23, que tratou da minirreforma, e reivindiquei a permanência da cota de raça e de gênero. Precisamos trabalhar para garantir que Parlamento não seja um espaço para perpetuar as desigualdades de raça e gênero em nosso País. Não queremos nenhum retrocesso em relação ao que foi aprovado no Supremo Tribunal Federal. O fundo eleitoral deve ser proporcional ao total de candidatos negros e mulheres. Então, juntos e juntas, queremos efetivar a democracia, a democracia representativa. Que ela, de fato, represente a pluralidade e a diversidade étnico-racial, geracional e de gênero em nosso País! Estamos atentos. Sabemos que temos mais debates pela frente. Temos a PEC 9, em relação à qual eu já peço aqui a todos os colegas Parlamentares que sejamos solidários, no sentido de efetivar a democracia representativa no nosso País. Precisamos de um Parlamento que represente essa diversidade, no qual as mulheres, os negros, os povos indígenas, a população LGBTQIA+, todos estejam representados, sobretudo nós negros e negras, corrigindo um processo histórico que nos excluiu deliberadamente de todos esses espaços. Estamos atentos e contamos com a colaboração de todos os Parlamentares desta Casa que lutam por justiça, liberdade e por uma democracia efetiva. Presidente, peço que este pronunciamento seja divulgado pelas redes de comunicação desta Casa. Muitíssimo obrigada."
  }, {
    "dataHoraInicio" : "2023-09-26T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio Grande do Sul,Desastre ambiental,Ciclone,Estiagem,População em situação de vulnerabilidade social,Mudança climática,Recuperação ambiental,Reflorestamento,Presidente da República,Discurso político,Organização das Nações Unidas (ONU)",
    "sumario" : "A Deputada abordou a situação preocupante no Rio Grande do Sul devido a uma série de desastres naturais, incluindo estiagem e ciclones. Ressaltou a importância de enfrentar as mudanças climáticas e como os mais pobres e vulneráveis são frequentemente afetados por esses desastres ambientais. Também destacou a necessidade de os municípios incorporarem a agenda das mudanças climáticas em suas políticas e investirem em infraestrutura resiliente. Enfatizou a importância de recuperar o meio ambiente por meio do reflorestamento e da restauração de fontes de água. Citou o discurso do Presidente Lula na ONU, que enfatizou a prioridade do debate sobre mudanças climáticas para governantes preocupados com seu povo.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Boa tarde para quem nos assiste. Venho a esta tribuna, o que tenho feito com frequência, para falar novamente do Rio Grande do Sul, da situação que o nosso Estado vive. O Rio Grande do Sul foi tomado por uma estiagem, foi atingido por um terceiro ciclone, e agora há o anúncio de que, na próxima semana, chegará outro ciclone. Depois da devastação que ocorreu no Vale do Taquari, no Vale do Caí, hoje boa parte da Capital Porto Alegre está alagada, com as águas tomando conta da cidade. Por que eu trago esse assunto? Porque isso nos desafia a pensar medidas urgentes e permanentes. A mudança climática tem assolado cidades, Estados e países, e as principais vítimas desses desastres ambientais são os pobres, são os que moram nas periferias, são os que moram nas áreas de risco. Por isso, talvez os nossos Municípios tenham tido dificuldade para enfrentar esse tema. Em 2024, teremos eleições municipais. É importante os Municípios incorporarem essa pauta, essa agenda  a agenda das mudanças climáticas. É importantíssimo que se comece a pensar em investir em infraestrutura resiliente, ou seja, em infraestrutura que resista aos impactos das mudanças climáticas. Precisamos recuperar o meio ambiente, com reflorestamento, com recuperação das vertentes, das fontes de água, diferentemente do que muitos propagam, inclusive aqui nesta Casa, sobre o desmatamento, a devastação, sem levar em conta que isso está sendo prejudicial não só para nós humanos, não só para nós brasileiros, mas para toda a população do planeta. É fundamental que nós tomemos medidas enérgicas, medidas drásticas. O nosso Presidente Lula, na Assembleia Geral das Nações Unidas, em sua manifestação disse que o debate sobre mudanças climáticas deve ser a prioridade de qualquer governante que está preocupado com o seu povo. . O nosso mandato está preocupado com isso, está comprometido com as mudanças necessárias no planeta, no nosso Estado e no nosso Brasil. Não ao desmatamento! Não à negação da necessidade de reflorestarmos e recuperarmos o meio ambiente! Muitíssimo obrigada."
  }, {
    "dataHoraInicio" : "2023-11-01T10:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Igualdade racial,Quilombolas,População negra,Ialorixá,Líder comunitário,Homicídio,Simões Filho (BA),Homenagem póstuma,Política de segurança pública,Regularização fundiária,Governo federal",
    "sumario" : "A Deputada lamentou o assassinato de Maria Bernadete Pacífico, líder quilombola, e destacou a preocupação com a violência contra lideranças quilombolas no Brasil. Pediu por políticas de segurança e igualdade de direitos para essas comunidades. Mencionou a importância de regularizar e titularizar os territórios quilombolas e expressou esperança de que o Governo do Presidente Lula promova políticas para garantir o direito à vida e à reparação do povo negro no país.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Presidente, colegas, eu subo à tribuna para lembrar que, em 17 de agosto deste ano, foi assassinada Maria Bernadete Pacífico, a Yá Bernadete, líder quilombola de Pitanga das Palmeiras, em Simões Filho, Região Metropolitana de Salvador. Ela morreu na frente de seus netos. Senhores e senhoras, infelizmente, mais uma liderança quilombola no País foi assassinada. Já perdemos José Alberto Moreno Mendes, Presidente da Associação de Moradores do Quilombo de Jaibara dos Rodrigues, no Estado do Maranhão. Esse é o quarto assassinato de uma liderança quilombola em 2023, uma realidade que nos obriga a refletir sobre a segurança e a igualdade de direitos para nossas comunidades quilombolas. O Quilombo de Jaibara dos Rodrigues, liderado por Doca, embora reconhecido pela Fundação Cultural Palmares desde 2005, continua sem título de propriedade do seu território e as ameaças são constantes. Toda violência direcionada ao nosso povo quilombola é uma expressão máxima da intolerância e diz respeito aos limites de um território tradicional do povo negro. Nossas mortes não podem ser tratadas com naturalidade, ou seja, os assassinatos não podem ser tratados com naturalidade. Não somos corpos negros. Somos pessoas, mães, avós, filhos, filhas, netas. Merecemos ser vistos como pessoas, com sentimentos e necessidades, e não como meros corpos a serem descartados, assim como o que produzimos de riqueza para o País. Com a chegada do Novembro Negro, hoje, 1º de novembro, o Governo Federal anuncia que vai entregar, no dia 20 de novembro, o segundo Pacote pela Igualdade Racial, com políticas públicas para garantir o direito à vida, à terra, à educação, ao trabalho, à memória e, fundamentalmente, à reparação do povo negro no País. Desejo imensamente que o Presidente Lula promova nesse pacote um grande projeto de regularização e titularização dos territórios quilombolas no País, entre tantos outros. Então, viva o Novembro Negro! Viva o povo negro! Viva a democracia! Presidente, por gentileza, peço a V.Exa. que o meu discurso seja divulgado nos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-11-01T12:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de resolução da Câmara dos Deputados,favorável",
    "sumario" : "A Deputada discutiu o Projeto de Resolução da Câmara nº 116, de 2023, que cria a Bancada Negra da Câmara dos Deputados e dá outras providências.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Bom dia, Presidente Pompeo de Mattos. Bom dia, colegas. Eu subo a esta tribuna para dizer que vivemos um momento histórico nesta Casa e na história do País. Quero lembrar que, há 134 anos  vejam bem, há 134 anos! , a Princesa Isabel assinava a Abolição da Escravatura, que nunca aconteceu de fato. E quem aprovou a Abolição da Escravatura foi o Senado. Há 197 anos, foi criada a Câmara dos Deputados, esta Casa. Embora a presença da população negra seja a maioria absoluta, embora tenhamos vivido durante quase 4 séculos sob o jugo da escravidão, nunca abandonamos este País. Colocamos o melhor de cada um de nós na construção deste País, mas não tivemos os espaços de representação. Quero lembrar que sempre estivemos presentes nesta Casa, mas de forma isolada. Quero lembrar o Senador Abdias do Nascimento; a nossa querida Deputada Benedita da Silva; o Senador Paulo Paim, que passou por esta Casa; o Deputado Carlos Alberto Caó; o Deputado Luiz Alberto. Esses Parlamentares negros estiveram aqui e fizeram a diferença na história deste País, mas foram figuras que estiveram aqui isoladas, sozinhas. Hoje, com o avanço da democracia, com a luta por justiça e liberdade do povo negro e de todos aqueles que são solidários à nossa luta, nós temos uma bancada negra diversa, composta por homens e mulheres de diversos partidos. Faz-se urgente e necessário que essa bancada seja reconhecida nesta Casa, porque o Brasil tem pautas urgentes a serem tratadas no que diz respeito à reparação histórica de todas as discriminações que o povo negro vem sofrendo nesse País. A primeira é a reparação histórica por quase quatro séculos de escravização. A bancada negra tem um papel importante para o País e aqui nesta Casa. Nós precisamos tratar urgentemente da representação negra, da equidade. Nós precisamos tratar urgentemente do genocídio da juventude negra neste País. Nós precisamos tratar urgentemente do desemprego, de todas as violências que esse povo vem sofrendo e das quais o Estado, ainda, apesar de algumas iniciativas, não tem dado conta. Por isso, Presidente, colegas, senhores e senhoras, eu defendo a necessidade urgente da criação da bancada negra. Contamos com o apoio, a solidariedade, o compromisso de cada um de V.Exas. para que a criação da bancada negra seja aprovada hoje. Esta legislatura vai fazer história neste País ao reconhecer e criar a bancada negra. Quero agradecer a todos os Parlamentares que se envolveram nessa luta e reconhecem a sua importância. Viva a bancada negra! Viva a luta antirracista! Viva a democracia! Viva o Brasil!"
  }, {
    "dataHoraInicio" : "2023-11-01T12:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marco histórico,Bancada Negra,Representatividade política,Democracia,Escravidão negra,Reparação do dano,Inclusão socioeconômica,Racismo,Projeto de resolução da Câmara dos Deputados",
    "sumario" : "A Deputada destacou o momento histórico decorrente da aprovação do projeto de resolução que cria a bancada negra na Câmara dos Deputados. Enfatizou que a presença nos espaços de poder não é suficiente; é crucial ser reconhecido e respeitado. A bancada negra representa a radicalização na democracia, centrando o debate em um País justo e democrático que valoriza a maioria: os 60% da população preta, pobre, periférica e excluída. Comprometeu-se com a responsabilidade antirracista na luta por justiça, liberdade e direitos para todos os brasileiros. Destacou o compromisso de realizar a reparação histórica pelos quase 4 séculos de escravidão.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Pela ordem. Sem revisão da oradora.) - Presidente, eu quero dizer que hoje vivemos um momento histórico aqui nesta Casa com a constituição da bancada negra. A bancada negra representa a radicalização na democracia. Isso porque não basta estar nos espaços de poder, precisa ser reconhecida e respeitada como tal. A bancada negra aqui representa colocar na pauta do dia, no centro do debate, um país justo, democrático, que reconhece a importância da maioria do seu povo, 60% do povo brasileiro, que é preto, pobre, periférico e excluído dos seus direitos. Essa bancada tem responsabilidade com isso, porque é uma bancada antirracista, é uma bancada comprometida com a justiça, com a liberdade, com os direitos de todo o povo brasileiro. E temos o compromisso, sobretudo, de fazer a reparação histórica aos quase 4 séculos de escravização do nosso povo, da nossa gente. Viva a Câmara dos Deputados! Viva a bancada negra! Viva a democracia!"
  }, {
    "dataHoraInicio" : "2023-11-21T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Rio Grande do Sul,Enchente,Desastre ambiental,Porto Alegre (RS),Estado de emergência,Mudança climática,Governo federal\r\nHomenagem,Dia Nacional da Consciência Negra,Presidente da República,Ministra de Estado,Ministério da Igualdade Racial,Política pública,Regularização fundiária,Terras quilombolas",
    "sumario" : "A Deputada manifestou solidariedade ao povo do Rio Grande do Sul, afetado por enchentes devastadoras. Destacou a situação de emergência em Porto Alegre, enfatizando a gravidade das mudanças climáticas que afetam desproporcionalmente as populações mais pobres. Além disso, abordou a importância do Dia Nacional da Consciência Negra, elogiando as medidas anunciadas pelo Governo Lula para apoiar comunidades remanescentes de quilombos. Ressaltou ainda o compromisso do Governo Federal com a regularização e titularização de territórios quilombolas. Por fim, exaltou a resistência e a importância da luta negra no Brasil.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Boa tarde, Deputado Pompeo de Mattos, que preside os nossos trabalhos, meu conterrâneo gaúcho. Eu subo à tribuna, Deputado e colegas, para manifestar minha solidariedade ao povo gaúcho que mais uma vez está assolado pelas águas, pelas enchentes que se espalham por todo o Rio Grande do Sul. Ontem, a capital dos gaúchos, Porto Alegre, também entrou em estado de emergência, porque regiões da cidade hoje estão embaixo d'água. O arquipélago está embaixo d'água. É uma mudança climática assustadora que nós precisamos levar a sério, entender o que acontece neste País, porque chove muito no Sul e falta água no Norte, e a população mais pobre é que está padecendo. Quero levar a minha solidariedade, especialmente aos moradores do Vale do Taquari, do Vale do Caí que, pela segunda vez em 3 meses, perderam tudo. O nosso Governo está com olhar atento para tudo o que está acontecendo no nosso Estado e em todo o País. Presidente, quero também aqui manifestar a minha satisfação em dizer que sou uma mulher negra. E ontem, nós celebramos o 20 de novembro, Dia Nacional da Consciência Negra, em que o Presidente Lula, com a Ministra da Igualdade Racial, anunciou um pacote de medidas e de políticas públicas para atender esse povo tão vilipendiado. Quero destacar em especial a entrega de títulos às comunidades remanescentes de quilombo do nosso País, que há séculos lutam por terra e justiça. Retoma-se novamente o processo de regularização e titularização dos territórios quilombolas no nosso País. Viva a luta negra deste País! Viva Zumbi dos Palmares! Viva Dandara! Sr. Presidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa. Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-21T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=133&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
    "sumario" : "A Deputada encaminhou a votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.268, de 2021, que declara feriado nacional o Dia Nacional de Zumbi e da Consciência Negra.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Sr. Presidente, colegas Parlamentares, é com muita satisfação que eu pessoalmente subo a esta tribuna para defender este requerimento, em um momento ímpar na história das pessoas negras deste País, em um momento ímpar deste País  mais do que isso, da história do Brasil e de todos nós brasileiros. A população negra experimentou o sofrimento terrível da escravidão por mais de 350 anos no Brasil, desde a chegada dos primeiros africanos, em 1538, até a promulgação da Lei Áurea. Não há dúvida de que a lei foi um marco importante, conferindo liberdade jurídica aos negros do País, liberdade esta que a eles  a nós  pertenceu por direito natural, mas que a eles era negada por leis e instituições injustas. Em que pese a lei de 13 de maio de 1888, a liberdade substancial dos negros no Brasil, a liberdade que se traduz no efetivo exercício de seus direitos, inclusive no direito à memória, ainda não existe plenamente entre nós. Os dados mostram que os negros têm menos acesso a educação, são vítimas mais frequentes de violência, têm condições materiais inferiores e têm menos espaço no terreno político, econômico e social. Tenho confiança, Sr. Presidente, de que esta Casa vai aprovar o Requerimento nº 3.990, de 2023, que trata da urgência para a aprovação do Projeto de Lei nº 3.268, de 2021, que torna feriado nacional o dia 20 de novembro. O Dia Nacional de Zumbi e da Consciência Negra pode tornar-se um passo importante na direção do reconhecimento e do fortalecimento do nosso País, da democracia e sobretudo da economia, da desigualdade tão brutal que assola o nosso País. O Dia da Consciência Negra já é uma data no calendário nacional desde 2011, mas é uma data secundária, de segunda classe. O Congresso Nacional, naquela época, julgou que o dia não merecia ser elevado ao patamar de feriado nacional. Temos agora, colegas Deputados e Deputadas, a oportunidade de fazer essa correção e estabelecer o Dia Nacional da Consciência Negra como feriado nacional em todo o País, já que mais da metade do País hoje tem o feriado do 20 de novembro consagrado. Estados como São Paulo, Mato Grosso, Amazonas, entre tantos outros, já consagram essa data como o Dia da Consciência Negra. É feriado no Rio de Janeiro também. Os meus colegas se manifestaram sobre isso. Então, eu peço a aprovação do requerimento. Obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-28T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Quilombo,Porto Alegre (RS),Remoção forçada,Colonialismo,Instituto Nacional de Colonização e Reforma Agrária (INCRA),Ministério Público Federal (MPF),Fundação Cultural Palmares (FCP),Movimento social",
    "sumario" : "A Deputada expressou solidariedade ao Quilombo Kédi, denunciando ataques e tentativas de remoção pela Prefeitura de Porto Alegre, no Rio Grande do Sul. Parabenizou a resistência da comunidade e a intervenção de órgãos como o INCRA, Ministério Público Federal e a Fundação Palmares, destacando a importância de combater práticas coloniais.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Sr. Presidente e todos que nos ouvem, eu subo a esta tribuna ainda no mês de novembro para manifestar a minha solidariedade à luta, à resiliência do Quilombo Kédi, no Município de Porto Alegre, no Rio Grande do Sul. Essa comunidade  um quilombo urbano  vem sofrendo, no último período, muitos ataques da Prefeitura, da Defensoria, do Ministério Público, que entendem que uma comunidade quilombola não pode estar em uma zona nobre da cidade. Foram emitidos processos para a remoção dessa comunidade. Entretanto, a Prefeitura, junto com a Country Empreendimentos, invadiu-a com máquinas e começou a demolir as casas. Por sorte, o INCRA  Instituto Nacional de Colonização e Reforma Agrária, a Fundação Cultural Palmares e o Ministério Público Federal intervieram em defesa dela. Hoje, a comunidade pode dormir tranquila, porque o Tribunal de Justiça do Rio Grande do Sul emitiu liminar contra essa remoção arbitrária e violenta perpetrada pela Prefeitura de Porto Alegre. Quero parabenizar o Quilombo Kédi e os poderes constituídos  INCRA, Ministério Público Federal, Fundação Palmares , assim como todo o movimento social, que se mobilizaram em defesa dessa comunidade. Não podemos mais tolerar que, em pleno mês de novembro, em pleno século XXI, ainda se usem recursos coloniais para expurgar, para expulsar o povo preto e pobre para os lugares mais periféricos das cidades. Viva o Quilombo Kédi! Viva a luta quilombola! Nós estamos atentos e resilientes à luta dos quilombos do Brasil, mas, neste momento, especialmente, à luta do Quilombo Kédi. Vivam a Fundação Palmares, o INCRA, o Ministério Público Federal e a justiça do Rio Grande do Sul, que se manifestaram em defesa da comunidade do Quilombo Kédi! Um grande abraço a todos!"
  }, {
    "dataHoraInicio" : "2023-11-29T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Feriado nacional,Dia Nacional de Zumbi e da Consciência Negra,Parecer (proposição legislativa)",
    "sumario" : "A Deputada proferiu parecer ao Projeto de Lei nº 3.268, de 2021, que declara feriado nacional o Dia Nacional de Zumbi e da Consciência Negra.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Para proferir parecer. Sem revisão da oradora.) - Boa noite, Presidenta Maria do Rosário, meus colegas Parlamentares. Subo a esta tribuna, com muita honra e com muito orgulho, para honrar os nossos ancestrais e a luta do povo negro deste País e da democracia, que cada vez mais reconhece os direitos da população negra, pobre e periférica. Subir a esta tribuna para defender o 20 de novembro como feriado nacional é apenas me somar ao povo brasileiro, uma vez que cinco Estados brasileiros e mais de 1.200 Municípios já celebram o feriado. Então, Presidenta e colegas, passo à leitura do voto. \"II - Voto da Relatora O Projeto de Lei nº 3.268, de 2021, que 'declara feriado nacional o Dia Nacional de Zumbi e da Consciência Negra', assim como os projetos apensados, que expressam a mesma intenção, são, indiscutivelmente, meritórios e oportunos. Sequer há o que discutir quanto a isso. Nem há como discutir a pertinência da iniciativa no interior do ordenamento jurídico do País. O Dia Nacional de Zumbi e da Consciência Negra é comemorado em 20 de novembro, data instituída em âmbito nacional pela Lei nº 12.519, de 10 de novembro de 2011. A Lei nº 10.639, de 9 de janeiro de 2003, por sua vez, inclui no calendário escolar o dia 20 de novembro como o Dia Nacional da Consciência Negra, bem como apresenta a obrigatoriedade da temática 'História da Cultura Afro-Brasileira' no currículo oficial da rede de ensino. O Estatuto da Igualdade Racial (Lei nº 12.288, de 20 de julho de 2010), em seu art. 19, dispõe que 'O poder público incentivará a celebração das personalidades e das datas comemorativas relacionadas à trajetória do samba e de outras manifestações culturais de matriz africana, bem como sua comemoração nas instituições de ensino públicas e privadas'. Tal preceito denota o propósito de enaltecer e disseminar o conhecimento acerca da herança cultural e das personalidades eminentes relacionadas ao povo afrodescendente. Vale observar que o Brasil é signatário da Convenção Internacional sobre a Eliminação de Todas as Formas de Discriminação Racial e que, recentemente, o Executivo Federal expediu o Decreto nº 10.932, de 10 de janeiro de 2022, o qual promulgou a Convenção Interamericana contra o Racismo, a Discriminação Racial e Formas Correlatas de Intolerância, firmado pela República Federativa do Brasil, na Guatemala, em 5 de junho de 2013. A convenção integra o ordenamento jurídico brasileiro com status hierárquico equivalente ao de emenda constitucional. Isso ressalta o grau de importância atribuído à temática. O projeto de lei se insere também no crescente compromisso internacional de combater as discriminações raciais no mundo. Esse desafio é abordado na Década Internacional de Afrodescendentes (2015-2024), da Organização das Nações Unidas (ONU). As recomendações da Década fundamentam-se em três premissas: Reconhecimento, Justiça e Desenvolvimento. No eixo Reconhecimento, destaca-se a recomendação de que os Estados promovam maior conhecimento, reconhecimento e respeito pela cultura, história e patrimônio dos povos afrodescendentes. Não foi por acaso que a Bancada Negra da Câmara dos Deputados decidiu iniciar seus esforços de combate ao racismo e de promoção da igualdade racial pela criação de um feriado nacional. Talvez pareça a muitos uma iniciativa menor, meramente simbólica. Mas não o é. Porque símbolos são importantes. Nossa legislação prevê um número reduzido de feriados nacionais. São datas alusivas ao que o País considera mais relevante em sua história. Se uma dessas datas não faz referência direta à população negra, é óbvio que nossa história estará sendo muito mal contada. Na luta por justiça e liberdade, desenvolvendo estratégias de mudança radical na maneira como se reduzia a história de africanas e africanos e seus descendentes no Brasil à imagem da absoluta submissão a escravidão, contamos com uma experiência que mudaria a história em nosso País, quiçá nas Américas. O Quilombo dos Palmares, sob a liderança de Zumbi e Dandara de Palmares, foi a maior, a mais forte e a mais duradoura experiência de resistência quilombola em nosso País. Além de um espaço de liberdade, representou historicamente uma possibilidade de outra Nação brasileira. Tal luta foi ganhando novos contornos e buscando outros caminhos. E na noite de sábado, 20 de novembro de 1971, no Clube Náutico Marcílio, no Bairro Menino Deus, na cidade de Porto Alegre, Rio Grande do Sul, sob a liderança de Oliveira Silveira, Antônio Carlos Côrtes, Ilmo da Silva e Vilmar Nunes, Conceição Lopes Fontoura ecoou o ato evocativo do Dia da Consciência Negra. Tal grupo tinha como objetivo trazer ao centro do debate político uma 'outra história do negro brasileiro'. Oliveira Silveira, no dia seguinte, defenderia ainda a data cívica de apelo combativo em A Epopeia dos Palmares, artigo publicado no Correio do Povo. Intelectuais negros dedicaram-se à produção acadêmica para dar visibilidade às formas de resistência ao processo da escravidão em nosso País. E o Quilombo dos Palmares não foi uma exceção à regra no regime escravista. Conforme Clóvis Moura, 'uma das características da quilombagem é sua continuidade histórica. Desde o XVI ela é registrada e vai até as vésperas da Abolição. Mesmo naquelas regiões onde o coeficiente demográfico do escravo negro era pequeno, o fenômeno era registrado'. (...) O estabelecimento do Dia Nacional da Consciência Negra em 20 de novembro, nos moldes atuais, deve ser considerado, sim, um avanço, mas o estabelecimento dessa data como feriado nacional é de grande relevância para que essa parcela da sociedade, que representa mais da metade de nossa população, receba mais um aceno público e oficial de sua importância para o Brasil. Dito isso, passo às considerações finais. A proposição sob exame atende a todos os requisitos constitucionais formais para tramitação, cuidando de matéria pertinente à competência privativa da Câmara dos Deputados, de iniciativa facultada a qualquer Deputado ou Comissão. Quanto ao conteúdo, nada se verifica que possa macular os princípios e as regras que informam a Constituição vigente. No que tange à juridicidade, o projeto examinado inova o ordenamento jurídico e respeita os princípios gerais do direito, não se revelando injurídico. No que se refere à técnica legislativa, nada há a objetar, estando o projeto de acordo com a Lei Complementar nº 95, de 26 de fevereiro de 1998. II.1 - Conclusão do voto Ante o exposto, no âmbito da Comissão de Desenvolvimento Econômico, voto pela aprovação do Projeto de Lei nº 3.268, de 2021, e pela aprovação material de seus apensados: PL 296/15, PL 3.177/20, PL 5.228/20 e PL 5.282/23, na forma do PL 3.268/21. No âmbito da Comissão de Indústria, Comércio e Serviços, voto pela aprovação do Projeto de Lei nº 3.268, de 2021, e pela aprovação material de seus apensados: PL 296/15, PL 3.177/20, PL 5.228/20 e PL 5.282/23, na forma do PL 3.268/21. No âmbito da Comissão de Cultura, voto pela aprovação do Projeto de Lei nº 3.268, de 2021, e pela aprovação material de seus apensados: PL 296/15, PL 3.177/20, PL 5.228/20 e PL 5.282/23, na forma do PL 3.268/21. Na Comissão de Constituição e Justiça e de Cidadania, voto pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 3.268, de 2021, e de seus apensados: PL 296/15, PL 3.177/20, PL 5.228/20 e PL 5.282/23.\" Este é o voto, Sra. Presidente, Sras. e Srs. Deputados. Quero finalizar fazendo menção a dois Parlamentares históricos, presentes nesta sessão: o Senador Paulo Paim, que foi Relator do projeto no Senado, e a Deputada Benedita da Silva. Eles são dois Parlamentares que representam neste Congresso a história e a luta do povo negro, pois eles compuseram a Comissão da Constituinte e sabem muito bem do que estamos falando, quando apresentamos este projeto de lei que trata da aprovação do feriado de 20 de novembro. Viva a luta do povo negro! Viva a democracia! Viva Zumbi! Viva Dandara! Viva o 20 de Novembro! (Palmas.) PARECER ESCRITO ENCAMINHADO À MESA PELA SRA. DEPUTADA REGINETE BISPO. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
  }, {
    "dataHoraInicio" : "2023-11-29T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=191&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Feriado nacional,Dia Nacional de Zumbi e da Consciência Negra,Aprovação",
    "sumario" : "A Deputada elogiou a aprovação do Projeto de Lei nº 3.268, de 2021, que declara feriado nacional o Dia Nacional de Zumbi e da Consciência Negra.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Presidenta, colegas, quem nos acompanha, este é um momento histórico para esta Casa, para o Congresso Nacional, para o Brasil, porque o dia 20 de novembro não é só um feriado, é rememorar os quase 4 séculos de luta contra a escravidão do povo negro no Brasil, é rememorar a luta cotidiana das mulheres negras e da juventude negra deste País por justiça, por liberdade e por direitos. Ter o dia 20 de novembro como uma data que reverencia um herói negro, Zumbi dos Palmares, que lutou contra a escravidão neste País, é reconhecer 60% do povo, que estavam invisibilizados e que, pela primeira vez, vão ter um feriado para celebrar a sua história, a sua memória e, nas palavras de Clóvis Moura, a epopeia de Palmares, que representou a luta de um povo que construiu este País pedra por pedra. Tudo o que temos foi construído pelas mãos do povo negro. Viva Zumbi! Viva Dandara!"
  }, {
    "dataHoraInicio" : "2023-12-07T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Quilombolas,Líder,Canguçu (RS)",
    "sumario" : "A Deputada elogiou a presença da jovem líder quilombola Maica Tainara Soares, do Município de Canguçu, Rio Grande do Sul, em Brasília, buscando direitos para o povo quilombola. Ressaltou a importância de Maica como nova liderança e agradeceu sua presença na Câmara dos Deputados.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Pela ordem. Sem revisão da oradora.) - Bom dia, Presidente. Eu tenho a honra de ter ao meu lado esta jovem quilombola do Rio Grande do Sul, do Município de Canguçu. Em Canguçu, hoje, existem 16 comunidades quilombolas, e a Maica é uma liderança do nosso Estado, alguém que tem estado à frente na luta pelo direito ao território das comunidades quilombolas não só do Rio Grande do Sul, mas também do Brasil, sobretudo neste momento em que temos perdido grandes lideranças quilombolas, como a Mãe Bernadete e, mais recentemente, o Nêgo Bispo. É uma alegria ver surgirem novas lideranças, como a jovem Maica, que tem estado à frente desta luta. Ela está em Brasília em busca do direito e da reparação ao povo quilombola do nosso Estado. Maica, seja bem-vinda a esta Casa, a Casa do Povo! Aqui acontecem os grandes debates em defesa dos direitos do povo, sobretudo dos que mais precisam. É um prazer tê-la ao meu lado! É uma honra para o Brasil, para o povo negro e para os gaúchos termos uma liderança como a Maica Tainara Soares, do Município de Canguçu, Rio Grande do Sul. Obrigada, Maica. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-12T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pessoa em situação de rua,População em situação de rua,Vulnerabilidade social,lançamento,Programa social,Política social",
    "sumario" : "A Deputada celebrou o programa \"Ruas Visíveis\" lançado pelo Presidente Lula para atender a população de rua, destacando a importância de políticas sociais e a atenção aos mais vulneráveis.",
    "transcricao" : "A SRA. REGINETE BISPO (Bloco/PT - RS. Sem revisão da oradora.) - Boa tarde para quem nos assiste. Boa tarde aos meus colegas. Subo a esta tribuna para reafirmar o que eu tenho dito. Felizmente, o Brasil voltou, e voltou com esperança. O País, hoje, vive um processo de reconstrução nacional poderoso. Quando o Presidente Lula assumiu, encontrou um país destruído, devastado, com mais de 700 mil mortes decorrentes do negacionismo, depois de 6 anos de Governos que destruíram a estrutura do Estado. O Presidente Lula, no dia 11 de dezembro, lançou o Plano Ruas Visíveis, para atender a população de rua do País, porque, de 2018 a 2023, esse número dobrou. É um absurdo, é uma vergonha o que se vê hoje nas cidades de médio e grande porte, com famílias inteiras residindo nas ruas. Em 42% dos Municípios do País, há contingentes assustadores da população nas ruas. Desse contingente, 80% são pessoas negras, 13% são pessoas com deficiência e 14% são mulheres. São populações altamente vulneráveis, que foram atingidas por um desgoverno que achou que assistir os mais pobres era crime! Talvez por isso a Presidente Dilma seja reconhecida, hoje, como um baluarte da economia brasileira, porque teve um olhar para os mais pobres e para os mais simples. No Plano Ruas Visíveis, o Governo vai destinar 980 milhões de reais para atender essa população, considerada marginal, que não têm direitos. Eu quero também parabenizar o Padre Júlio Lancellotti, de São Paulo, pelo trabalho que tem feito com a população de rua. Hoje foi constituído um grupo de trabalho para enfrentar a arquitetura hostil no País, que inviabiliza o uso das marquises ou dos viadutos para o morador de rua dormir. Ela faz com que o morador de rua sequer possa utilizar as ruas para dormir! Então, parabéns, Presidente Lula! O Brasil voltou! E ele tem que voltar não só no aspecto econômico, porque o desenvolvimento econômico só vai existir se houver justiça social, e justiça social é ter a atenção voltada para aqueles que mais necessitam, para os mais vulneráveis, que precisam do Estado e que precisam de políticas públicas. Viva o Presidente Lula! Viva a democracia! Vivam os trabalhadores e as trabalhadoras, e, sobretudo, aqueles que estão olhando para a população de rua do País!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/221378/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/221378/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/221378/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}