{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-08T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Homenagem,Roraima",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Agradecimento ao Republicanos pela recepção concedida ao orador.",
    "transcricao" : "O SR. GABRIEL MOTA (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Obrigado, Presidente. Em seu nome, já quero cumprimentar todas pelo Dia Internacional das Mulheres. Sabemos que estou muito feliz por estar aqui, na presença da minha mãe e da minha esposa. Quero, Presidente Marcos, aqui, na frente dos nossos colegas, agradecer todo o carinho e a recepção que o Republicanos nos deu nesta semana. À bancada de Roraima, que é uma bancada de amigos, digo que pode contar com este Deputado atuante, que vai trabalhar para tentar destravar todos os gargalos que o nosso Estado ainda tem. Senador Hiran, muito obrigado pela sua presença. Sabemos da sua importância aqui no Congresso, que é um espelho. V.Exa. é meu médico. E eu tenho certeza absoluta de que, com a união da bancada, Roraima irá cada vez mais se desenvolver. Quero agradecer a Deus e ao povo de Roraima. Hoje, pela manhã, renunciei, na Câmara Municipal de Boa Vista, ao meu cargo de Vereador  fui por duas vezes Vereador da Capital de Roraima  para assumir um sonho de muitos. É um orgulho muito grande estar aqui. Muito obrigado, Presidente Marcos. Conte sempre comigo. A todos os colegas: em mim V.Exas. vão ter um amigo, um parceiro com quem vão poder contar em todas as horas. Obrigado a todos. Fiquem com Deus. Feliz Dia das Mulheres! Obrigado."
  }, {
    "dataHoraInicio" : "2023-06-05T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F6%2F2023&txPagina=21&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão geral,Debate,exploração,perfuração,Petróleo,Rio Amazonas,Bacia hidrográfica,Amapá,Petróleo Brasileiro (Petrobras)",
    "sumario" : "Debate da exploração de atividade de perfuração marítima no bloco FZA-M-59, na Bacia da Foz do Amazonas.",
    "transcricao" : "O SR. GABRIEL MOTA (Bloco/REPUBLICANOS - RR) - Boa tarde a todos e a todas. Deputada Silvia Waiãpi, é um prazer imenso estar aqui nesta tarde de uma segunda-feira calma, nós que estamos acostumados com aquela correria do Congresso, não é, Deputada? Eu subo hoje a esta tribuna, Deputada e caros presentes, com um misto de felicidade e de tristeza. Nós estamos tendo na nossa Região Norte, na nossa região tão pobre, tão sofrida, tão carente, tão abandonada, a grande oportunidade das nossas vidas. Já fizemos várias reuniões aqui na Casa  a senhora é testemunha disso , a senhora defendendo o Estado do Amapá, eu defendendo o Estado de Roraima, e em todas as reuniões temos visto a grande preocupação do atual Governo Federal em não deixar a nossa região se desenvolver. A situação da costa equatorial do Amapá é diferente da situação de Roraima. Para aqueles amigos que não conhecem a região, o Rio Tacutu faz a divisa com a Guiana Inglesa. Todos os estudos de que nós temos informação, inclusive da própria PETROBRAS, mostram que lá também existe petróleo a ser explorado. E, segundo fontes também da PETROBRAS, que hoje opera duas plataformas na Guiana Inglesa, ou seja, no país vizinho, com duas plataformas eles geram por ano cerca de 5 bilhões de royalties para a Guiana Inglesa. A previsão é chegarem, até 2030, a 37 bilhões de dólares por ano. A título de comparação, Deputada Silvia Waiãpi, o orçamento de todo o Estado de Roraima, durante 1 ano, é de pouco mais de 5,5 bilhões de reais. Vejam o que nós temos nas mãos, a grande oportunidade que nós temos para criar uma matriz econômica para o nosso Estado. Eu não posso me calar e deixar esta oportunidade passar despercebida  trata-se de uma oportunidade a longo prazo. Se a PETROBRAS está explorando ali do lado, na Guiana Inglesa, por que não pode explorar no Estado de Roraima? O Estado de Roraima já tem nas suas terras, caros amigos, 75% do território demarcado: 47%, terras indígenas; o restante é formado por parque nacional, área de preservação. Nesta semana, eu não sei se eu lhe mandei, Deputada Silvia, mas o Governador Antonio Denarium me encaminhou um documento do Ministério do Meio Ambiente. Aliás, eu quero manifestar meu repúdio porque a Ministra Marina Silva está prestando um desserviço ao Norte do País, principalmente para o Estado de Rondônia: ela simplesmente quer demarcar mais 300 mil hectares de terra em Roraima, áreas que possuem muitos produtores rurais, muitos colonos, muitos agricultores familiares. Querem tirar gente que está lá há mais de 30 anos produzindo em suas terras. Nós não podemos cruzar os braços e achar que o problema não é nosso. Desde o início, eu disse à Deputada Silvia que pode contar comigo e com meu apoio ao Amapá. O que me estranha é que o Presidente Lula já mostrou interesse em deixar explorarem o Amapá. A PETROBRAS tem interesse em explorar o Amapá. Diante disso, eu pergunto: quem está atrapalhando? Há interesses de quem? A Ministra Marina Silva veio a esta Casa e, de dez palavras que ela falava, nove eram \"Europa\". Eu estou achando que ela está confundindo o país onde ela é Ministra. Ela, que é do Norte, do Acre, tem que voltar à realidade. Por que está virando as costas para aquela região, que é tão humilde e tem tanta gente acolhedora? Um Ministro foi, nesta semana, a Roraima, onde foi bem recebido, apesar de saber que, em Roraima, o ex-Presidente Bolsonaro teve quase 80% dos votos. Por quê? Por causa do projeto de maldades que o PT instala em Roraima. Daí vem nossa preocupação. Eu tenho o sonho de ver meu Estado desenvolvido. Roraima não tem mais para onde ir. Questionaram muito o garimpo, questionaram o fato de as pessoas terem ido para lá fazer garimpo de forma ilegal. Eu sempre fui contra a garimpagem em terras indígenas, mas elas foram para matar a fome. Hoje o povo de Roraima passa por um caos. Eu acho que muitos aqui não sabem, mas Roraima recebeu, nos últimos 4 anos, mais de 500 mil venezuelanos, Deputada Silvia. Essas pessoas não estão no Amapá, não estão no Acre, não estão em Rondônia: a maioria está morando em Roraima. Geralmente, chegam doentes, passam fome, vêm de uma ditadura ou de uma situação caótica. Eu sou totalmente contra o fechamento da fronteira, apesar de, numa audiência pública na semana passada, vários Vereadores de Pacaraima e até o Vice-Prefeito terem me pedido que a fronteira fosse fechada, porque não havia outra solução. Segundo eles, são mais de mil venezuelanos por dia na fronteira, e Roraima não pode, sozinha, receber todo um país, não. Portanto, nós temos que fazer este pedido, abraçar esta causa de Roraima e do Amapá. Deixem a Região Norte se desenvolver, como aconteceu com os Estados do Rio de Janeiro e do Espírito Santo. Porque não o Amapá e Roraima? Por que tudo de ruim tem que ir para o Norte do País? Não! Aqui nós teremos vozes lutando diariamente, como a Deputada Silvia Waiãpi. Digo isso porque eu acompanho o trabalho dela. Minha voz estará aqui, porque meus filhos e meus netos, daqui a alguns anos, no futuro, terão um Estado e uma região desenvolvidos, e eles vão se orgulhar de dizer: \"A Deputada Silva lutou por nós; o Deputado Gabriel lutou por nós\". Graças a Deus, eu tenho certeza absoluta de que Deus está colocando as mãos e vai fazer muito pela PETROBRAS, uma empresa que é orgulho para o povo brasileiro e um exemplo de preservação. Eu não acredito que haja, no mundo, empresa igual a ela. Conte comigo, Deputada! Conte comigo, PETROBRAS! Como eu já disse em várias audiências realizadas nesta Casa, eu quero ver o Norte do nosso País, que também faz parte do Brasil, se desenvolver e ter o direito de explorar seus bens e suas terras. Deputada Silvia, era o que eu tinha a dizer. Eu estou muito feliz por estar aqui. Até uma próxima oportunidade! Muito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-11-28T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Roraima,Seca,Estiagem,Estado de emergência,Câmara dos Deputados,Governo federal,Auxílio financeiro,Pescador\r\nMedida provisória,Auxílio Extraordinário,Pescador artesanal,Estiagem",
    "sumario" : "O Deputado destacou a situação crítica de Roraima devido à estiagem. Revelou que o Estado foi excluído da Medida Provisória nº 1.192, de 2023, destinada a auxiliar pescadores na Região Norte afetados pela seca. Enquanto o Amazonas recebeu apoio, Roraima foi ignorado, gerando preocupação. Apelou à inclusão do Estado no auxílio financeiro de 2.600 reais por 2 meses, para os pescadores locais enfrentarem as dificuldades decorrentes da estiagem, enfatizando a urgência da medida diante da situação crítica dos rios, já próximo à marca histórica. Concluiu, confiante no respaldo da Casa para sensibilizar o Governo Federal a atender às necessidades de Roraima.",
    "transcricao" : "O SR. GABRIEL MOTA (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Boa noite a todos e a todas. Presidente, eu venho lá do Estado de Roraima. Hoje, mais cedo, estive com o Ministro da Pesca, André de Paula, que me tratou muito bem. Roraima é diferente do Amazonas. Nós estamos acima da Linha do Equador. Enquanto no Amazonas começou a chover, Presidente, em Roraima se inicia agora o verão. Roraima muitas vezes é esquecida pelo Governo Federal. Nós temos que levantar aqui a voz do nosso Estado, para que ele seja lembrado sempre. O Governo Federal editou, no dia 1º de novembro, a Medida Provisória nº 1.192, de 2023, que vai dar auxílio aos pescadores de vários Estados do Norte, devido à grande estiagem. Estão incluídos Amazonas, Acre, Amapá e Pará. Deixaram o Estado de Roraima de fora. Como todos sabem, nosso Estado de Roraima é um Estado pequeno  próspero, mas pequeno. Ele precisa desse apoio do Governo Federal. Eu subo a esta tribuna para pedir que incluam o Estado do Roraima, porque o nosso verão se estende até março. Em outubro, Presidente, o nível dos rios de Roraima já estava como se fosse janeiro. Então, nós temos essa preocupação. Não vamos esperar. Deus queira que não seque mais! O Governo do Estado já tem montada uma força-tarefa para cavar poços, para cavar tanques para o gado, porque o Estado de Roraima está muito seco. Nós não precisamos esperar Roraima chegar à situação a que chegou o Estado do Amazonas, caótica, para tomar uma atitude. Já pedi hoje ao Ministro da Pesca que inclua o Estado de Roraima, principalmente o nosso querido Baixo Rio Branco, os Municípios de Rorainópolis, Caracaraí, Mucajaí e Boa Vista, que inclua os nossos pescadores nesse auxílio de 2.600 reais por 2 meses, para que eles possam sustentar suas famílias. No Estado de Roraima está muito quente, e a seca está cada vez mais forte. Para V.Exa. ter uma ideia, Sr. Presidente, o nível dos rios já está a 1 metro da marca histórica, e só está começando o nosso verão. Temos que fazer essa cobrança. Eu tenho certeza absoluta de que, com o apoio desta Casa, vamos alcançar o nosso objetivo, que é fazer o Governo Federal olhar com mais carinho para o Estado de Roraima. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-05T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Guerra,Venezuela,Guiana,Roraima,Governo federal,Refugiado,Infraestrutura\r\nRoraima,Internet,Blecaute,Energia elétrica,Governo federal,Presidente da República",
    "sumario" : "O Deputado expressou sua preocupação com a iminente guerra na fronteira com Roraima, causada pela invasão da Guiana Inglesa pelo Presidente Nicolás Maduro da Venezuela. Destacou que Roraima já recebeu mais de 1 milhão de venezuelanos nos últimos anos e alertou sobre o impacto dessa guerra na região, com um possível incremento da migração de refugiados venezuelanos para o Estado. Ressaltou os desafios enfrentados por Roraima como a falta de infraestrutura para receber mais refugiados, apagões de Internet e de energia. Por fim, cobrou ações do Governo Federal para evitar a guerra.",
    "transcricao" : "O SR. GABRIEL MOTA (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Presidente Pompeo, obrigado pelo carinho de sempre e pela atenção. Boa tarde a todos e a todas. Eu venho chamar a atenção esta tarde para a iminente guerra na fronteira com Roraima. Eu sou Deputado de Roraima e o Estado hoje está passando por um clima muito tenso, Presidente. Infelizmente, o Presidente Nicolás Maduro, da noite para o dia, inventou de invadir a Guiana Inglesa, uma região que estava pacificada. A nossa preocupação, Presidente, é que nos últimos anos entraram em Roraima, por Pacaraima, mais de 1 milhão de venezuelanos. E qual é a nossa preocupação hoje? E aí eu chamo a atenção do Governo Federal para que tome as devidas providências. Com a iminente guerra acontecendo entre a Guiana e a Venezuela, a nossa preocupação é que venham refugiados em grande número para o Estado de Roraima. E Roraima não tem mais capacidade de receber venezuelanos no seu território! Roraima sofreu hoje, Presidente, esta semana mesmo, um apagão da Internet. Lá nós temos a pior Internet do Brasil. Roraima tem 75% do seu território já demarcado: entre áreas indígenas, parque nacional e áreas do Exército. E Roraima hoje tem também a pior distribuição de energia do Brasil. Esta semana foi anunciado que haverá apagão durante toda a semana. Se não me engano, o apagão será de 3 a 4 dias. O Governo Federal tem que assumir a sua responsabilidade. O Presidente Lula foi duas vezes a Roraima este ano. Eu queria que, da forma que o Presidente se dedicou à força-tarefa para acabar com o garimpo em Roraima, ele fizesse o mesmo com a energia e com a Internet, assim como tentasse evitar essa briga. Já que ele é muito amigo do Presidente Maduro, eu acho que ele tem como resolver isso. Não podemos deixar acontecer um desastre. Estávamos conversando mais cedo, e V.Exa., Presidente, sabe que a fronteira da Venezuela é terrestre, não há como fechá-la. A nossa preocupação é, se a guerra realmente acontecer entre a Guiana e a Venezuela  e isso é mais da parte da Venezuela, porque a Guiana não quer guerra , e os refugiados imigrarem para o Estado de Roraima, eu tenho a certeza absoluta de que será um caos na saúde, na educação, no social, mais do que já existe lá. Peço ao Governo Federal que não deixe essa guerra acontecer. Isso será um desastre não só para o Brasil, mas também para o Estado de Roraima. Era o que eu tinha a dizer, Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-05T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado encaminhou a votação do requerimento de urgência para apreciação do Projeto de Lei nº 6.579, de 2019, que altera a Lei nº 8.256, de 25 de novembro de 1991, para incluir o Município de Pacaraima, no Estado de Roraima, na Área de Livre Comércio de Boa Vista (ALCBV).",
    "transcricao" : "O SR. GABRIEL MOTA (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Boa noite a todos e a todas. Sr. Presidente, eu vou ser breve, porque hoje nossos colegas estão muito rápidos. Este requerimento é para darmos a Pacaraima um pouco da área que faz divisa com a Venezuela. É um Município que, nos últimos anos, viu passar mais de 1 milhão de venezuelanos pela sua área. Pedimos que Pacaraima seja incluída na Área de Livre Comércio de Boa Vista para que isso auxilie no desenvolvimento do Município e ajude os empresários. Eu tenho certeza absoluta de que com este requerimento e este projeto aprovado conseguiremos que a nossa querida Pacaraima tenha pelo menos um minuto de paz, Presidente, porque temos sofrido bastante com isso. Peço o apoio dos colegas para que este requerimento seja aprovado. Eu tenho certeza absoluta de que será muito bom, não só para Pacaraima, mas também para o nosso Estado de Roraima. Obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/224117/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/224117/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/224117/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}