{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-14T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Presidente da República,escolha,Diretor-Geral,Itaipu Binacional\r\nPosse,Deputado federal,Atuação parlamentar,Política agrícola,Produtor rural,Programa de Aquisição de Alimentos (PAA),Inclusão social,Orçamento,Política pública,Minorias,Toledo (PR),Paraná",
    "sumario" : "Posse do ex-Deputado Enio Verri no cargo de Diretor-Geral da empresa Itaipu Binacional. Bandeiras defendidas pelo orador no exercício do mandato parlamentar.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, todos os titulares da Mesa, caros colegas Deputado Federais, em especial nossas Deputadas Federais, homens e mulheres deste País que precisa de união e de reconstrução, quero agradecer ao Presidente Lula por ter escolhido Enio Verri para o cargo de Diretor-Geral brasileiro da Itaipu Binacional, meu caro Deputado Nelson Padovani. Neste dia, em que Enio também toma posse na Itaipu Binacional, tomo posse concomitantemente nesta Casa. Quero garantir ao povo brasileiro que lutarei incansavelmente para a garantia dos direitos constitucionais de todas as pessoas que mais precisam da atenção do Estado. Zelarei pela Constituição. Farei de tudo, junto com V.Exas., pelo Orçamento da União, para votarmos leis que contemplem programas e projetos que coloquem o povo no Orçamento. O povo brasileiro está clamando para ter políticas de inclusão social, de distribuição de renda. Eu sou agricultor, produtor familiar, tenho produção de peixes e de morangos. Planto um pouco de soja também. Sou um pequeno agricultor. O PAA e outros fantásticos programas dão condição para as pessoas se alimentarem e terem políticas que cheguem lá na ponta para o agricultor que produz alimentos e chegue lá também nos restaurantes populares ou nas cozinhas comunitárias para oferecer um alimento mais em conta para o povo brasileiro. Nesses poucos dias de Governo do Presidente Lula houve o anúncio novamente da ampliação do Compra Direta, da correção do PNAE e de tantas outras ações que já foram feitas. O povo brasileiro foi colocado novamente no Orçamento. Caros colegas de bancada e demais Deputados que se somam para ajudar este Governo a proporcionar, com a independência deste Poder, obviamente, políticas públicas, que possamos firmar uma política com P maiúsculo, para que o povo brasileiro seja contemplado nas suas vontades, no desejo de ter melhor qualidade de vida. Vou, sim, Sr. Presidente, Sras. Deputadas e Srs. Deputados, trabalhar para as causas da inclusão de negros, de índios, das pessoas que mais precisam da ação do Estado. Vamos articular em conjunto com homens e mulheres de bem que defendem o interesse da maioria que mais precisa. Contem comigo! Presidente, será uma honra poder representar o povo brasileiro, a cidade de Toledo, onde eu moro, e o meu Paraná, em especial o oeste do Estado. Viva o Brasil, viva o povo brasileiro e viva a luta popular em defesa da democracia! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-21T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Oposição política,atuação\r\nIntervenção federal,Segurança pública,manifestação,Vandalismo,Edifício público,Distrito Federal (Brasil)\r\nPartido dos Trabalhadores (PT),Política pública",
    "sumario" : "Acerto da intervenção federal na área de segurança pública do Distrito Federal, em decorrência dos atos antidemocráticos praticados contra as sedes dos Poderes da República. Apoio às gestões dos Ministros de Estado do Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Senhoras e Senhores, eu vejo que a Oposição está animada aqui. E este é mesmo o lugar ideal para se discutir política pública, política de Estado. Estou muito orgulhoso da ação de intervenção que houve aqui em Brasília, senão estaríamos vivendo uma ditadura neste País. Aquilo que fizeram com este Congresso Nacional, aquela destruição em massa, só não vê quem não quer. Aqui não é lugar para circo. Aqui é lugar para debate, em profundidade, de política pública, daquilo que pode melhorar a vida do povo. O Mais Médicos foi anunciado ontem. O PNAE foi aumentado em 40%. PEC que melhora a vida da nossa gente foi votada antes da posse. É isso que foi e que está sendo feito. Nossos Ministros estão agindo com galhardia, com valentia, para corrigir aquilo que foi destruído numa visão cega de Estado Democrático de Direito. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-21T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Governo federal,Programa Mais Médicos,Saúde pública,Toledo (PR),Graduação,Medicina,Profissional de saúde,Sistema Único de Saúde (SUS),Recursos públicos",
    "sumario" : "Importância da retomada do Programa Mais Médicos.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu também quero falar ao povo brasileiro, em especial ao povo do meu Estado, sobre a importância da retomada do Mais Médicos. Esse programa, para o bom planejador, diz respeito à criação de condições de estruturar serviços de qualidade aonde o médico não chega. A prioridade são os médicos brasileiros. Mas, caso eles não se inscrevam para atender lá nas periferias, lá nos rincões Brasil afora, nos grotões, serão conveniados médicos estrangeiros. O Mais Médicos, no Governo da Dilma, permitiu a criação de vários cursos de medicina Brasil afora, já ajudou na formação. Sou da cidade de Toledo, no interior do Paraná, onde já formamos, neste ano, a primeira turma de novos médicos do Mais Médicos. Agora essa turma vai começar a trabalhar, fazendo diminuir o déficit de médicos no País. Eu tenho o orgulho de dizer que o País mudou para melhorar a vida da nossa gente, que precisa da assistência em saúde, que precisa da atenção do Estado brasileiro, colocando, para o povo que mais precisa, lá na ponta, a política de assistência. O projeto do Governo do Presidente Lula inclui as pessoas, tem compaixão pelas famílias menos abastadas deste País que moram nos rincões por aí, que muitas vezes não têm condições de ter atenção à saúde. O Mais Médicos vem para dar assistência em saúde, com o reforço de mais de 700 milhões de reais para este ano. Neste ano também contará com algo em torno de 28 mil profissionais da saúde, para atender a nossa gente País afora. O Mais Médicos criou e vai criar condições para que o SUS seja cada vez mais fortalecido. O programa vai impor que esta Casa crie condições de destinar mais recursos para o SUS, para melhorar a atenção básica, para melhorar a atenção à nossa gente, para que se atenda cada vez mais o povo que mora nos bairros. Eu não tenho dúvida de que, a partir de ação em saúde pública dialogada com todas as políticas que melhorem a saúde pública e a partir de orçamento garantido, nós vamos melhorar a saúde pública do povo brasileiro e chegar aonde a medicina e os médicos não chegam. O Programa Mais Médicos foi retomado para isso. E nós já percebemos o encanto do povo, que aplaude essas decisões. O SR. PRESIDENTE (Pompeo de Mattos. PDT - RS) - Peço que conclua, Deputado. O SR. WELTER (Bloco/PT - PR) - Agradeço-lhe, Presidente, por esses minutos e peço que V.Exa. autorize a divulgação, nos meios de comunicação da Casa, deste meu pronunciamento."
  }, {
    "dataHoraInicio" : "2023-03-22T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Banco Central do Brasil (Bacen),autonomia,independência,Crítica,Taxa de juros,redução,Defesa",
    "sumario" : "Contrariedade à política de juros altos praticada pelo Banco Central do Brasil. Equívoco da concessão de autonomia à instituição bancária.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Presidente, essa taxa de juros, tal como foi decidida hoje, é um absurdo! E digo isso em razão das políticas públicas que estão sendo colocadas à disposição do povo brasileiro. Está fazendo gol contra a equipe do Banco Central. Isso é um absurdo! Eu sou tomador de crédito para agricultura, e a taxa de juros está alta, está difícil produzir. E só se induz desenvolvimento com juros baixos. Nós temos que achar um caminho, fazer um movimento da sociedade organizada para baixar essa taxa de juros. É inconcebível, em um País que precisa crescer, desenvolver-se e gerar emprego, admitir uma taxa de juros tão alta. Essa autonomia dada ao Banco Central não está dando certo. Parece que há um jogo combinado com o mercado. E isso é inadmissível! Vamos ter que achar uma forma urgente de baixar os juros, caso contrário, não há investimento, e o País não cresce, não se desenvolve e não gera emprego."
  }, {
    "dataHoraInicio" : "2023-03-23T10:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política social,Programa de Aquisição de Alimentos (PAA),Restaurante Popular (programa),Programa Mais Médicos,Programa Nacional de Alimentação Escolar (Pnae),Salário mínimo,Reajuste salarial,Partido dos Trabalhadores (PT),Governo federal",
    "sumario" : "Compromisso do governo petista com a melhoria das condições de vida do povo brasileiro. Relançamento do Programa de Aquisição de Alimentos - PAA; do Programa Mais Médicos; e do Programa Nacional de Alimentação Escolar - PNAE. Anúncio de reajuste do salário mínimo acima dos índices inflacionários.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, caros colegas Deputados Federais, homens e mulheres que representam este Parlamento, o Brasil mudou. O Brasil está sendo governado por quem dialoga com a sociedade e dialoga com a política pública, que coloca o povo trabalhador, o povo do bairro, o povo dos rincões do Brasil no Orçamento. Nós falamos de amor. Nós falamos de inclusão. Nós falamos de política com P maiúsculo, Sr. Presidente. Aliás, o gesto de amor que esta Casa fez, no final do ano passado, ao aprovar aquela PEC que garante recurso, porque para todos esses programas não havia orçamento. O gesto de amor foi a grandeza política, a sabedoria, a percepção de quem não faz demagogia neste Parlamento. Foi o voto dos Deputados Federais que garantiu aquela PEC. O Governo passado os deixou sem orçamento algum. Foi uma total irresponsabilidade. É isso que precisa ser dito. O povo brasileiro precisa saber disso. Carlos colegas, a narrativa aqui é: no dia de ontem foi garantido 500 milhões de reais para comprar comida, comprar arroz e feijão dos pequenos agricultores, com o objetivo de fornecer comida barata aos restaurantes populares, nas cidades do interior do Brasil, para atender à compra de um pequeno agricultor e garantir que o PAA funcione de novo. Na minha cidade, há oito restaurantes populares, há uma cozinha social, e esses restaurantes estão em todos os bairros. Isso diminui a desnutrição das famílias. É um alimento barato que chega à mesa do trabalhador. É dinheiro indireto no bolso do trabalhador. Isso é gesto de amor! Gesto de amor também foi o Mais Médico desta semana. Gesto de amor foi o PNAE, que também alcança novamente os agricultores familiares. É disso que estamos falando. Nós temos concepção de Estado, nós temos articulação com a sociedade organizada. Esse blá-blá-blá de apostar no pior não vai prosperar. A sociedade está percebendo, nós estamos articulando com toda a sociedade e com todos os gestores deste País, com Governadores independentemente de partidos políticos, com Prefeitos independentemente de partidos políticos. Vamos fazer chegar aonde precisa chegar o Orçamento da União, que é votado aqui, mas para chegar com política pública, com P maiúsculo para o povo viver bem, viver melhor, se alimentar bem, ter mais renda no bolso. Já está garantido: daqui a alguns dias haverá correção do salário mínimo no bolso, acima da inflação. O povo vai se sentir, cada vez, um pouco mais abastado. Não é o aumento que deveria, mas aquilo que é possível. Vamos fazer isso insistentemente. O povo brasileiro vai ser feliz de novo porque nós fazemos política com amor."
  }, {
    "dataHoraInicio" : "2023-03-27T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agrupamento Brasil-Rússia-Índia-China-África do Sul (BRICS),Banco,Ex-presidenta da República,Partido dos Trabalhadores (PT),Presidente,Relação internacional,Desenvolvimento sustentável\r\nPartido dos Trabalhadores (PT),Governo,gestão",
    "sumario" : "Eleição da ex-Presidente Dilma Rousseff para a presidência do Novo Banco de Desenvolvimento - NBD, Banco do BRICS, grupo de países emergentes formado pelo Brasil, Rússia, Índia, China e África do Sul.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, todos os que nos acompanham pelos veículos de comunicação da Casa, a ex-Presidente Dilma foi afastada do Poder, e eu acredito que esta Casa aprendeu muito com aquela decisão equivocada, na minha visão, pela postura dela de mulher séria, honesta, decente. No Governo dela, tiramos o Brasil do Mapa da Fome devido à inclusão social que foi feita, aliás, o salário mínimo foi corrigido acima da inflação em 76% nos Governos Lula e Dilma, aumentou-se o poder de compra do povo. Agora, a ex-Presidente Dilma, considerando a geopolítica internacional, foi reconhecida, aplaudida e eleita Presidente do Banco do BRICS. O BRICS é uma composição formada por Brasil, Rússia, Índia, China e África do Sul. Quatro países, junto com o Brasil, vão administrar o Banco do BRICS, que vai fomentar o desenvolvimento. E a Presidenta Dilma, para nosso orgulho, pela sua capacidade, pela sua visão estratégica de Estado, no cenário internacional, vai presidi-lo. O Brasil, mais do que nunca, é reconhecido no planeta com a eleição da ex-Presidente Dilma. O Brasil, mais do que nunca, vai se articular com todas as nações desenvolvidas e não desenvolvidas, a fim de proporcionar mais riqueza para o povo brasileiro, com projetos estruturantes a serem tocados pelo Banco do BRICS. O BRICS foi criado em 2014, no Governo da Presidenta Dilma, mas foi interrompido, porque o Governo anterior não tinha nada de desenvolvimento. Ele tinha, sim, desprezo pelos países do entorno da América Latina. Mas o Brasil voltou a se desenvolver. E o programa de desenvolvimento, por meio do BRICS, também voltará, com a ex-Presidente Dilma comandando essa importante instituição, para fomentar o desenvolvimento sustentável, principalmente na área de infraestrutura, de que o Brasil carece tanto. Projetos extraordinários serão feitos para promover a estruturação da infraestrutura nos Estados. Isso acontecerá com o tempo. Só um país com um governo sério, que cria condições de diálogo com o mundo, para fazer bons negócios e gerar emprego e renda para o povo. Eu não tenho dúvida de que, resolvendo o problema de infraestrutura, Presidente, nós vamos gerar muita riqueza. E essa riqueza será distribuída ao povo brasileiro. Isso será feito. A Oposição que fique apostando no pior, porque o Governo do Presidente Lula, e agora com Dilma no Banco do BRICS, fará de tudo para que o Brasil entre no rumo do desenvolvimento, para a geração de mais emprego e renda, em especial às famílias que mais precisam."
  }, {
    "dataHoraInicio" : "2023-03-28T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crime organizado,Senador,Homicídio,Ex-juiz,Tentativa (crime),Polícia federal,Ministro de Estado da Justiça e Segurança Pública,Presidente da República,atuação",
    "sumario" : "Solidariedade a ex-Juiz Federal diante da articulação de plano para o seu assassinato e de sua família. Apoio ao fortalecimento das instituições democráticas e do Judiciário fortalecido, e à independência do Ministério Público e da Polícia Federal. Congratulações ao Presidente Luiz Inácio Lula da Silva, ao Ministro da Justiça e Segurança Pública, Flávio Dino, e à Polícia Federal pela ação empreendida em prol da vida de ex-magistrado.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, quem defende direitos humanos; quem defende, de fato, as pessoas, indistintamente  pode ser um ex-juiz , vai proteger o Estado sempre. Portanto, toda a minha solidariedade à família do ex-juiz, todo o meu apoio à Polícia Federal autônoma e independente  no passado, trocavam-se policiais federais que estavam chegando a resultados em determinadas investigações, pois havia interferência política. Quem defende direitos humanos luta por igualdade de oportunidades, independentemente de ser juiz. Aliás, o ex-juiz que foi pego com a boca na botija, querido Deputado Airton Faleiro, vai ter que se explicar na Justiça. Quem disse que ele era parcial foi a Suprema Corte. Esse ex-juiz chutava, cabeceava, pegava no gol e dava uma de gandula de vez em quando  fazia um combinado com o Ministério Público. Onde já se viu isso? Como é que se fortalecem as instituições, com a sua postura, combinada com a do atual Deputado? Fazia um jogo político: desconstruiu, não colaborou em nada com o Ministério Público e com o Poder Judiciário. Aliás, criou um ambiente ruim. Acredito que essas instituições tenham aprendido muito com o abuso de poder que houve. Acredito que essas ações do ex-juiz que resultaram em abuso de poder no passado devem servir de grande aprendizado  para todo este Parlamento, inclusive. Nós queremos instituições fortes, um Judiciário fortalecido, um Ministério Público e uma Polícia Federal absolutamente independentes. Neste ponto, eu quero parabenizar o Presidente Lula, o Ministro Flávio Dino e toda a Polícia Federal, que trabalharam pela proteção do ser humano, como deve ser. Afinal, sem ironia, queremos nossos opositores bem vivos, para que possam apreciar a vitória da Justiça e da dignidade humana. Sr. Presidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-03-30T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,recuperação,Saúde,Visita oficial,China,Relação internacional,Aprovação,Proposta de Emenda à Constituição,transição,Bolsa Família,garantia,Programa social,Programa Mais Médicos,Programa Nacional de Alimentação Escolar (Pnae),reajuste,Salário",
    "sumario" : "Excelência da gestão do Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, quando será que vai cair a ficha? Lula adoeceu um pouquinho, melhorou e já marcou a ida à China. Lula fez articulação regional com a América Latina, para formar um bloco econômico forte na América Latina, para sinalizar para que o diálogo com o mundo voltou nessa geopolítica. O Presidente Lula, na sua capacidade política, articulou de forma brilhante a PEC do Bolsa Família, como foi bem lembrado aqui pela Deputada Jandira Feghali. A PEC do Bolsa Família já garante todos esses programas fantásticos que foram anunciados como o Mais Médicos, o Compra Direta da Agricultura Familiar, a correção do PNAE, Programa Nacional de Alimentação Escolar, e tantos outros. Gente, a picanha vai chegar sim, com renda corrigida acima da inflação. Aliás, a PEC votada no ano passado já garantiu um pouco mais de condição para corrigir o salário acima da inflação. No período do Lula e da Dilma garantiu-se correção do salário acima da inflação, com 76%. Isso é dado estatístico, é IBGE, é informação cara, não é fantasia, é realidade. Isso, sim, é política pública voltada para o povo trabalhador, para o povo que precisa da ação do Estado. Não temos dúvida de que vai cair a ficha de muita gente. Não temos dúvida de que o mundo observa a articulação do Lula, seja com o Biden, quem já foi visitar, seja com Xi Jinping, para onde ele vai ainda no dia 11, para fazer o que fez no Governo passado. Lula comprou um avião novo no começo do Governo. Foi xingado, criticado muito. Mas para quê? Para levar as lideranças dos negócios que têm interesses nos negócios internacionais, para abrir as porteiras do Brasil, para aumentar as exportações, os negócios. O Brasil cresceu e distribuiu renda. O Brasil se desenvolveu. O Governo, com seus aliados, vai fazer o Brasil ser feliz de novo. O povo brasileiro terá renda com o tempo, de forma gradativa. Não existe milagre. Existe, sim, política de Estado, com aval deste Congresso, deste Parlamento, para proporcionar vida digna para a maioria dos brasileiros e brasileiras, homens e mulheres. O povo organizado será bem atendido por essa política, que vai chegar gradativamente ao trabalhador, com mais comida, com inclusão social, seja pelo MDS, seja pelos outros Ministérios. Muito obrigado, Presidente. Um abraço a todos."
  }, {
    "dataHoraInicio" : "2023-04-11T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,gestão,Balanço,avaliação positiva,Bolsa Família,Paraná,Programa Nacional de Alimentação Escolar (Pnae),Programa de Aquisição de Alimentos (PAA),Programa Mais Médicos,Vacinação,Cirurgia eletiva",
    "sumario" : "Balanço positivo dos primeiros 100 dias do Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, todos os que nos acompanham pelos veículos de comunicação da Casa, o Brasil voltou para fazer mais pelo nosso povo. No nosso Governo democrático, o Presidente Lula completou 100 dias de muito trabalho, de união e de reconstrução. Todos os Estados brasileiros estão sendo atendidos. Senhoras e senhores, o respeito à nossa gente já salta aos olhos de todos nesses primeiros 100 dias e se revela nos investimentos na área social, na área da saúde e na área da educação em todos os Estados, o que inclui meu Estado do Paraná. Os investimentos em proteção social, por meio do Programa Bolsa Família, o reajuste no Programa Nacional de Alimentação Escolar e os repasses no campo da saúde são importantes ações do Governo Federal para melhorar a qualidade de vida da nossa gente. Para termos uma ideia, na área da assistência social, são mais de 402 milhões de recursos transferidos em março para o Estado, com o Bolsa Família. Com o programa, 590 famílias do Paraná foram beneficiadas, e assim aconteceu em outros Estados, de acordo com o cadastro. O valor médio do benefício pago ao Estado é o maior da história: 685,38 reais. Esta Casa deu uma grande contribuição quando votou a PEC no ano passado. Foi muito importante para o País e para todos os entes federados. No Paraná, foram contempladas 317.420 crianças de até 6 anos com o Benefício Primeira Infância do Bolsa Família, que garante um adicional de 150 reais. É algo fantástico que chega para quem tem um filho de até 6 anos. No caso da merenda escolar, o orçamento do Programa Nacional de Alimentação Escolar é de 280 milhões, valor que reforça a merenda nas escolas. É de 38,5% o índice de reajuste na merenda, o que significa a compra de mais alimentos dos nossos agricultores familiares e mais política de crédito na ponta, para produzir e fornecer ao PNAE. Na saúde, Presidente, são 184 milhões em repasse para 499 entidades do Sistema Único de Saúde, SUS, em 320 Municípios. Nas cirurgias eletivas, foram transferidos 32 milhões de reais para o Estado e são 338 vagas de profissionais destinadas ao Estado pelo Programa Mais Médicos, para atuarem em 150 Municípios. É pelo trabalho e pelo bem-viver de todos que nós fizemos o \"L\". Parabéns, Lula, pelos programas! Parabéns a esta Casa, que votou a PEC no ano passado e, assim, garantiu estes recursos para atender à nossa gente! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-12T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência,Escola,Creche,Blumenau (SC),Segurança pública,Homicídio,Atentado,Discurso de ódio,Armamento,Arma de fogo\r\nApoio político,Governo federal,Presidente da República",
    "sumario" : "Perplexidade ante o assassinato de crianças em creche no Município de Blumenau, Estado de Santa Catarina.&nbsp;Solidariedade aos familiares das vítimas da tragédia. Consequências nefastas do estímulo ao uso de armas. Importância de promoção da cultura de paz.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu fiquei estarrecido com o que aconteceu em Blumenau. A pergunta que não cala é: por que aconteceu um ato tão brutal com aquelas crianças? Eu manifesto toda a minha solidariedade àquelas famílias. Eu quero crer que quem estimula ódio e intolerância e induz ao armamento faz com que as pessoas tenham ódio de indígenas, quilombolas, pessoas de cor. É inadmissível conceber isso. Eu quero crer naquilo que estudiosos já estão falando: esse estímulo ao uso de armas pode induzir inclusive crianças a fazerem arminhas. Isso tem levado a uma anomalia social. Nós temos que combater isso. Nós temos que instalar a paz. Passou da hora de falarmos de amor, de esperança. Precisamos criar políticas públicas que incluam as pessoas que mais precisam. É o que está acontecendo agora. Como o nosso Líder falava, o Brasil voltou. O Brasil voltou para cuidar das famílias. O Brasil voltou para cuidar das pessoas que mais precisam da atenção do Estado. Senhoras e senhores, quem de fato estimulou essa barbaridade, essa brutalidade? Quem estimula o uso de armas? Quem provoca esse tipo de relação na comunidade? Eu tenho recebido no meu WhatsApp muitos comunicados de professoras, de pais de crianças apavorados, com medo de mandar seus filhos para as escolas. Esse estímulo precisa ter um fim. Senhoras e senhores, está na hora de nós nos unirmos, está na hora de promovermos a paz, está na hora de nos armarmos de livros e nos livrarmos das armas. Que o amor vença o ódio! Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-27T09:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidente da República,Discurso de ódio,intolerância,Notícia falsa (fake news)\r\nProjeto de lei ordinária,Notícia falsa (fake news)",
    "sumario" : "Propagação de mentiras, ódio e intolerância pelo Governo Jair Bolsonaro. Importância do combate às fake news pelo Parlamento brasileiro. Atenção especial do Presidente Luiz Inácio Lula da Silva minorias.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, caros Deputados e Deputadas, quero falar ao povo brasileiro de uma coisa muito séria e muito importante para o futuro deste País. Eu quero perguntar ao povo brasileiro quem é corajoso na frente dos seguidores e quem é fujão na frente da polícia, quem é leão na frente dos seguidores e quem amarela na frente da Polícia Federal. Acho que o povo brasileiro sabe. Eu vou dizer o nome: é o ex-Presidente Bolsonaro. O ex-Presidente Bolsonaro instigou ódio e intolerância. Eles crescem na política na mentira. A fake news é a grande causa da produção de políticos na mentira. Isso não ajuda o povo brasileiro, isso dividiu as famílias brasileiras, isso dividiu o Parlamento brasileiro, isso dividiu a sociedade brasileira. A sociedade não suporta mais isso. Tiverem que pactuar com o tal de Steve Bannon para trazer essa tecnologia da malandragem, da maldade. A liberdade de expressão tem que ser usada para produzir conhecimento, não para produzir inverdades. A quem interessa crescer na política usando as mentiras? Não é possível que o Parlamento brasileiro não vá legislar uma justiça para produzir conhecimento, para produzir Política com o \"P\" maiúsculo, não com mentira. Quero dizer ao Deputado que me antecedeu que as fakes estão com os dias contados. Não é possível que este Parlamento vai se render a tanta mentira, a tanta inverdade que é produzida. O povo brasileiro merece respeito, o povo brasileiro merece informação, o povo brasileiro merece, através de trabalho articulado com o mundo todo, mais dignidade, mais renda, mais poder, mais conhecimento. O povo brasileiro recebe um Presidente da República que foi injustamente preso e hoje governa para todos os milhões de brasileiros atendendo ao princípio das pessoas que mais precisam, atendendo a políticas para indigenistas, para agricultores familiares, para pessoas que não têm acesso a médicos, lá na ponta, como faz com o Programa Mais Médicos, que foi retomado. Tudo isso está sendo feito, tudo isso é para o bem do povo brasileiro. Por isso é que aqueles que se escondem atrás do manto da impunidade, mentindo para o povo brasileiro com as fake news, com a política rasa, não merecem o nosso respeito. A quem interessa toda essa mentira? A quem é leão na frente dos seus seguidores e amarela na frente da polícia? A verdade chegará, sim. Tivemos 4 anos de propagação de mentiras, ódio e intolerância. Este Parlamento precisa dar o recado, precisa votar uma lei que proíba as pessoas de se locupletarem com a política que mente para a sociedade, que faz as pessoas se dividirem, que faz as pessoas se odiarem umas às outras. Nós temos que achar o caminho da democracia e da liberdade de expressão, sim, mas com a responsabilização de quem mente sem vergonha nas redes sociais."
  }, {
    "dataHoraInicio" : "2023-05-02T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Votação,Defesa",
    "sumario" : "Defesa de votação do Projeto de Lei nº 2.630, de 2020, a respeito da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Presidenta, eu acho que as big techs estão induzindo muita gente ao erro. Elas faturam alto propagando, muitas vezes, mentiras. Isso precisa ser regulado. O Estado brasileiro está acima do interesse de qualquer plataforma digital. Se o Parlamento não se posicionar, sabemos que o Supremo vai decidir por este Parlamento, o que será ruim para nós. A quem interessa propagar mentiras? Nós vivemos em uma democracia. Quem está dizendo que isso é censura são justamente aqueles que no passado sempre proibiam as falas, a liberdade de expressão e de pensamento, que nós sempre defendemos. Nós sempre protagonizamos a liberdade de expressão e de pensamento. Esta Casa não pode se furtar a votar uma lei que criminaliza quem mente."
  }, {
    "dataHoraInicio" : "2023-05-03T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crime contra a saúde pública,Estados Unidos,Atestado de vacinação,Caderneta de vacinação,Coronavírus,Operação policial,Polícia federal,Ex-presidente da República,Partido Liberal (PL),Falsificação de documentos,Tenente-coronel do Exército,Prisão,Fraude\r\nProjeto de lei ordinária,transparência,Rede social digital,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Liberdade de expressão,Censura",
    "sumario" : "Gestão desastrosa do ex-Presidente Jair Bolsonaro. Prisão do ajudante de ordens do ex-Presidente da República, durante operação da Polícia Federal para investigação de fraude em cartões de vacinação contra a Covid-19. Apoio ao Projeto de Lei nº 2.630, de 2020, a respeito da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o castelo de areia do Bolsonaro, com as suas mentiras, está caindo. Ele vai ter que depor pela terceira vez na Polícia Federal. O cara nega as vacinas; o Brasil bate recorde de mortes, porque quem tem que fazer a propaganda da vacina é a alta autoridade da República, que, aliás, fez propaganda inversa. Então, batemos recorde de mortes. Até quando essas famílias que perderam tantos entes por causa da não vacinação, do não estímulo à vacinação, do não uso de máscara, vão tolerar tamanhas mentiras? Como é que um ex-Presidente da República entra no Estado americano sem ter se vacinado? Agora, vacinou-se ou não se vacinou? Se ele não se vacinou  lá não pode entrar sem vacinação , ele fraudou, enganou aquele Estado, um Estado importante nas relações comerciais com o Brasil. É um Presidente fujão, que não entrega a faixa; um Presidente que de fato desconstruiu a República, desconstruiu as relações republicanas com todos os países do mundo. Agora nós as estamos reconstruindo com sabedoria. O Presidente Lula faz isso com muita sabedoria. Hoje prenderam o ajudante de ordens, o braço direito do ex-Presidente. Quando se quebrar o sigilo  e já deve haver sigilo quebrado , imagine o que vai aparecer. Então, nós estamos muito atentos. O castelo de areia do Governo do ex-Presidente da República, que se findou, está cada vez mais perto de cair. Estão ficando cada vez mais evidentes as fraudes cometidas, como os 100 anos do sigilo do seu cartão de vacinação. Um absurdo isso! A máscara está caindo! O povo brasileiro, as pessoas que foram vítimas da COVID pelo estímulo à não vacinação, um dia vão cobrar a conta desse camarada, o ex-Presidente da República, que não queria a vacinação, que fraudou o cartão e que iludiu o povo brasileiro. Sobre o PL das Fake News, nós defendemos, sim, a liberdade de expressão e pensamento em todos os sentidos. Não dá mais para esta Casa tolerar que as mentiras prevaleçam sobre a verdade. Era isso, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-04T09:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia do Taquígrafo,Taquigrafia,Câmara dos Deputados,Homenagem\r\nEx-presidente da República,Depoimento,Polícia federal,falsificação,Caderneta de vacinação,Coronavírus,Atestado de vacinação\r\nPresidente da República,Relações internacionais,Política pública,Assistência social",
    "sumario" : "Transcurso do bicentenário dos serviços de taquigrafia no Parlamento brasileiro. Saudações aos taquígrafos da Câmara dos Deputados, na pessoa da Diretora do Departamento de Taquigrafia, Juliana Baldoni. Depoimento do ex-Presidente Jair Bolsonaro na Polícia Federal, para esclarecimento da inserção de dados falsos em seu cartão de vacinação. Retomada de programas sociais pelo Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, no dia de ontem fez 200 anos que os trabalhos da Taquigrafia foram instituídos nesta Casa. Então, minha saudação a todos os taquígrafos e taquígrafas, na pessoa da Juliana Baldoni, que é diretora de toda essa equipe que presta um relevante serviço à Câmara dos Deputados. Sr. Presidente, eu quero conversar com o povo brasileiro e com este Parlamento, para ver se nos entendem. Quando um jogador faz três gols, ele pode até pedir música para o Programa Fantástico, mas o jogador que já neste ano fez três gols contra o que deve pedir? O nosso ex-Presidente da República já vai depor pela terceira vez à Polícia Federal. Isso é o que eu chamo de gol contra, literalmente. Ele vai depor por causa das mazelas que fez, por causa da lambança da vacinação. Ele diz que não se vacinou. O seu ajudante de ordens já está preso, já está no xilindró, e diz que ele não pediu que fosse preenchido o dado falso no cartão de vacinação. Eu pergunto aos Deputados, às Deputadas e ao povo brasileiro: se nós pedimos uma coisa, pedimos a quem? Pedimos a quem confiamos ou fazemos por conta própria. É inadmissível o ex-Presidente negar que tenha tentado burlar  e burlou  o seu cartão de vacinação, para entrar nos Estados Unidos da América, na véspera... É por isso que eu não me canso de dizer: ele é um Presidente fujão, porque fugiu de suas responsabilidades, negou as vacinas. Quem ainda defende esse Presidente deve estar envergonhado. Não é possível, num país tão bonito como este, tão rico como este, tantas vidas terem sido perdidas por causa da falha na vacinação, por causa da demora na vacinação. O principal ator, o que negou as vacinas no começo e que não se vacinou, é o ex-Presidente da República. Então, o campeão de gols contra é o Bolsonaro e o campeão de gols a favor é o Presidente Lula, com o Programa Bolsa Família de volta, com o Programa Mais Médicos de volta, com os programas extraordinários do Compra Direta de volta, com o Brasil reaparecendo no cenário internacional novamente e dialogando com todo o mundo. É esse o Brasil que o povo brasileiro quer, é esse o Brasil que o Parlamento quer. É por isso que temos que agir com muita responsabilidade neste Parlamento, votando aquilo que é do interesse do povo brasileiro, construindo e reconstruindo o País, para que o País distribua renda e crie ambiente favorável, de união e reconstrução, de mais amor e menos mentiras nas redes sociais. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-09T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa social,Tratamento odontológico,Produto agrícola,Produtor rural,Merenda escolar,Restaurante popular\r\nProjeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência Digital na Internet,Defesa\r\nProjeto de lei ordinária,alteração,Programa Nacional de Alimentação Escolar (Pnae)",
    "sumario" : "Contestação às críticas da Oposição ao Governo Luiz Inácio Lula da Silva. Defesa de votação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news). Apoio aos produtores rurais brasileiros. Apresentação do Projeto de Lei nº 2.122, de 2023, sobre a alteração da Lei nº 11.947, de 2009, com vista à adequação operacional do Programa Nacional de Alimentação Escolar - PNAE junto aos Institutos Federais de Educação, Ciência e Tecnologia.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, demais Deputados e Deputadas, eu tenho ouvido muitos pronunciamentos aqui. Eu sou um defensor da vida. Se há aqueles que acham que um programa como o que foi lançado ontem, o Brasil Sorridente, que vai buscar lá nos grotões os desdentados, não é olhar para o povo brasileiro, eu não sei o que é fazer política. Há aqueles que criticam quando se aumenta a compra direta de produtos dos pequenos agricultores, para distribuí-los nas escolas e nos restaurantes populares, para diminuir a desnutrição das famílias que são beneficiadas. Eu digo que isso é defesa da vida. Para aqueles que promovem as armas, para aqueles que promovem mentiras, pergunto: como é que isso promove a vida? Há uma cláusula pétrea na Constituição Federal que dispõe sobre a liberdade de expressão e de pensamento. É inadmissível este Parlamento não votar uma lei que regule as mentiras. Eu sou um pequeno produtor rural do interior do Paraná, eu faço financiamentos rurais e sou sócio da maior cooperativa da América, a COAMO. Ali eu planto um pouco de soja e um pouco de milho, cultivo peixes e planto morangos. Eu sou humilde e trabalho com a verdade. Nós defendemos os pequenos agricultores familiares, o pessoal que produz alimentos, todo o mundo, os médios e os grandes inclusive. Agora, existe uma distorção tão grande, mentem tanto para a nossa sociedade, que colocam os agricultores uns contra os outros. Nessa semana que apresentei um projeto, caros Deputados, sobre a garantia da compra de produtos agropecuários, para executar o PNAE  Programa Nacional de Alimentação Escolar no atendimento a estudantes dos Institutos Federais de Educação, Ciência e Tecnologia, o que hoje não é previsto. É o Projeto de Lei nº 2.122/23, sobre a alteração da Lei do PNAE, sobre a compra de produtos dos agricultores, de comida, para ser servida nos restaurantes dos institutos federais, que são mais de 500 no Brasil. Até hoje não está previsto isso. O que significa isso, Sr. Presidente? Significa mais crédito para a agricultura familiar, para produzir alimentos, significa mais compra de alimentos dos nossos agricultores e significa alimentação saudável para os estudantes dos institutos federais. Se isso não é defender a vida, se isso não é criar programa e projeto, o que é então? O que foi, na semana passada, aquela votação importantíssima que garantiu igualdade de salário para as mulheres? Foi uma ação afirmativa, e toda semana há várias. E ouvi pronunciamentos hoje aqui dizendo que não se faz nada. O Brasil ganhou no espaço internacional, e está ganhando a sociedade brasileira, porque faz política para atender quem mais precisa. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-10T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,visibilidade,Edifício,Palácio do Planalto (Brasília, DF)\r\nMinistro do Supremo Tribunal Federal,Big techs,suspensão,Defesa,Aplicativo Telegram\r\nProjeto de lei ordinária,Internet,combate,Notícia falsa (fake news)",
    "sumario" : "Determinação, pelo Presidente Luiz Inácio Lula da Silva, de retirada de grades do entorno do Palácio do Planalto. Necessidade de regulamentação de plataformas digitais. Acerto da decisão judicial adotada contra o aplicativo de mensagens Telegram. Conclamação à Casa para votação e aprovação do Projeto de Lei nº 2.630, de 2020, a respeito da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).&nbsp;",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, é sempre uma honra vir a esta tribuna e falar com o povo brasileiro. Agora, Deputado Joseildo Ramos, trago notícia boa, bem típica de um Governo transparente, que quer ter o povo perto dele. O Presidente Lula determinou a retirada das grades do entorno do Palácio do Planalto. O Governo quer governar próximo do povo. O Governo quer dialogar junto com o povo e construir soluções junto com a sociedade organizada. Esta é uma valorização das pessoas que vêm para cá inclusive para prestigiar a obra artística de Oscar Niemeyer, estes palácios bonitos que, antes, estavam com estas grades. Inclusive, as pessoas corriam risco de serem até atropeladas, tentando pegar o melhor ângulo para fazer um registro da sua visita em Brasília. O Governo do Presidente Lula retira as grades, aproxima o povo para dialogar mais de perto com ele. É isso que está acontecendo neste momento, e Lula fez isso nos Governos anteriores. Era um governo sem grades, um governo que realmente atuava para ajudar o povo brasileiro, toda a sociedade brasileira, com os importantíssimos projetos. E é isso o que agora está acontecendo. O Governo do Presidente Lula, este Parlamento e o Poder Judiciário  os três Poderes  precisam articular em harmonia as questões fundamentais. É preciso , sim, Sr. Presidente, achar uma forma de regular os excessos das plataformas. O que o Telegram fez ontem foi um absurdo. Se o Estado brasileiro não fizer uma regulação a respeito disso, não há sentido em termos um Estado. As plataformas não podem mandar mais do que o Estado e fazer o que elas bem entendem, como o que o Telegram fez. Faz certo o Judiciário quando age com rapidez. Eles tentam dizer que está havendo censura  a maior mentira de todas! Nesse sentido, Presidente, conclamo esta Casa a votar o PL das Fake News o mais breve possível, uma forma de fazer com que o povo brasileiro receba mais verdades. Inclusive, no ano passado, circulavam nas redes mensagens falando de duas ações que Lula iria tomar e que levou muita gente a acreditar. Mas agora as pessoas veem que Lula não fez. E Lula não fez mesmo. Sabe o que diziam para o povo brasileiro? Diziam que o Lula iria fechar igrejas, iria criar banheiro unissex e tudo mais. Há alguma igreja fechada? Há algum banheiro unissex na cidade de vocês? Eles próprios acreditavam nas mentiras que divulgavam. Mas o que o Presidente Lula está fazendo é tirando os muros, aproximando o povo e governando com a sociedade brasileira, garantindo mais renda e felicidade para nossa gente."
  }, {
    "dataHoraInicio" : "2023-05-16T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Preços de Paridade de Importação (PPI),Combustível,Fim,Preço,redução,Petróleo Brasileiro (Petrobras),Gás Liquefeito de Petróleo (GLP)\r\nDepoimento,Polícia Federal (PF),Ex-presidente da República,Partido Liberal (PL),Fração de tempo (imóvel),Atestado de vacinação,Caderneta de vacinação\r\nPresidente da República,Partido dos Trabalhadores (PT),Elogio,Programa social",
    "sumario" : "Expectativa de redução dos preços dos combustíveis e do gás de cozinha, diante da extinção da política de Preço de Paridade de Importação - PPI pela PETROBRAS. Depoimento do ex-Presidente Jair Bolsonaro na Polícia Federal, a respeito de suposta falsificação do seu certificado de vacinação. Estímulo do bolsonarismo ao ódio e à intolerância. Retomada de programas sociais pelo governo petista.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, a PETROBRAS é uma empresa criada por Getúlio Vargas. É uma empresa de desenvolvimento. Por que não usar a companhia, Deputado Zé Trovão, para baixar o preço do combustível, para que os acionistas não obtenham tanto lucro? Isso bota dinheiro indiretamente no bolso do trabalhador. A decisão de hoje da PETROBRAS de mudar a política de preços significa isso. Na prática, o óleo diesel já estava a mais de 7 reais lá atrás, agora vai estar, na bomba, a menos de 5 reais em alguns lugares. Isso ocorre com o óleo diesel. Vejam só a diferença que é. Tem jeito sim, tem jeito. É só querer. Vamos usar o Estado para beneficiar o povo brasileiro! É isso que está acontecendo. O preço botijão de gás vai cair perto de 10 reais, com menos 21%  o botijão de 13 quilos. Se pegarmos o salário mínimo, que já aumentou, por concessão do Presidente, e a queda no preço do gás e somarmos esses valores, indiretamente, já vai dar para comprar meio quilo de picanha em alguns lugares do Brasil. É disso que nós estamos falando. Estamos tratando de renda indireta para o povo brasileiro. É isso que muitos não compreendem. Nós usamos as políticas públicas para assistir aos menos assistidos. Sr. Presidente, eu quero falar uma coisa muito mais séria: o ex-Presidente da República, queiram ou não queiram, vai entrar para a história. Ele vai entrar para história como o mais perverso, como o mais criminoso, na minha visão, e como o mais corrupto dos Presidentes. E por que ele vai entrar para a história dessa forma? Porque ele já está indo depor pela terceira vez na Polícia Federal em 45 dias, Deputado Tadeu, caros Deputados! É a terceira vez. Ele já teve de depor em razão do escândalo das joias, do cartão de vacina e também do incentivo aos atos terroristas que quebraram esta Casa, a sede do Poder Executivo e a do Poder Judiciário. É isso que está sendo tratado. Nós estamos usando o Estado brasileiro para beneficiar o povo, enquanto vocês sempre estimularam o ódio e a intolerância. O povo compreendeu isso e votou na eleição passada no Presidente Lula, que tem um projeto que olha para os menos assistidos, que usa a PETROBRAS, o Banco do Brasil e a Caixa Econômica para financiar o Minha Casa, Minha Vida e os programas sociais que estão chegando e que foram garantidos por nós inclusive, como o Bolsa Família, que vocês quiseram encerrar no Orçamento do ano passado. Este é o Governo que voltou para mostrar ao povo como é que se governa para fazer os de baixo se levantarem. É isso que está acontecendo no Brasil. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-18T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conselho Nacional de Desenvolvimento Rural Sustentável (Condraf),Financiamento,Produção agrícola,Sociedade cooperativa,Alimento saudável,Agricultura familiar",
    "sumario" : "Saudações aos conselheiros administrativos da Cooperativa Agroindustrial - COCAMAR, presentes na Câmara dos Deputados. Participação do orador em reunião no Conselho Nacional de Desenvolvimento Rural Sustentável - CONDRAF, com a presença do Ministro do Desenvolvimento Agrário e Agricultura Familiar, Paulo Teixeira. Implantação de política de financiamento da produção agrícola. Importância da estruturação e criação de novas cooperativas e de incentivo à produção de alimentos saudáveis. Vinculação do orador com a agricultura familiar.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, quero saudar os Deputados e as Deputadas que estão aqui e, de modo especial, os visitantes da Cocamar, líderes cooperativistas do Estado do Paraná. É uma honra recebê-los aqui. O Deputado Nishimori já fez as nossas honras à visita de vocês. Sr. Presidente, eu estive hoje de manhã numa reunião sobre o futuro da agricultura familiar no Conselho Nacional de Desenvolvimento Rural Sustentável  CONDRAF, um evento em que estava o Ministro Paulo Teixeira, Ministro do Desenvolvimento Agrário e Agricultura Familiar. Eu não tenho dúvida  é importante até que haja líderes cooperativistas aqui nos ouvindo  que haverá uma política, novamente, com muito crédito para financiar a produção de alimentos deste País, crédito com assistência técnica. As cooperativas geralmente já têm muita assistência técnica, porque estão bem organizadas, têm toda uma cadeia de produção, mas nos lugares mais longínquos tem que haver assistência técnica. Temos que fazer chegar ali o crédito, como chega a muitos agricultores cooperados. E a saída é a promover a cooperação, é criar cooperativas, estruturar cooperativas, criar ambientes para processar alimentos e, de preferência, com o tempo, criar políticas com custeio, investimentos, juros mais baixos, estimulando que se use cada vez menos veneno na comida que chega à mesa dos consumidores urbanos. É preciso criar um ambiente onde todos tenham mais saúde e mais renda. Isso vai dar felicidade para muita gente. Então, temos que criar políticas que organizem cada vez mais o sistema produtivo no Brasil, como grande fornecedor de alimentos para o mundo. E temos que usar cada vez menos agrotóxicos nos alimentos, se possível. Há que se trabalhar essa transição. As políticas de investimentos e de créditos têm que estimular isso, para o bem da saúde, dos produtos que processamos e industrializamos. Isso dá estabilidade para os negócios, isso dá estabilidade e saúde para quem se alimenta com esses produtos, que produzimos principalmente na agricultura familiar. Eu tenho um grande orgulho de ser produtor, agricultor familiar, meu caro Presidente. Tenho um grande orgulho de acompanhar todos esses programas formidáveis que estão acontecendo. Eu não tenho dúvida que o Plano Safra, caros Deputados, que será anunciado muito em breve, terá grandes novidades que atenderão o setor agrícola brasileiro, em especial a agricultura familiar. Finalizo, Presidente, dizendo que o Brasil vai, sem sombra de dúvida, dar grandes saltos na organização, na reorganização, na formatação de projetos para atender a nossa agricultura, de modo que ela seja cada vez mais pujante e, de preferência, use cada vez menos agrotóxicos. Usemos produtos que diminuam a contaminação dos alimentos e que agradam aos consumidores, pois assim vamos vender muito mais. Nós temos que caminhar nesse processo com tecnologias novas que, de fato, facilitem a produção e criem um ambiente de bons negócios para todo mundo. Um grande abraço! Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-23T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Câmara dos Deputados,Moção de apoio,solidariedade,Jogador de futebol,Brasileiro,Vítima,Racismo,Espanha\r\nGoverno federal,Injúria racial,Racismo,equiparação",
    "sumario" : "Indignação com o ataque racista desferido contra o jogador de futebol Vinícius Júnior, na Espanha. Apoio à apresentação de moção de repúdio ao racismo praticado contra o atleta brasileiro. Equiparação do crime de injúria racial ao crime de racismo.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, todas as pessoas que nos acompanham pelos meios de comunicação desta Casa e do País, a crueldade que fizeram com Vini Jr. é muito grande. A paixão internacional do futebol, para quem preza a paixão, não pode ser confundida com racismo, crueldade ou desumanidade. Isso é inaceitável! Esta Casa precisa reagir com muita veemência essa forma de tratar o nosso craque Vini Jr., chamando-o de macaco. É um absurdo isso! É uma intolerância fora do comum. Nós todos temos que reagir. Como disse a Deputada Dandara, Deputado Vicentinho, vamos fazer uma moção e que, se possível, seja assinada por todos os 513 Deputados Federais. O Brasil foi colonizado, culpado, desde o início, pela cultura negra. Nós temos uma dívida histórica. É inadmissível que aquele clube europeu não puna exemplarmente aqueles que agrediram o Vini Jr. dessa forma estúpida. Aliás, diga-se de passagem, o nosso Governo, caras Deputadas, caros Deputados, inclusive já equiparou o crime de injúria ao crime de racismo. A punição, que era de 1 a 3 anos, passou a ser de 2 a 5 anos. Com isso, já é mais fácil punir quem comete a prática de racismo neste País. Essas ações, Lula já fez este ano, garantindo a punição para quem comete crimes de racismo. E o Vini Jr. teve uma atitude altiva. Vini Jr. foi corajoso! Ele enfrentou a situação. Foi uma atitude pedagógica! Foi bonito o que ele fez! E ele merece realmente ser o nosso garoto-propaganda contra o racismo. Ao finalizar, Presidente, reitero o pedido da Deputada Dandara para que esta Casa faça uma moção e, se possível, que ela seja assinada por todos os 513 Deputados Federais. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-31T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=193&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Presidente da República,Relações internacionais,Comércio exterior,Balança comercial,Venezuela,Economia",
    "sumario" : "Importância da articulação do Brasil em torno de algum bloco econômico regional. Elogio às viagens internacionais do Presidente Luiz Inácio Lula da Silva com propósitos geopolíticos.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, o Brasil voltou à geopolítica internacional. Um país que quer promover desenvolvimento econômico regional precisa fazer parcerias no seu entorno. Qualquer bloco econômico no mundo se articula com os vizinhos para promover os negócios do seu país. Se for bom para os brasileiros e para os argentinos, façamos parceria com os argentinos. Se for bom para os brasileiros e para os chineses, façamos parceria com os chineses também. Mas, se não nos organizamos como bloco econômico regional, quem aproveita são os países que concorrem conosco, que acabam oferecendo seus produtos para argentinos, para uruguaios, para paraguaios, para venezuelanos, e assim por diante. O Brasil tinha uma alta balança comercial inclusive com a Venezuela. Fazíamos com eles grandes negócios, que ajudavam o agro brasileiro de forma espantosa e brilhante. Os mesmos que criticam, que querem dar palpite... Ninguém consegue dar opinião na roça do vizinho  tenho que usar esta linguagem simples , então como é que vai dar palpite na economia dos outros países? Nós temos que nos preocupar com a economia brasileira, temos que nos articular para gerar negócios aqui, para o agro, para toda a agricultura, para os manufaturados que os vizinhos não têm e compram de nós. Temos que nos articular fortemente. O Presidente Lula é campeão nisso, e eu vou dizer por quê. Quando ele assumiu, em 2003, ele colocou como Ministro da Agricultura Roberto Rodrigues, que era o maior líder agropecuário das cooperativas, e articulou junto com ele e com outros segmentos do País viagens internacionais, em que selou muitos negócios. O Brasil cresceu abundantemente no setor  aumentaram muito os negócios , potencializou de forma espantosa o crédito rural para o pequeno, para o médio e para o grande. É isso que nós vamos fazer, de novo. Vamos fazer aquilo que nós sabemos fazer, que é produzir alimentos. O pessoal parece que dá um tiro no próprio pé. Não quer que façamos bons negócios com os vizinhos! Vizinho é bom! Vamos supor que eu tenha um irmão lá no Amazonas. Eu sou do Paraná. Vou pedir socorro a quem? Ao pessoal de Santa Catarina, ora, que está mais perto. Temos que achar bons negócios para o povo brasileiro nessa articulação geopolítica regional, com o bloco econômico do MERCOSUL. Isso nos fortalece regionalmente e evita que nossos adversários no mercado internacional venham oferecer negócios melhores aos nossos vizinhos. Temos que nos articular regionalmente independentemente da postura política dos Presidentes. Quando fazemos a crítica, quando não concordamos com o modelo de gestão política, temos que cuidar para não atrapalhar os negócios que são interessantes para as empresas nacionais e para o setor produtivo brasileiro. Lula faz isso com competência. Depois que tomou posse, foi para a Argentina primeiro, articular regionalmente, e para o Uruguai, depois foi para os Estados Unidos e para a China. Está viajando o mundo, acertando novamente a articulação geopolítica internacional, para ajudar o povo brasileiro a gerar mais emprego e a sair melhor da crise econômica que atravessamos. É isso, Presidente. Meu muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-20T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fábrica,Medicamento,Toledo (PR),Indústria farmacêutica",
    "sumario" : "Inauguração de indústria farmacêutica no Município de Toledo, Estado do Paraná. Realização de investimentos em ciência e tecnologia pelo Grupo Prati-Donaduzzi.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, eu sou da cidade de Toledo, no Paraná. Exatamente neste horário, naquela cidade, está sendo inaugurada uma fábrica de medicamentos do Grupo Prati-Donaduzzi. Essa indústria farmacêutica está entregando hoje o resultado de um investimento de 300 milhões de reais, para melhorar a sua logística. Com a ampliação dessa empresa, com esse investimento, aumenta-se para 3,6 bilhões o número de doses terapêuticas por ano. Com esse aumento, ela vai produzir anualmente 17 bilhões de doses. Essa farmacêutica, em determinados períodos, em anos recentes, fornecia para o Brasil inteiro 70% a 80% dos produtos ligados a tratamento de diabéticos e hipertensos. É uma empresa consolidada, muito grande, que atende ao interesse do País, com medicamento de custo baixo que chega às populações que mais precisam. Ela participa diretamente das ações em todos os entes federados. O Grupo Prati-Donaduzzi investe muito em ciência e tecnologia. Só com o investimento na obra que está sendo inaugurada hoje, são 300 milhões. Vai permitir mais 400 empregos diretos. Ela já tem mais de 5 mil empregos diretos. É uma empresa que se articula e que agora pretende, com o seu plano de ação, internacionalizar os seus negócios. Eles estão acreditando também no que está acontecendo no País em relação à economia, que dá sinais positivos no sentido de que o Brasil vai crescer, vai se desenvolver e vai proporcionar mais empregos de qualidade. Ainda no que se refere a esse grupo, a sócios dessa empresa, menciono a existência do Biopark, um centro de biociências que atrai investimentos e investidores do mundo todo na área de ciência, tecnologia e inovação. Ali se promove conhecimento, realizam-se estudos e pesquisas em parceria com alguns setores do Estado brasileiro. A empresa Prati-Donaduzzi, que fabrica medicamentos, e o Biopark, uma empresa que trabalha com biociências e desenvolvimento, certamente farão grandes descobrimentos no País, o que vai ajudar inclusive no combate a algumas doenças, porque ali trabalham pesquisadores do mundo todo. É uma empresa, é um centro de biociências do interior do Estado do Paraná, mas ali se junta a capacidade de articulação com muitas universidades públicas e privadas. Portanto, com a reunião de todo esse conhecimento, certamente serão feitas novas descobertas que permitirão ajudar todo o País e, quem sabe, o mundo. Temos que investir em ciência e tecnologia. Um país que é muito dependente nessa área acaba sendo dependente de outros. O Brasil precisa manter relações no mundo referentes a novos conhecimentos, para que possamos negociar de cabeça erguida com os países. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-07-05T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Defesa",
    "sumario" : "Imprescindibilidade de realização da reforma tributária.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, eu queria falar para todo o povo brasileiro, de modo especial os Estados e Municípios, os Prefeitos e Prefeitas e os Governadores. Eu estive, agora há pouco, numa aula do colega Deputado paranaense Luiz Carlos Hauly, que é um dos melhores tributaristas e conhece com profundidade a legislação tributária. O modelo que está posto no País só ajuda o malandro, só beneficia os grandes escritórios tributaristas que ganham dinheiro. Essa reforma vai simplificar a forma de arrecadar, sem subir imposto e desonerar o consumo. Vai tirar imposto do trabalhador. Vai melhorar a vida do empreendedor que trabalha corretamente, e o Estado brasileiro inclusive vai arrecadar mais, vai ter mais eficácia, porque ela simplifica. O Estado brasileiro precisa dessa reforma. Não é uma reforma do PT ou do Lula, é uma reforma porque o Estado brasileiro está precisando. Eu entendo por que a ultradireita está ecoando, batendo contra, divulgando fake news de que vão subir os impostos da cesta básica. Isso é um absurdo! Vai baixar o custo da cesta básica. Isso está muito claro. Está explícito, é só ler a lei. A interpretação está duvidosa para alguns, mas falem com quem entende. Leiam, por favor, para compreender que essa reforma é para o bem do povo brasileiro, é para o bem do desenvolvimento econômico do País, para nós fazermos um enfrentamento junto à geopolítica internacional. O nosso País precisa dessa reforma. É o povo brasileiro que está clamando por simplificar a forma de arrecadar os impostos. Para os Municípios brasileiros, eu quero dizer o seguinte  esta foi a minha fala inicial : o ISS está garantido. Se pagarmos hoje uma nota no dentista, daqui a 2 dias, o ISS está na conta da Prefeitura. O IPTU também é um \"problemaço\", quando vai corrigir a planta de valores. Vai ser definido nesta lei da reforma tributária que a planta de valores será corrigida sempre de acordo com a inflação. Veja só que beleza para Vereadores que não vão ser mais pressionados, Deputado Alencar, para votar a correção da planta de valores e atualizar o IPTU! Veja só a segurança que vai ter no ISS e no IPTU para que a arrecadação dos Municípios melhore sem a pressão da sociedade e de grandes imobiliárias que pressionam para não subir o IPTU, ou o setor econômico, muito forte. Sr. Presidente, diante disso tudo, a reforma é imprescindível. A reforma é um bem que esta Câmara fará para o Estado brasileiro. Ela não é do PT, ela é do povo brasileiro. Cada Deputado, Sr. Presidente, vai bater no peito e dizer com orgulho que participou da simplificação e do método que facilitou a vida do povo brasileiro no sistema tributário, e, por consequência, melhorará o crescimento econômico do País, de forma gradativa, beneficiando em especial quem mais precisa. Não tenham dúvida disso. Podem votar com segurança, porque quem quiser compreender melhor, se tiver dúvidas sobre essa votação, consulte quem entende. Nós temos um paranaense muito bom, eu não tenho dificuldade de elogiar esse grande Deputado que veio para cá, o Deputado Luiz Carlos Hauly. Conhece muito! Tirem dúvida com ele. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-06T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,favorável",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sra. Presidenta, Srs. Deputados e Sras. Deputadas, é um prazer falar com o povo brasileiro em um momento tão importante como este. Alguém deste País tem dúvida de que a vontade do Presidente Lula é distribuir renda e combater a fome? Eu não tenho dúvida, porque ele fez isso nos Governos anteriores. Inclusive é reconhecido pela ONU. Alguém tem dúvida de que essa reforma tributária também ajuda a combater a fome? Eu não tenho dúvida. Certamente, vai combater a fome, porque vai diminuir e zerar os impostos sobre os alimentos da cesta básica. Isso é uma visão de Governo. O Relator acatou essa medida tão interessante para ajudar o povo a ir ao supermercado e encher mais o carrinho de comida e de alimentos, para ter facilidade de comprar, a fim de suprir as reais necessidades e poder tomar café, almoçar e jantar, como é o desejo do Presidente Lula. Nós estamos legislando neste momento como um papel de Estado. O que este Parlamento vai fazer hoje é uma vontade nacional, uma vontade de melhorar a vida do povo brasileiro. A legislação vai criar condições para desonerar o consumo, para devolver, inclusive, dinheiro indiretamente para o povo trabalhador mais pobre. Está garantido isso também nessa proposta do Relator, essa proposta que é tão brilhante. Depois de todas essas décadas e décadas em que se falava de reforma tributária, agora, até que enfim, criou-se a maturidade política. Este Parlamento vai votar essa PEC, essa reforma à Constituição, para garantir aquilo que é possível. Nem sempre conseguimos fazer o que desejamos, mas aquilo que é possível está aqui garantido, porque o povo brasileiro certamente baterá palma a cada Parlamentar que votar com o seu \"sim\" à PEC 45, que trata da reforma tributária. O povo brasileiro vai reconhecer cada um dos senhores e das senhoras, porque, realmente, será um avanço, na medida em que se garante que o povo, com essa mudança através da PEC, possa comer mais e se alimentar melhor. Então, zerando os impostos sobre a cesta básica, certamente com cada centavo que o trabalhador ganhará a mais, com a correção do salário mínimo acima da inflação  que também é proposta deste Governo  ficará mais fácil trazer os alimentos para dentro de casa. Aliás, há outro ponto fundamental que vai ajudar Estados e Municípios que são menos ricos, estão mais empobrecidos e que têm maior dificuldade de promover desenvolvimento. Quando se acaba com o antigo balcão de negócios que existia com relação à guerra fiscal, se acaba com a guerra fiscal, os negócios começam a se instalar de acordo com a vocação regional. Não é um Município rico que dá monte de estímulos a uma indústria que vai levar a empresa para lá, ou um Governador mais rico. As empresas precisam se instalar de acordo com estímulos regionais que o Estado pode promover para desenvolver determinada região. Isso ajudará em muito o País na geração de empregos e na diminuição das desigualdades regionais. Eu estou muito feliz de estar aqui e garantir ao povo brasileiro que nós vamos diminuir as desigualdades regionais com essas medidas que estamos votando no dia de hoje. Acabando com a guerra fiscal, nós vamos garantir que o Estado brasileiro possa intervir com qualidade na promoção do desenvolvimento regional, dando estímulos maiores aos Estados que precisam enriquecer mais. Isso é possível por meio dessa medida. Isso nós vamos construir gradativamente regulamentando por novas leis para aperfeiçoar aquilo que estamos votando hoje. Não tenham dúvida: quando um Governo pensa no povo mais sofrido, quer distribuir renda, zera os impostos sobre a alimentação, quem vai ganhar será cada Parlamentar que votará o seu \"sim\" no dia de hoje. Não tenham dúvida de que quem vai ganhar com isso será o povo brasileiro, que perceberá que a vida vai melhorar gradativamente. Uma coisa de cada vez. Está se encerrando o semestre e certamente esta medida sendo votada no dia de hoje será a medida mais acertada que este Parlamento tomará nesses dias que finalizam este semestre. Muito obrigado. Um grande abraço a todos."
  }, {
    "dataHoraInicio" : "2023-07-06T23:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=254&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da alínea b, inciso V, § 5º, art. 156-A, inserido pelo art. 1º do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, caras Deputadas, caros Deputados, registro o trabalho grandioso feito pelo Deputado Aguinaldo Ribeiro, o nosso Relator, pelo Deputado Reginaldo Lopes, que representou o PT naquela Comissão Especial, ouvindo atentamente o País inteiro, segmentos organizados. E, nas demandas apresentadas, o texto tem que ser mantido, o voto é \"sim\". Qual é a intenção da emenda do PL? Existe um princípio na Constituição que garante que não pode se dar tratamento favorecido a ninguém, mas pode se dar um tratamento específico, de acordo com a peculiaridade da atividade econômica. Nem tudo é igual. Por isso, tem que haver tratamento específico, mas não de favorecimento, com privilégio. É preciso que haja o entendimento de que a sociedade ganhe, em que determinado segmento possa ter tratamento específico, sem privilégio. É essa a intenção do texto do Relator Agnaldo, são essas as intenções que foram acolhidas no Grupo de Trabalho coordenado pelo Deputado Reginaldo Lopes. Portanto, recomendamos o voto \"sim\" ao texto original e \"não\" a esse destaque. Obrigado."
  }, {
    "dataHoraInicio" : "2023-07-07T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Segundo turno,Proposta de Emenda à Constituição,Federação Brasil da Esperança (FE BRASIL)",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do inciso III, § 1º, art. 156, constante no texto do segundo turno da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Presidente, a federação vota \"sim\" ao texto porque ouviu a Federação dos Prefeitos. Esta matéria garante autonomia municipal, ao tempo em que fixa os critérios para subir ou baixar o valor do IPTU de acordo com a valorização dos imóveis, mas garante também isso que nós estamos garantindo para todos os Municípios do País com esta votação importante do texto original. Há muita demagogia quando se tenta atualizar a planta de valores. Há Municípios do País que estão com a planta de valores desatualizada há mais de 10 anos, o que impede que entrem tributos de um imposto municipal. Portanto, o Município garante critérios justos e bons numa lei geral, e, depois, todo ano, se houver inflação de 5%, faz-se por extensão uma matéria e publica-se, o que não gera tanta confusão. Se o Prefeito não tiver maioria em uma Câmara, a demagogia prevalece. Desta forma, esta lei garante sustentabilidade. Esta forma do texto original garante a sustentabilidade e garante que haverá a correção anual deste que é um imposto importante para os Municípios. Trata-se de uma segurança para todos os Municípios brasileiros."
  }, {
    "dataHoraInicio" : "2023-07-07T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Expressão textual,Dispositivo legal,Segundo turno,Proposta de Emenda à Constituição,Reforma tributária,Maioria parlamentar,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão planos de assistência à saúde, constante na alínea b, inciso V, § 5º, art. 156-A, do texto do segundo turno da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Presidente, a Maioria orienta \"sim\" ao texto. Dizem que isso vai elevar os custos, que não há especificidade na lei com relação aos planos de assistência em saúde. Aí, sim, subiriam os custos para o usuário. Tem que haver lei específica. Por isso, o Relator, com muita competência, garantiu isso no texto, para que os planos não sejam abusivos na ponta."
  }, {
    "dataHoraInicio" : "2023-07-07T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,Maioria parlamentar,Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 2.920, de 2023,&nbsp;sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Presidente, a Maioria recomenda a manutenção do projeto na pauta, porque ele estrutura a compra de alimentos da agricultura familiar, os agricultores se organizam para abastecer mercados municipais, cozinhas sociais, restaurantes populares e transformar o excedente em agroindústrias familiares. Isso tudo é possível. Esse programa precisa crescer, gradativamente, inclusive os hospitais filantrópicos têm interesse em participar dessas compras públicas de alimentos dos agricultores. Este projeto é de elevado interesse nacional."
  }, {
    "dataHoraInicio" : "2023-07-07T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária,Governo,Base de apoio político",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 5-A do Substitutivo apresentado ao Projeto de Lei nº 2.920, de 2023, sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Governo agradece a sensibilidade do PL. De fato, na semana passada foi lançado o Plano Safra. No Plano Safra está garantido o crédito subsidiado para comunidades que precisam ser incluídas nos PRONAFINHOS, cujo juro é subsidiado, exatamente para estimular a produção de alimentos e as compras. Então, os mais pobres têm que ser beneficiados por esse programa. É isso o que está na lei. O texto e a sensibilidade da Oposição mostram a grandeza desta Casa. O Governo orienta \"sim\" ao texto original."
  }, {
    "dataHoraInicio" : "2023-07-07T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária,Governo,Base de apoio político",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 7º do Substitutivo apresentado ao Projeto de Lei nº 2.920, de 2023, sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - O Governo vota \"sim\" ao texto. Nós precisamos estimular essas compras públicas de produtos da agricultura familiar, de pelo menos 30%, precisamos estimular a compra dos produtos dos pequenos agricultores. Esse é o foco principal deste projeto. O Governo orienta \"sim\" ao texto porque, de fato, ele cria um ambiente de organização de toda a cadeia produtiva de alimentos. Isso garante, com o tempo, que muitas fábricas sirvam para a transformação do excedente de produção e, inclusive, Sr. Presidente, que as CEASA recebam produtos excedentes de forma organizada, com o tempo, desde que nós estimulemos a organização desses agricultores."
  }, {
    "dataHoraInicio" : "2023-07-07T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Elogio,Governo federal,Projeto de lei ordinária,Programa Cozinha Solidária,Programa de Aquisição de Alimentos (PAA),combate,Fome,Apoio político,Agricultura familiar",
    "sumario" : "Promoção, pelo Governo Luiz Inácio Lula da Silva, de ações destinadas à inclusão social e combate à fome.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Presidente, o Governo lançou recentemente várias ações estruturantes relativas ao PRONAF, ao PRONAFINHO. A visão do Governo é promover inclusão, diminuir a fome, combater a fome, atender as cozinhas sociais e comprar esses produtos dos agricultores familiares. Nós queremos combater efetivamente a fome, trabalhar, estimular e assistir quem precisa ser assistido. Essa é a visão do Governo. Por isso terminou a fome neste País em 2014, segundo a ONU. Vai acontecer isso novamente, com políticas de estímulo à compra de alimentos dos agricultores."
  }, {
    "dataHoraInicio" : "2023-07-07T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=179&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Relatoria,Congratulação\r\nProjeto de lei ordinária,Programa de Aquisição de Alimentos (PAA)\r\nAgricultura familiar,Unidade Básica de Saúde (UBS),Planta medicinal,Fitoterapia",
    "sumario" : "Aplausos ao Deputado Guilherme Boulos pelo parecer oferecido ao Projeto de Lei nº 2.920, de 2023, sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu realmente queria enaltecer também o relatório do Deputado Guilherme Boulos, que garantiu o PAA por unanimidade nesta Casa na reta final. Mostrou grandeza e espírito público. Eu quero falar também sobre as expressões que foram colocadas no texto, na questão da compra direta, para garantir compras in natura e também de alimentos processados. Ali nós vamos trabalhar para regulamentar um projeto fantástico, Sr. Presidente, para comprar plantas medicinais diretamente dos agricultores familiares, que poderão ser processadas, para, com o tempo, chegarem a todas as Unidades Básicas de Saúde do País. Já existe um entendimento nesse sentido. Isso vai ter uma dimensão grandiosa, porque realmente vai dar renda para o agricultor, a partir desses produtos, que são considerados fitoterápicos e medicinais, que vão ser processados e transformados para serem levados e serem receitados por enfermeiros e por médicos nas Unidades Básicas de Saúde. Finalizo, Sr. Presidente, dizendo que será um programa grandioso, que vai dar renda e saúde para o povo brasileiro, renda para o agricultor e saúde para o usuário do SUS."
  }, {
    "dataHoraInicio" : "2023-08-02T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comitê de Política Monetária (Copom),Banco Central do Brasil (Bacen),redução,Taxa de juros,Desemprego\r\nBase de apoio político,Governo,Partido dos Trabalhadores (PT),Atuação parlamentar,Elogio",
    "sumario" : "Importância da redução em 0,5% da taxa básica de juros, a Taxa SELIC, pelo Comitê de Política Monetária - COPOM do Banco Central do Brasil. Queda dos índices de desemprego no País. Apoio da população brasileira às políticas públicas do Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu venho aqui falar de uma importante notícia que acaba de sair: o juro caiu 0,5%. Isso mostra que o mercado está acreditando nas medidas tomadas por este Governo e nas que esta Casa já votou, como a reforma tributária e o arcabouço fiscal. Inclusive, até o teimoso Campos Neto se rendeu. Isso é muito importante. Na semana passada, também já houve a divulgação do índice de desemprego, que foi formidável: está em 8%. Ainda está alto, mas é o melhor índice desde 2014, que foi medido no Governo da Dilma. E finalizo, Presidente, dizendo que o Brasil está em outros patamares no mundo. O Brasil vai gerar muito emprego. E o povo está sendo acolhido com as políticas públicas que foram garantidas naquela PEC do Bolsa Família, votada no ano passado. Então, esta Casa está dando um exemplo de articulação. E nós respeitamos a Oposição. O Brasil está no rumo certo. E o Banco Central, o Campos Neto, indicado pelo Bolsonaro, já reconhece que tem que baixar o juro."
  }, {
    "dataHoraInicio" : "2023-08-08T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Leite,Produtor,Custeio,Financiamento,Programa Fome Zero",
    "sumario" : "Pedido ao Ministro da Fazenda, Fernando Haddad, de prorrogação do prazo de custeio de financiamento concedido aos produtores brasileiros de leite. Defesa de realização, pelo Governo Federal, de compra pública de leite para reversão da crise por que passa o setor.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nesta manhã, estivemos com o Ministro Fernando Haddad, e uma das pautas que levamos a ele foi a preocupação do setor leiteiro do País. À Pasta que ele preside, o Ministério da Fazenda, reivindicamos que se prorrogue o custeio do financiamento dos produtores de leite e que o vencimento da última parcela do pagamento dos investimentos seja jogado 1 ano para frente. Isso vai garantir que, nessa crise do leite, eles possam comprar matéria-prima e continuar a atividade. Eu também tenho defendido que o Governo faça compras públicas de leite, para garantir que esse setor prospere, pois o leite, na minha visão, faz parte do Programa Fome Zero, e o Governo vai achar caminhos para que o setor leiteiro saia da crise."
  }, {
    "dataHoraInicio" : "2023-08-08T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Livro,lançamento,Salão Verde da Câmara dos Deputados (Brasília, DF)\r\nLeite,Importação,Crise,Produtor rural",
    "sumario" : "Lançamento do livro A voz do gesto, de Mário Milani, no Salão Verde da Câmara dos Deputados. Crise enfrentada por produtores rurais em decorrência das importações de leite. Imediata prorrogação do prazo de custeio de financiamentos concedidos ao setor leiteiro nacional. Compra pública de leite pelo Governo Federal e regulação da reidratação do produto, como medidas de incentivo à produção de lácteos no País.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, amanhã o livro A voz do gesto, do autor Mário Milani, autor do faz o \"L\" de Lula, vai ser lançado aqui. O livro fala do poder da linguagem não verbal como veículo de comunicação. Portanto, amanhã, quem quiser o autógrafo do autor Mário Milani terá esta oportunidade. Ele vai estar aqui no Salão Verde dando sua assinatura para quem adquirir o livro A voz do gesto, que fala do \"L\" que atormenta alguns setores da República. Sr. Presidente, eu sou produtor, agricultor familiar, e estou numa campanha permanente para regularizar a situação do setor leiteiro. Eu tenho sido procurado por muitas federações de trabalhadores, em especial da agricultura familiar, para achar um caminho para que o custo do leite não seja tão alto. Os produtores estão tendo prejuízo. Estamos dialogando com a nossa bancada e com os setores técnicos para buscar uma solução. Infelizmente, no ano passado foram abertas as torneiras da importação, e está entrando muito leite importado no Brasil, com custo menor, criando uma concorrência desleal. Estamos sugerindo medidas, e o Governo certamente vai acolher essas medidas, porque estamos trabalhando com argumentos técnicos. Uma dessas medidas é imediata. Na minha visão, o Governo precisará  a discussão passa por aí  achar uma forma de prorrogar o pagamento dos custeios que já venceram ou que vão vencer. O custeio vence todo ano, e é preciso prorrogar o pagamento dele por um tempo. Os investimentos feitos têm prazo de 8 anos, 10 anos. É preciso prorrogar a parcela deste ano para o fim do pagamento. Isso é uma forma de garantir o recurso deste ano, que é pouco, para que os produtores consigam continuar na atividade. Outra ação concreta e estruturante que deve ser anunciada pelo Governo  defendo isto com muita determinação  é a compra de leite. Há excesso de oferta? Então, compra-se bastante leite. Faltou leite no mercado? O Governo oferece leite, para regular preço e ajudar. Isso ajuda certamente. O Brasil tem condição de fazer isso e deve fazer isso. Também é preciso impor limites para a reidratação do leite em pó. Esse tema é muito complexo e tem que ser debatido pelo Governo. É preciso propor medidas para estimular a produção de derivados de leite no País com leite nosso. Para estimular a indústria, é preciso criar formas de limitar as importações, porque elas têm quebrado o setor leiteiro. Sr. Presidente, a abertura das torneiras com essas medidas foi feita no fim do ano passado e no ano de 2019. Nós temos que sustar algumas medidas articuladas para não criar embaraços com o MERCOSUL  é liberada a entrada por causa do MERCOSUL."
  }, {
    "dataHoraInicio" : "2023-08-09T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Elogio,Governo federal,Democracia,Comércio exterior,Balança comercial,Superavit financeiro,Política econômica,Estado Democrático de Direito\r\nApoio político,Prisão,Ex-,Diretor-Geral,Polícia Rodoviária Federal (PRF),interferência,Eleições,Operação policial,Defesa,autonomia,Polícia Federal (PF),Ministério público,Democracia",
    "sumario" : "Retomada do Estado Democrático de Direito e do desenvolvimento econômico brasileiro. Fortalecimento de instituições públicas e resgate da democracia brasileira. Autonomia do Ministério Público Federal, da Polícia Federal e da Polícia Rodoviária Federal.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, eu não poderia deixar de fazer esta fala hoje, em função da democracia que reina com força neste País. O Estado Democrático de Direito voltou. As instituições estão a serviço do País para o bem da democracia e da igualdade de oportunidades. O Brasil vai crescer, vai se desenvolver. O País já está sendo reconhecido no mundo como o grande articulador da democracia, para celebrar a paz, inclusive, no mundo. O Brasil aumentou, em 24 mercados, os negócios dos brasileiros e das brasileiras. Por isso, teve superávit na balança comercial em junho, acumulou 10 bilhões  já alcançou recorde, em comparação com anos anteriores  e, no ano, 40 bilhões. Isso é muito importante, porque é sinal de que a economia vai crescer e haverá melhoras na situação do País. Mas o fato é que a democracia está reinando e as instituições estão funcionando. Hoje houve novamente uma prisão. A Polícia Federal cumpre determinação da Justiça. A prisão aconteceu por determinação da Justiça. O Estado tem que ser eficiente, tem que agir quando há suspeitas, flagrantes. Houve denúncias claras contra pessoas que agiram contra a democracia. Isso precisa ser festejado, isso precisa ser comemorado, porque é a democracia que reina! Temos que respeitar a liberdade de opinião, mas temos que fortalecer as instituições. A democracia está prevalecendo na lógica da política, porque fortalece as instituições, com a autonomia do Ministério Público Federal, com a autonomia da Polícia Federal, a autonomia, inclusive, da Polícia Rodoviária Federal. Isso é o que está na Constituição. Nós temos que celebrar isso! Isso é muito importante! Não pode mais correr risco a democracia no País. Ela ficou por um fio. Esta Casa foi testemunha disso, quando aqui entraram e quebraram tudo. Quebraram as sedes dos três Poderes. Agora, novamente, percebemos que está acontecendo pleno resgate da democracia. Quem vai ganhar isso serão os partidos políticos. Quem vai ganhar será a sociedade brasileira. Quem vai ganhar será certamente a democracia brasileira! Viva a democracia brasileira! Viva a autonomia da Polícia Federal e do Ministério Público! E viva o povo brasileiro, que se reafirma na democracia! Obrigado."
  }, {
    "dataHoraInicio" : "2023-08-17T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Professora,Filosofia,Paraná,Saudação\r\nImposto de Importação,Leite,aumento,Defesa\r\nGoverno,Partido dos Trabalhadores (PT),avaliação positiva",
    "sumario" : "Presença no plenário da companheira do orador, professora de filosofia política Nelsi Kistemacher Welter. Majoração do imposto de importação de leite pelo Governo brasileiro. Balanço positivo do governo petista.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Bom dia, Sr. Presidente, Srs. Deputados. Deputado Bibo Nunes, sua resposta virá em breve. Eu queria saudar a presença neste plenário da professora de filosofia política Nelsi Kistemacher Welter. Essa professora é uma estudiosa da justiça social. Ela trabalha com políticas que podem dar estabilidade e bem-estar à sociedade. Não existirá uma sociedade justa se não houver políticas de inclusão social permanentes, para dar igualdade de oportunidades para as famílias e, de modo especial, para quem mais precisa. Por sinal, a Nelsi é minha companheira há mais de 30 anos. Ela é uma grande lutadora social e defensora das políticas de inclusão. Sr. Presidente, ontem, para mim, foi um dia muito interessante, pois ficou demonstrado que o Governo do Presidente Lula dialoga com a sociedade. Ontem o Governo suspendeu medidas que abriram as porteiras para a compra de leite. Ontem o Governo subiu a taxa de importação, para dificultar a entrada de derivados de leite no País, para impulsionar a indústria nacional. O setor leiteiro está em crise, sim, mas é porque abriram as porteiras do leite no ano passado e não admitem. A crise é mundial. Nós estamos buscando as soluções com muito diálogo. O Brasil é outro. Foram anunciadas políticas para o Minha Casa, Minha Vida; a compra diretamente da agricultura familiar; a correção do salário mínimo acima da inflação; a retomada do Mais Médicos. É o povo no orçamento novamente! É isso que está acontecendo. É isso que dói para a nossa oposição. Um governo como este realmente merece atenção. O mundo está nos observando. O mundo observa o Governo do Presidente Lula. Nós aumentamos as vendas de produtos brasileiros para 24 países. A balança comercial, no mês de junho, ficou com um superávit de 40 bilhões. Houve recorde de 10 bilhões no mês de junho. A dificuldade existe  e ela existe no mundo, sim , mas nós estamos governando com muita responsabilidade. Nós não fizemos gastança irresponsável e populista em ano eleitoral, como foi feito na Caixa Econômica Federal. Foi um abuso o que fizeram com o empréstimo consignado do Auxílio Brasil, de forma irresponsável. Aliás, diga-se de passagem, muita gente deve estar preocupada, com a pulga atrás da orelha, porque financiou o golpe que destruiu esta Casa, que destruiu os três Poderes da República: Congresso Nacional; o Judiciário brasileiro, a Suprema Corte; e o Palácio do Planalto. Quem patrocinou isso deve estar muito envergonhado. E alguns ainda devem ir, na minha visão, para o xilindró. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-22T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Programa de Aceleração do Crescimento (PAC),Infraestrutura,reconhecimento,Inclusão social,Política pública,Defesa\r\nEx-presidente da República,Urna eletrônica,Inelegibilidade,investigação,Prisão",
    "sumario" : "O Deputado ressaltou as conquistas do governo do Presidente Luiz Inácio Lula da Silva, especialmente o lançamento do Programa de Aceleração do Crescimento - PAC com um investimento significativo de 1,7 trilhão de reais, abrangendo diversos Estados. Ele destacou que essas ações estruturais garantem recursos substanciais para programas como moradia popular e melhorias em infraestrutura, citando o exemplo do Estado do Paraná, que receberá 107 bilhões de reais. O parlamentar apontou a apreensão da Oposição diante dessas realizações e do reconhecimento internacional do Brasil sob a liderança de Lula. Ele lembra que a Polícia Federal encontrou evidências de mensagens e ordens do ex-presidente Bolsonaro para disseminar desconfiança sobre as urnas eletrônicas, o que levou a sua perda de direitos políticos. Enfatizou que as investigações avançam e sugeriu que Bolsonaro poderia enfrentar prisão devido à gravidade dos atos. Ele concluiu otimista sobre o futuro do Brasil, destacando a inclusão social, a melhoria da economia e a importância de políticas voltadas para a população mais necessitada.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o Governo do Presidente Lula lançou o PAC: 1 trilhão e 700 bilhões de reais, repartidos entre todos os entes federados. Acho que a nossa Oposição deve estar entrando em pânico, porque nessas ações estruturantes se garante verba. Só para o meu Estado, o Paraná, serão 107 bilhões de reais, para investimento em moradia popular, em rodovia  por exemplo, o contorno de Guaíra, essa luta histórica da região oeste  e em tantos outros setores. Eu acho que a Oposição está apavorada, está muito preocupada. O Brasil se articula no mundo. O mundo reconhece que voltou um verdadeiro estadista, que defende política com inclusão social. E ano passado esta Casa aprovou medidas para que possam ser anunciados programas, vários programas. O pavor da nossa Oposição deve ser grande mesmo, porque veem na capa dos jornais que a Polícia Federal  veja só, povo brasileiro  encontrou provas de mensagens, de ordens do ex-Presidente da República para que fossem propagadas inverdades que gerariam desconfiança na população sobre as urnas utilizadas pelo Tribunal Superior Eleitoral. Isso está estampado nos jornais. A Polícia Federal está afirmando isso. Bolsonaro tentava sabotar as eleições criando na cabeça do eleitor a ideia de que as urnas podiam ser fraudadas. Perdeu os direitos políticos por causa disso, e agora se tem clareza, agora as investigações estão apontando que ele realmente estimulou tudo isso, junto com empresários, que também estão sendo investigados. Só por esse fato, Bolsonaro pode ser preso hoje, amanhã ou depois. Vejam a gravidade disso! Ele pedia 100 anos de sigilo! Poderá pegar cadeia por um bom tempo. É bom que a verdade venha à tona. A verdade vem a galope, e quem dela duvidou está tendo pesadelos. Por isso eu vejo a nossa Oposição em pânico, porque o Brasil está dando certo. Nós vamos colocar o povo no orçamento  já estamos colocando , as políticas estão chegando lá na ponta, para o povo que mais precisa, e o povo vai ver a ascensão de classe novamente, as massas vão começar a comprar mais e vão aquecer a economia. O mundo está em crise, mas o Brasil consegue fazer o dever de casa. Nós vamos fazer o povo feliz de novo. Muito obrigado. Sr. Presidente, eu gostaria de pedir a V.Exa. que fizesse divulgar o meu pronunciamento nos Anais e nos demais meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-08-29T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Delação premiada,Ajudante de ordens,Tenente-coronel do Exército,Ex-presidente da República,Partido Liberal (PL),acordo\r\nViagem internacional,Presidente da República,Partido dos Trabalhadores (PT),Relação comercial,Comércio internacional,Balança comercial,Geração de emprego,Qualidade de vida,Governo federal,avaliação positiva",
    "sumario" : "O Deputado mencionou possível acordo de delação premiada do ex-ajudante de ordens do ex-Presidente Jair Bolsonaro, Tenente-Coronel do Exército Brasileiro Mauro Cesar Barbosa Cid, sugerindo que isso causará preocupação na chamada ultradireita. Em seguida, destacou a importância das viagens internacionais do Presidente Luiz Inácio Lula da Silva, no primeiro mandato e no atual, para expandir as relações comerciais com outros países, beneficiando a indústria e empresas nacionais. O orador enfatizou os resultados positivos da balança comercial em 2023 e argumentou que isso significa mais oportunidades para quem produz e exporta e mais geração de empregos no País. Segundo o Parlamentar, o povo brasileiro melhora sua qualidade de vida no Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, a nossa ultradireita vai entrar em pânico em breve. Soube hoje que Mauro Cid deve fazer delação premiada. Se o fizer, será uma confusão grande. Lula fez viagens em seu primeiro Governo, quando expandimos nossos negócios no exterior. Isso ajudou a indústria nacional e as empresas, e o Brasil bateu recordes e recordes de exportação. Agora não está sendo diferente. Vejam só, a balança comercial de agosto teve um saldo positivo de 6,59 bilhões de dólares. Neste mês, houve um crescimento de 163%. De janeiro a agosto, a balança acumula 60,14 bilhões de dólares, um crescimento de 45,3%. Sabem o que isso significa na prática? Mais negócios para as pessoas que produzem no Brasil. Nós estamos exportando mais do que comprando. Portanto, estamos gerando emprego. Quando Lula vai para a África e leva com ele empresários, é exatamente para abrir negócios para as empresas nacionais. O Brasil voltou a gerar emprego, distribuir renda e fazer com que o povo tenha melhor qualidade de vida. É isso que está acontecendo, e a nossa Oposição vai entrar em pânico gradativamente."
  }, {
    "dataHoraInicio" : "2023-08-30T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Governo federal,Programa Emergencial de Renegociação de Dívidas de Pessoas Físicas Inadimplentes (Desenrola Brasil),Política salarial,Salário mínimo,Política econômica,Preço,Alimento,Orçamento,Pobre,Política pública,Presidente da República,Partido dos Trabalhadores (PT)",
    "sumario" : "O Deputado destacou os benefícios do Programa Desenrola Brasil e enfatizou que mais de 5 milhões de brasileiros tiveram seus nomes limpos, permitindo-lhes acessar crédito e retomar suas atividades econômicas. Elogiou o governo por se preocupar com os trabalhadores e afirmou que isso demonstra atenção especial aos menos favorecidos. Também mencionou outras ações governamentais, como a correção do salário mínimo acima da inflação e a redução dos preços dos alimentos. O orador ressaltou o compromisso contínuo dos governos petistas em melhorar a qualidade de vida do povo brasileiro, colocando-os no orçamento nacional e proporcionando ganhos reais a cada ano.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, povo brasileiro, eu queria que fosse divulgado no programa A Voz do Brasil o meu pronunciamento. Com o Programa Desenrola Brasil, o povo brasileiro ficou com o nome limpo novamente. Isso virou uma realidade. Mais de 5 milhões de brasileiros e brasileiras estão com o nome limpo na praça. O Governo se empenhou para que essas pessoas voltassem a acessar o crédito, para consumir mais, para trabalhar, e com o nome limpo na praça. Isso é um Governo que se preocupa com o povo trabalhador  são 5 milhões de brasileiros até o momento. As pessoas que tinham dívidas de até 100 mil reais já limpavam o nome direto, já havia uma decisão automática do programa. Nós estamos desenrolando a vida do povo brasileiro. O povo brasileiro estava enrolado em dívidas e, agora, está se desenrolando gradativamente, porque este é um Governo que se preocupa com as pessoas que mais precisam. Isso é atenção especial aos menos favorecidos. O Papa Francisco fala disso. O Governo do Presidente Lula tem articulado, tem feito de tudo para que o povo brasileiro volte a consumir, o povo brasileiro volte a fazer parte do orçamento, colocando o povo no orçamento. Isso está sendo feito com a correção do salário mínimo acima da inflação, que foi sancionada nessa semana, está sendo feito assim com todas as políticas afirmativas para que as pessoas acessem os bens de consumo. Os alimentos baixaram de preço. O Brasil vive outro momento. As pessoas estão conseguindo viver um pouco melhor. Isso é feito devagar e sempre. O Governo trabalha. E este Parlamento votou leis importantíssimas para melhorar a vida da nossa gente. E vai ser assim durante esses próximos 3 anos e meio que ainda tem o Governo. O Governo do Presidente Lula olha para as pessoas que mais precisam. O Governo e os seus Ministros têm atuado incansavelmente para melhorar a vida do povo brasileiro. Para se ter uma ideia, nos primeiros Governos do Lula e da Dilma, a correção do salário mínimo do povo brasileiro foi 76% acima da inflação. Isso deu ganho real. Era por isso que o povo brasileiro, no fim de semana, conseguia comprar a sua carne ou o seu produto, para quem é vegetariano, conseguia ter mais renda para consumir aquilo que também a classe média e a classe rica consomem. Isso aconteceu nos primeiros Governos e já está acontecendo agora. A cada ano que passar, vai ser assim, porque é compromisso. O Orçamento da União já trabalha com a perspectiva de cada vez mais colocar o pobre e o povo trabalhador no orçamento, dando ganho real todos os anos para o povo viver melhor. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-04T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Audiência pública,Homenagem,Aniversário de fundação,Companhia Nacional de Abastecimento (Conab),Política agrícola,Compra,Milho,Leite,regulação,Preço,Apoio político,Governo federal,Alíquota,Importação,Comércio exterior",
    "sumario" : "O Deputado destacou a importância da Companhia Nacional de Abastecimento (CONAB) em sua atuação estratégica para regular preços e garantir o abastecimento no Brasil. Celebrando os 33 anos da estatal, o parlamentar ressaltou a retomada de políticas de regulação de preços no mercado, como a compra de milho e parte do leite, em resposta às crises recentes nos setores. O Parlamentar criticou ações passadas que levaram à exportação excessiva de milho e à importação de leite, prejudicando produtores locais. Enfatizou que o atual Governo utiliza a estrutura estatal para implementar políticas públicas afirmativas, colaborando com diversos ministérios, e exaltou a atuação da CONAB na estabilização do mercado agrícola.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Presidente, querido povo brasileiro, queridos Deputados, queridas Deputadas, é um prazer grande estar aqui. No dia de hoje, a CONAB realizou uma audiência pública em comemoração aos seus 33 anos de história. Essa estatal, que estava sendo sucateada, destruída, tem um papel estratégico num país que produz tanto alimento e, muitas vezes, não o distribui de forma decente para garantir o controle dos preços, para garantir o abastecimento. A Companhia Nacional de Abastecimento  CONAB, que comemora 33 anos, agora retomou as políticas para regular preços. Quando há excesso de oferta de alguns produtos, ela intervém no mercado e realiza a compra. É o caso do milho agora. O preço do milho, no ano passado, chegou perto de 100 reais e, em alguns lugares, até passou disso, porque infelizmente não havia estoque. Foi um absurdo o que fizeram! Exportaram todo o milho e nós tivemos que importar. Isso foi bom para parte dos produtores que só produzem cereais, mas foi ruim para quem trabalha com proteína animal. Houve um descompasso. Agora, a companhia volta com força, para intervir no mercado brasileiro, para regular preços, para garantir abastecimento, para fazer política pública de agricultura, para garantir que o povo brasileiro seja mais feliz e que o agricultor não tenha descompasso no preço  ou muito alto, ou muito baixo , como estava ocorrendo até agora. A CONAB já vai começar a comprar milho. O preço mínimo do milho, por exemplo, é 54 reais. A CONAB também vai comprar parte do leite, por causa da crise do leite. Este Governo olha para os setores que estão em crise e usa a estrutura do Estado para protagonizar política pública afirmativa, dialogando com a sociedade organizada. Eu tenho orgulho de fazer parte de um governo que usa o Estado brasileiro para ajudar a intervir com qualidade. No ano passado e no ano retrasado, por exemplo, foram abertas as porteiras para a importação de leite. Isso causou um prejuízo muito grande lá na ponta. Não estavam falando a verdade aqui nesta tribuna. Mas agora vão ser encontrados caminhos para que haja uma política pública do setor leiteiro. A CONAB vai ajudar nisso; o MDA vai ajudar nisso; o Ministério da Agricultura vai ajudar nisso; o MDIC também vai ajudar nisso. Já aumentaram a alíquota de importação sobre os derivados de leite, e isso também vai ajudar, com o tempo. Não são políticas de efeito rápido, porque o que fizeram no passado foi desastroso para a economia do setor produtivo, para alguns produtos, como é o caso do leite e também dos cereais. A CONAB voltou para garantir abastecimento e renda ao produtor, a fim de que não ocorram altos e baixos. Viva a CONAB, nos seus 33 anos!"
  }, {
    "dataHoraInicio" : "2023-09-05T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agricultura familiar,Pará (Estado),Produtor rural,Cadeia produtiva,Leite,Importação,Governo federal,Companhia Nacional de Abastecimento (Conab),Compra,regulação,Preço,Mercado,aumento,Tarifa,Comércio exterior,Mercado Comum do Sul (Mercosul),prorrogação,Dívida agrária,renegociação,Política pública,Uruguai,Reunião,Francisco Beltrão (PR)",
    "sumario" : "O Deputado destacou a crise enfrentada pelo setor de produção de leite no Paraná, resultado da importação excessiva de leite no ano passado. Assegurou que o governo atual já revogou as regras de importação do governo anterior e está tomando medidas para ajudar o setor, incluindo a compra de R$ 200 milhões em leite. Destacou reunião de produtores do sudoeste do Paraná em Francisco Beltrão que demandaram o aumento tarifário para o leite importado. Também expressou seu compromisso com a criação de uma política nacional para o setor de laticínios e enfatizou a importância de proteger os produtores de leite brasileiros.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, demais Deputados e Deputadas, eu sou lá do Paraná e sou agricultor familiar. O setor do leite está passando por uma crise grande, mas que é impacto do que aconteceu no ano passado: abriram as porteiras da importação, e, então, entrou muito leite este ano, com regras criadas no ano passado. As regras do ano passado  eu quero tranquilizar o setor leiteiro  já foram sustadas por este Governo. Este Governo anunciou mais coisas ainda. O Governo já anunciou  e está operando pela CONAB  a compra de 200 milhões de reais de leite, e vai intervir no mercado para ver se consegue melhorar o preço do leite. Então, entrou muito leite pelas regras facilitadas do ano passado, do Governo anterior, e o Governo já sustou essas medidas. Eu quero trabalhar incansavelmente para que haja uma política nacional do leite neste País. O leite é um alimento essencial para as famílias brasileiras, e nós temos que proteger o produtor. Tenho trabalhado intensamente nisso, nos últimos dias. Os produtores do sudoeste do Paraná estiveram reunidos, recentemente, em Francisco Beltrão, cidade da Deputada Luciana Rafagnin. Eles demandaram o aumento tarifário para o leite importado. O Governo já aumentou a tarifa de importação, sim, para dificultar a entrada de derivados de leite, para instrumentalizar e induzir a indústria nacional a oferecer esses produtos no mercado brasileiro. Eles pedem que haja cota de importação. Essas cotas já existiam no tempo do Governo Lula, até 2014. Nós vamos achar o caminho para não quebrar as regras do MERCOSUL e garantir que o produtor leiteiro se mantenha e não quebre. Vamos trabalhar bastante para isso. Os produtores de lá também pedem  e nós vamos trabalhar para isso  que haja um programa de prorrogação das dívidas. O que aconteceu? O produto usado para fornecer o leite foi comprado e produzido quando o preço da soja e do milho estava alto. Hoje, caiu o preço desses produtos, mas o custo de produção ficou muito alto. Então, frente a isso, o Governo tem que ajudar a renegociar as dívidas e vai achar o caminho para fazer isso. Os produtores também pedem que haja uma política permanente do leite. Eu defendo que se crie o instituto nacional do leite, para discutir a política do leite de forma permanente e contínua, por considerar que essa cadeia de produção é fundamental para a alimentação do povo brasileiro, em especial das nossas crianças. Essa política precisa ser feita, precisa ser produzida nos moldes do Uruguai, e ela nunca foi criada. O Uruguai já faz essa política, e nós podemos adaptá-la à realidade brasileira, criando um ambiente de estabilidade para a atividade leiteira. Um Governo que dialoga com a sociedade vai produzir isso, e o nosso Governo dialoga com a sociedade e com o setor produtivo, e nós vamos achar o caminho para os produtores de leite deste País. Sr. Presidente, peço que seja divulgado, se possível, este pronunciamento nos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-09-12T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Delação,Golpe de Estado (crime),Tentativa (crime),manifestação,Brasília (DF),Atestado de vacinação,Fraude,Joia,Arábia Saudita,Ajudante de ordens,Ex-presidente da República,Partido Liberal (PL)\r\nEleições,Ex-presidente da República,Partido Liberal (PL),Notícia falsa (fake news)\r\nDesastre ambiental,Enchente,Chuva,Rio Grande do Sul,Governo federal,Partido dos Trabalhadores (PT),solidariedade\r\nEleições,Pesquisa eleitoral,São Paulo (Estado),Ex-presidente da República,Partido Liberal (PL),Voto contrário\r\nPolítica social,Política econômica,Política agrícola,Programa Minha Casa, Minha Vida (PMCMV),Compra direta,Geração de emprego,Agricultura familiar,Governo federal,Partido dos Trabalhadores (PT),avaliação positiva",
    "sumario" : "O Deputado citou a confirmação da delação de Mauro Cid pelo Ministro Alexandre de Moraes, do STF, destacando as acusações relacionadas ao cartão de vacina, joias e suposta programação de um golpe. Sugeriu que mais revelações podem surgir no futuro, gerando apreensão entre a oposição. &nbsp;Abordou a crescente exposição de informações que, segundo ele, estão revelando a verdade por trás da eleição do ex-Presidente Jair Bolsonaro. Também criticou um Deputado por compartilhar fake news sobre a ajuda do governo federal aos gaúchos durante uma crise, ressaltando a importância da solidariedade em momentos de desastre. Mencionou uma pesquisa que indicava que a maioria dos paulistas não deseja votar em candidatos apoiados por Bolsonaro, sugerindo que isso poderia afetar as eleições vindouras. Encerrou otimista em relação à economia e programas sociais em curso, antecipando um reflexo positivo nas eleições do próximo ano.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Presidente, as fake news que elegeram Bolsonaro e a verdade estão vindo à tona. A delação de Mauro Cid foi confirmada pelo Ministro Alexandre de Moraes, nosso Ministro do Supremo. Mauro Cid delatou o caso do cartão de vacina, delatou o caso das joias e delatou a programação do golpe. Imagine o que vai vir por aí. E, para desespero da Oposição, inclusive os setores do Judiciário, da Polícia Federal aprenderam a lidar com delação. A lei é meio recente. Fizeram umas lambanças no passado, mas agora aprenderam. É por isso que aquele povo está apavorado. O que têm a ver as fake news? Na minha visão, as mentiras contadas elegeram Bolsonaro, que nunca teria sido Presidente da República. Há essa turma que tem medo da verdade e se sustenta nas mentiras. Inclusive, nesse final de semana, como disse o Deputado Marcon, que me antecedeu, um Deputado espalhou fake news, declarou que o Governo Federal não está ajudando os gaúchos. Mais de 700 milhões de reais já foram direcionados à região para que aconteça mais ajuda, socorro, solidariedade. Quando há uma crise causada por desastre da natureza, temos de ter toda a solidariedade, e o pessoal fica ainda criando fake news! O Deputado, depois que passou vergonha, tirou a postagem. E o Mauro Cid, gente? Imaginem quem ele deve ter delatado. Ele era o ajudante de ordens de Bolsonaro! Era o ajudante de ordens. Eu até acho que ele tem de tomar cuidado, tem de ser protegido, porque esse homem está correndo risco. Temos de ficar muito atentos para os próximos capítulos. A meu ver, há uma preocupação para o grupo de oposição. Vi em uma pesquisa, na semana passada, que, em São Paulo, 65% dos paulistas não querem votar em candidato apoiado por Bolsonaro. Imaginem o efeito cascata disso. Lula se articula no mundo; as coisas estão acontecendo no País, apesar da crise mundial; a economia brasileira está crescendo devagarinho, com sustentabilidade; os programas estão rodando, o Minha Casa, Minha Vida está acontecendo, a Compra Direta da Agricultura Familiar está acontecendo; há recorde de dinheiro para financiar a agricultura, tanto a do pequeno quanto a do médio e a do grande. As coisas vão ficar boas, porque a economia começa a se movimentar, os empregos começam a surgir. É óbvio que a Oposição vai ficar adoentada, porque o reflexo vai se dar na eleição do ano que vem, sem sombra de dúvida. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-13T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Elogio\r\nPrograma de Aceleração do Crescimento (PAC),Investimento,Recursos financeiros,Crescimento econômico,Município,redução,Prejuízo",
    "sumario" : "O Deputado iniciou o discurso afirmando que o Presidente Lula é uma pessoa abençoada. Em seguida, informou sobre sua participação na apresentação do Programa de Aceleração do Crescimento - PAC 3, que prevê investimentos da ordem de R$ 1,7 trilhão até 2026. O orador esclareceu que os municípios brasileiros não terão prejuízos em 2023 e afirmou que o PAC também é voltado para o desenvolvimento das municipalidades, que deverão cadastrar seus projetos.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, se há alguém que é abençoado, esse é o Presidente Lula. Eu estava agora há pouco como membro da Frente Parlamentar do Comércio e Serviços, junto com o Ministro da Casa Civil da Presidência da República, Rui Costa, e a Miriam Belchior. Eles apresentaram o PAC 3, que terá R$ 1,7 trilhão aplicados até 2026. Isso será a retomada do crescimento econômico deste País, para que o Brasil volte a gerar empregos de qualidade. Os Municípios do Brasil não terão prejuízo nenhum neste ano, o que é o reclamo, em função da crise que existe, que foi herdada pelo Presidente, mas ele está buscando a solução. O PAC é um sinal de planejamento do desenvolvimento para os Municípios cadastrarem os seus projetos. Os editais sairão em breve, e outubro será o mês para cadastrar projetos. Por isso, o Brasil vai crescer, vai se desenvolver e gerar empregos. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-20T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Vereadora,Cascavel (PR),Atuação parlamentar,Direitos humanos,Brasília (DF)",
    "sumario" : "O Deputado registrou a presença, na Casa, da Vereadora Professora Liliam, da Câmara Municipal de Cascavel, no Paraná. Ele destacou sua notável atuação na defesa das causas sociais, inclusão e direitos individuais, em consonância com a Constituição.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu pedi este 1 minuto para ressaltar a presença de uma grande mulher, a Vereadora Liliam, da cidade de Cascavel, no Paraná, muito atuante, determinada, defensora das causas sociais e da inclusão, dos direitos e garantias individuais, conforme diz a Constituição. Esta mulher é espetacular na luta que faz em defesa dos menos favorecidos. Por isso, fiz questão de registrar a presença dela na Capital Federal no dia de hoje."
  }, {
    "dataHoraInicio" : "2023-09-20T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Governo federal,Política pública,Defesa civil,Ciclone,Enchente,Rio Grande do Sul,Desastre ambiental\r\nDeputado federal,Atuação parlamentar,Cadeia produtiva,Leite,Ex-prefeito,União da Vitória (PR),Governo federal,Política de preços,regulação,Mercado,Imposto de Importação,Mercado Comum do Sul (Mercosul),Compra,Produto agropecuário,Subsídio,Produtor rural,Diálogo político,Política agrícola",
    "sumario" : "O Deputado expressou seu orgulho por ser descendente de gaúchos e elogiou o Governo Lula por seu auxílio ao Rio Grande do Sul. Compartilhou seu trabalho árduo na resolução da crise do leite e mencionou sua defesa pela criação do Instituto Nacional do Leite. Salientou a importância do diálogo com o setor produtivo e as medidas já tomadas pelo Governo para enfrentar a crise, incluindo a regulação do preço e um programa de subsídio para pequenos produtores. Manifestou seu otimismo em relação ao assunto e concluiu enfatizando a disposição do Governo em lidar com essa complexa questão.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Presidente Pompeo de Mattos, a gauchada realmente nos orgulha. Sou descendente de gaúchos, nasci no oeste do Paraná. O meu pai é da região de Lajeado, no Vale do Taquari, região muito atingida pelas enchentes. O Governo, que foi lá prontamente, está ajudando, dialogando. Não tenham dúvida de que a solidariedade é uma bênção. E ao Lula não falta solidariedade, porque foi ele que, há anos, tirou o Brasil do Mapa da Fome e vai tirar de novo. Sr. Presidente, eu tenho trabalhado fortemente para que esta crise do leite seja superada. Tenho dialogado muito com o setor produtivo. Quero ressaltar uma liderança ligada aos produtores de leite. É ex-Deputado Estadual do Paraná e ex-Prefeito de União da Vitória. Eu me refiro a Pedro Ivo. Ele é uma liderança grandiosa. Está promovendo articulações com os produtores  cerca de 6 mil produtores estão articulados , dialogando, achando saídas. Eu já disse que defendo a criação do Instituto Nacional do Leite. O Governo precisa criar esse órgão para discutir a política do leite de forma continuada, permanente. Com relação às ações, o Governo já tomou medidas. O Governo foi surpreendido, porque as porteiras da importação foram reabertas no ano passado. Nós sustamos essas medidas. O Governo também já tomou medidas para subir os impostos de importação. O Governo anunciou igualmente medidas para a compra de leite, porque o câmbio do MERCOSUL na Argentina facilitou muito a entrada de leite. E temos parceria com o MERCOSUL. Na questão dos manufaturados, a balança comercial é favorável ao Brasil. Essas ações são interessantes para a manutenção dos empregos no País. O Brasil, que está dialogando e tem um grupo de trabalho constituído, vai achar a saída, vai achar caminhos para que a crise do leite seja superada. O Governo, além da compra de leite e da regulação do preço, vai anunciar um programa com medidas para que os agricultores que tenham menor produção possam receber um pouco de subsídio, possam receber suporte, para que as pequenas propriedades não sejam inviabilizadas. Um Governo que dialoga vai construir isso. Eu posso fazer essa afirmação, porque este Governo dialoga com a sociedade, este Governo se preocupa com o pequeno produtor, este Governo vai construir uma política nacional do leite para lidar com os períodos de alta e enfrentar os períodos de baixa no setor. Já aconteceram outras crises no setor leiteiro. Esta não é a primeira. Nós vamos enfrentá-la e criar condições para estabilidade futura. Esse é um problema complexo sim. Sua resolução não é simples. Mas o Governo do Presidente Lula  o Ministro do Desenvolvimento Agrário, o Ministro da Agricultura e o Ministro do Desenvolvimento, Indústria, Comércio e Serviços, o qual trabalha com as questões de importações e exportações, que, inclusive, é o Vice-Presidente Alckmin  está imbuído em ajudar nessa possível solução. Ela já está sendo apresentada. Os efeitos vão acontecer em breve, porque esse setor não merece sofrer tanto assim. Nós temos que achar o caminho para que o prejuízo não seja tão grande e também para que haja estabilidade na atividade de produção do leite. Sr. Presidente, eu gostaria que este pronunciamento fosse divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-09-26T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Sistema Único de Assistência Social (SUAS),Fonte de recursos,Fome,Pobreza,combate,Política pública,favorável",
    "sumario" : "O Deputado defendeu a aprovação da Proposta de Emenda à Constituição nº 383, de 2017, que busca garantir recursos mínimos para o financiamento do Sistema Único de Assistência Social (SUAS). Ressaltou a importância da matéria para combater a fome e a miséria no País por meio de políticas públicas eficazes. Concluiu expondo a importância de votar essa PEC ainda neste ano para garantir recursos adicionais no próximo ano e aprimorar as políticas de assistência em todos os níveis de governo.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, sou Vice-Presidente da Região Sul da Frente Parlamentar do SUAS. A Proposta de Emenda à Constituição nº 383, de 2017, que trata de garantir o mínimo de 1% do Orçamento da União, dos Estados e Municípios, tem e terá o compromisso desta Frente de lutarmos para que, cada vez mais, haja o financiamento do SUAS, para que as políticas de assistência aconteçam e cheguem lá na ponta. Temos o desafio de combater a fome e a miséria neste País com as políticas públicas afirmativas e de melhorar a vida da nossa gente. O Deputado Márcio Honaiser, que encabeça a Frente Parlamentar, é um Deputado do PDT muito atuante e tem articulado com todos os membros desta Frente. Temos o compromisso do Ministro, no lançamento da Frente, de que vamos implementar esta medida, colocando esta PEC para votação, e, se possível, sensibilizar toda a base parlamentar do Governo para fazermos uma decisão negociada para garantir esse 1% do financiamento. Esta é uma luta antiga do Conselho Nacional de Assistência Social e do CONASEMS, é uma luta de todos que trabalham com a política da assistência social. Eu me sinto parte deste processo. Quero ajudar o País a melhorar a política de assistência. E esta PEC vai garantir mais financiamento, vai garantir que o povo brasileiro seja mais bem assistido em todas as cidades do País. Sr. Presidente, Sras. Deputadas, votar a PEC 383, que trata de garantir o mínimo de 1% do orçamento da Receita Corrente Líquida da União, Estados e Municípios, vai melhorar gradativamente o financiamento da política da assistência no País. Com certeza, isso vai fazer com que o País, com o tempo, saia novamente do Mapa da Fome, da miséria; vai garantir que o País tenha políticas afirmativas, que o povo brasileiro possa viver melhor, mais feliz, que aqueles que se enquadram no Cadastro Único possam ter acesso aos benefícios da política da assistência. Portanto, votar a PEC 383 ainda este ano é uma garantia de mais recursos para o ano que vem, para melhorar as políticas de assistência no País como um todo, tanto da União, como dos Estados e dos Municípios. Obrigado."
  }, {
    "dataHoraInicio" : "2023-09-27T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),Marco temporal,Terras indígenas,Decisão,Produtor rural,Indenização,esclarecimento,Igualdade social,Defesa\r\nPresidente da República,Justiça social,Inclusão social",
    "sumario" : "O Deputado fez uma reflexão sobre os cristãos autênticos, que seriam aqueles que praticam o mandamento bíblico de amar ao próximo como a si mesmos, especialmente as populações vulneráveis do País. Criticou, a partir dessa reflexão, a interpretação distorcida da Oposição de que a decisão do STF a respeito do marco temporal da demarcação de terras indígenas irá tomar propriedades dos agricultores que têm títulos de boa-fé. Esclareceu que o entendimento da Corte é de que será indenizado o produtor rural com escritura legítima e afirmou que um medo infundado tem sido disseminado por grileiros ou por quem planta em terras indígenas de forma ilegal. Acrescentou que promover justiça social para incluir os excluídos é um desafio e que o Presidente Lula e as pessoas de boa-fé têm essa meta. O orador afirmou que usa o critério da verdade para promover inclusão e se posicionar e considerou inadmissível amedrontar e desinformar.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sra. Presidenta, Srs. Deputados, eu sou do Paraná. Sou agricultor familiar. Quero fazer uma reflexão aqui, querido Deputado Jorge Solla, sobre o que acontece no País em relação àqueles que se dizem cristãos autênticos. Para mim, o cristão autêntico precisa amar ao próximo, e, para amar ao próximo, ele precisa praticar o primeiro mandamento, que é amar ao próximo com a si mesmo. Para mim, o próximo que mais precisa ser assistido neste País é o sem-teto, é o sem-terra, é o índio, é a mãe que está sozinha, é a mãe que não tem de quem se socorrer para cuidar do filho. As políticas públicas precisam assistir essas pessoas. Essa é a reflexão que eu quero que o povo brasileiro e também que a nossa bancada de Oposição façam. Não é possível usar até a Bíblia debaixo do braço, pregar que ama o próximo, mas fazer terrorismo no interior dizendo que a interpretação da Suprema Corte para o marco temporal vai tirar terra de agricultor que tem título de boa-fé. O entendimento da Suprema Corte é que é preciso haver uma regra para indenizar o produtor rural que tem escritura lavrada e passada, e não só as benfeitorias. Isso está dito no entendimento da Suprema Corte. O que se faz aqui é terrorismo, para botar pessoas de boa-fé umas contra as outras. Nós temos que achar caminhos para praticar, isto sim, o primeiro mandamento da Igreja, que é amar ao próximo, aos menos assistidos, que são os indígenas, que são os sem-teto, que são os sem-terra, as pessoas desassistidas nas periferias das cidades. É preciso para isso financiamento, a garantia de que todo Orçamento da UNIÃO terá recursos para resolver os problemas do País. Eu vejo que um agricultor lá do interior fica amedrontado, com medo de que a terra dele vá ser tomada. Se ele tem o título de boa-fé, jamais sua terra vai ser tirada na mão grande, ou numa demarcação. Ele será indenizado. Essa é a interpretação da Suprema Corte. Eu tenho tranquilidade sobre isso. Então, quero pedir às pessoas que reflitam sobre isso, pensem com carinho, porque estão sendo induzidas a erro por pessoas que muitas vezes se apropriaram indevidamente de terras, os grileiros, ou por pessoas que até plantam em terras indígenas e não têm esse título. São esses que estão botando medo no pequeno produtor que tem sua escritura em dia, passada em cartório. Promover justiça social não é fácil. Promover justiça social para incluir os excluídos é desafio para gigantes. O Presidente Lula e as pessoas de boa-fé deste País trabalham para isso. Eu trabalho para isso. Não trabalho com desinformação. Eu uso o critério da verdade. Uso o critério da verdade para promover a diminuição da desigualdade social no País quando voto e quando me posiciono. É inadmissível que a pauta seja o medo, seja iludir pessoas muitas vezes inocentes, que não têm a informação devida. Muito obrigado, Presidente. Para finalizar, peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-10-17T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Assentamento rural,Arapongas (PR),Reforma agrária,Agricultor familiar,Agência Nacional de Assistência Técnica e Extensão Rural (Anater),Governo federal,atuação",
    "sumario" : "O Deputado elogiou o assentamento Dorcelina Folador, localizado em Arapongas, no Paraná, destacando sua produção de leite e de produtos derivados do leite em pequenas áreas. Ele ressaltou a importância da assistência técnica, produção sem agrotóxicos e a necessidade de apoio à extensão rural. Também mencionou a ANATER e seu papel na assistência técnica e extensão rural. Além disso, enfatizou o aumento do financiamento da agricultura familiar e sua relevância na luta contra a fome e a miséria.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente e Srs. Deputados, quem enaltece um Presidente que diz que têm que morrer 30 mil não merece a minha resposta. Quero falar de futuro e de esperança. Quero dar um testemunho e convidar o povo brasileiro para acompanhar. Quem puder ver que vá ver. Eu estive na cidade de Arapongas, no Paraná, e tive o privilégio de visitar o assentamento Dorcelina Folador, um assentamento de sucesso, um assentamento que processa 40 mil litros de leite todos os dias. Fazem 13 produtos derivados do leite. São apenas 6 hectares para cada proprietário agricultor familiar assentado da reforma agrária. É um exemplo de articulação. Lá existe assistência técnica, eles participam das compras públicas, mas 70% dos seus produtos são para o mercado privado, com a comunidade regional absorvendo os seus produtos: a nata, a manteiga, o leite, o queijo muçarela, os iogurtes, tudo derivado do leite. Vejam só, isso é em Arapongas. Vão lá ver! O pessoal contesta e critica tanto as pessoas que não têm um pedaço de chão, o pessoal do MST, mas, quando eles são assentados e têm acompanhamento, trabalham de forma coletiva, e todo mundo ganha uma alimentação de qualidade, sem agrotóxicos. É por isso que dá certo! Estive hoje de manhã no evento da ASBRAER, que está brigando, lutando para ter mais assistência técnica; para ter recursos para financiar a produção; para trabalhar para ter extensão rural; para produzir alimentos nas pequenas propriedades do País. A ANATER, que é a Agência Nacional de Assistência Técnica e Extensão Rural, está praticamente destruída pelo Governo anterior, e nós temos que garantir nos orçamentos próximos que haja assistência técnica para a pequena agricultura produzir alimentos, porque o projeto do Governo é combater a fome, diminuir a miséria e garantir alimento de qualidade. Por isso, o Governo já aumentou o financiamento da agricultura familiar em 35% no crédito rural deste ano  e foi a PEC do Bolsa Família que garantiu isso no ano passado. Então, gente, quando eu falo de um assentamento de sucesso, que é o caso de Arapongas, eu convido todos a irem lá ver, a testemunhar como se produz alimento de qualidade, como se produz alimento para o povo da cidade. Esse alimento é produzido pelo MST, por assentados da reforma agrária, e o assentamento é um exemplo de sucesso. Vão lá ver! São 13 produtos, Presidente, derivados do leite que são processados naquele assentamento. Sr. Presidente, queria que constasse do programa A Voz do Brasil o meu pronunciamento."
  }, {
    "dataHoraInicio" : "2023-10-17T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Direitos humanos,Repatriação,Israel,Palestina,Guerra\r\nGoverno,Economia,Desenvolvimento socioeconômico,Produto Interno Bruto (PIB),Programa social,Geração de emprego",
    "sumario" : "O Deputado elogiou o Presidente Lula por sua atuação humanitária, repatriando mais de 900 pessoas de Israel e Palestina durante a crise. Enfatizou o crescimento econômico do Brasil no Governo Lula, com projeções positivas do PIB e melhorias em programas sociais, como o Bolsa Família. Também destacou o retorno do programa Mais Médicos e o aumento do salário mínimo acima da inflação. Mencionou o progresso na qualidade de vida, como o acesso a alimentos. Além disso, destacou a retomada de empregos e o reconhecimento internacional do Brasil.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Oposição deve estar com muita ciumeira. O Presidente Lula tem um senso humanitário gigantesco, já repatriou mais de 900 pessoas do Estado de Israel e da Palestina, daquela crise humanitária que ocorre lá. No Governo do Presidente Lula, para vocês terem uma ideia, segundo o FMI, o Brasil passou a ser a nona economia. Está dando certo! O FMI projetou o crescimento do PIB para 3,1%, e o mercado também projetou para cima. Os programas estão sendo entregues conforme o orçamento votado no ano passado, que boa parte de vocês ajudou a construir. O Bolsa Família está melhorando, a Compra Direta da Agricultura Familiar está melhorando, o Mais Médicos voltou. A correção do salário mínimo é acima da inflação, o povo está comendo mais carne, comprando mais facilmente o óleo de soja e vivendo melhor. Para finalizar, olhem como os indicadores do emprego e da qualidade de vida estão melhorando. O Brasil está sendo reconhecido no mundo. O Lula preside o G-20 e o MERCOSUL. E os empregos estão voltando. Deve ser ciumeira, porque as coisas estão dando certo, e este Parlamento está ajudando no sentido de construir aquilo que é bom para o povo brasileiro."
  }, {
    "dataHoraInicio" : "2023-10-24T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Execução orçamentária,planejamento,Plano plurianual (PPA),Município\r\nPrograma de Aceleração do Crescimento (PAC),Paraná",
    "sumario" : "O Deputado abordou a importância do planejamento da execução orçamentária, destacando o Plano Plurianual (PPA) em discussão na Casa, que define metas e objetivos do governo. O Deputado também mencionou a preocupação dos prefeitos em relação a benefícios fiscais concedidos no ano anterior e a garantia de que o governo irá compensar as perdas, demonstrando diálogo contínuo com os entes municipais. Além disso, ressaltou a importância do PPA no combate à fome, agricultura e saúde, proporcionando controle e organização das ações para atender as necessidades de cada Município e Estado. O Deputado informou sobre o lançamento do Programa de Aceleração do Crescimento (PAC) em seu estado, o Paraná, com investimentos significativos, convidando os prefeitos a cadastrar projetos para melhorar suas cidades.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, quero falar de planejamento da execução orçamentária. Está em discussão nesta Casa o plano plurianual, que vai definir as metas, os objetivos do Governo para cumprir aquilo que vai ser entregue, que já está sendo entregue com o Orçamento do Governo anterior. Hoje tivemos uma audiência com quem é o Relator do PPA, o Deputado Bohn Gass, colega meu de bancada. O PPA define tudo, toda a execução, para garantir que Estados e Municípios tenham acesso aos programas federais. Aliás, quero fazer um pequeno adendo: o Governo planeja e dialoga com a sociedade, e isto está sendo feito no PPA. Ouviu toda a sociedade organizada e atendeu ao apelo dos Prefeitos e Prefeitas do País em virtude da irresponsabilidade cometida no ano passado, quando se concederam benefícios em ICMS e outros tributos. A conta veio neste ano, só que, para a felicidade dos Prefeitos  alô, meus queridos Prefeitos do Paraná, meu Estado, e qualquer Prefeito do País! , o Governo Lula é republicano, e ninguém vai ficar no prejuízo. A mensagem de que vai compensar as perdas dos Municípios virá para cá. Isso é muito importante. Isso é muito importante porque mostra um diálogo contínuo e permanente, republicano, para construir as políticas públicas. E os Prefeitos vão fechar suas contas em dia. Não são as perdas causadas pela irresponsabilidade populista do ano passado que vão comprometer o fechamento das contas dos Prefeitos do País inteiro. Os Prefeitos do Paraná agradecem, e certamente os demais Prefeitos do País, também. Voltando ao Plano Plurianual, quero dizer que o Plano Plurianual realmente é uma peça que define objetivos e metas claras no combate à fome, na agricultura e na saúde. Nós vamos ter uma forma de controle das ações para que possamos ter dignidade e formas de ação de políticas públicas para todos os locais, de acordo com as necessidades de cada Município e de cada Estado. Na próxima semana, lá no meu Paraná, dia 31, será lançado o PAC. Só lá serão 107 bilhões de reais a serem investidos. Informo aos Prefeitos e às Prefeitas do Brasil que ele está aberto para que façam o cadastro de seus projetos, a fim de que possam ser executados nas suas cidades, como construção de escolas, construção de unidades de educação infantil e unidades de saúde, contratação de ônibus escolares e assim por diante. Portanto, existe um planejamento, uma organização do gasto público, existem metas e programas que vão atender todos os Municípios e os Estados do País com um bom planejamento. Viva a volta da democracia! Viva a forma republicana de construir políticas públicas em conjunto com a sociedade! Muito obrigado. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Muito obrigado, Deputado Welter. O SR. WELTER (Bloco/PT - PR) - Presidente, peço a V.Exa. divulgação do meu pronunciamento."
  }, {
    "dataHoraInicio" : "2023-10-25T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Auxílio-gás,População em situação de vulnerabilidade social,combate,Pobreza,Política social",
    "sumario" : "O Deputado compartilhou dados relevantes sobre o Auxílio-Gás, um programa que ajuda famílias em situação de vulnerabilidade no Brasil. Enfatizou a importância das políticas sociais implementadas pelo governo para combater a fome e a miséria, ressaltando o retorno do país ao cenário global com protagonismo na paz e na luta contra a pobreza.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, eu estou muito feliz, embora eu veja que a Oposição só vem para cá com pauta moral e com muitas fake news ainda, sem perceber o que está acontecendo no País. Eu vim falar aqui de um dado relevantíssimo que chega para as famílias que mais precisam ser assistidas. Alguém tem dúvida de que o Brasil vai sair, de novo, do Mapa da Fome e da miséria? O Lula, o Governo do PT, tirou o Brasil do Mapa da Fome e da miséria, no ano de 2014, mas o Brasil voltou para miséria e para a fome. Esse dado que eu quero passar é sobre o Auxílio-Gás, que, só no meu Estado, querido Presidente Pompeo de Mattos, atende 140 mil famílias, as famílias que mais precisam, com um montante de 14,8 milhões de reais. No País, 5 milhões 510 mil famílias são atendidas com 584 milhões de reais transferidos pelo Governo Federal, 106 reais para cada família. Para quem vai esse recurso do Auxílio-Gás? Para quem mais precisa, para quem, muitas vezes, faz comida com lenha. Esse auxílio para a compra do gás chega a essas famílias. É por isso que, quando o Presidente Lula assumiu, o Brasil voltou. Nós já votamos aqui a correção do salário mínimo acima da inflação, nós retomamos o Mais Médicos e estamos garantindo políticas de inclusão de forma contínua e permanente. O planejamento da execução orçamentária nos próximos 4 anos, matéria que vai ser votada por esta Casa, tem como prioridade diminuir a miséria e a fome. A prioridade, de fato, é cuidar de quem precisa ser cuidado. Eu não tenho dúvida de que, com programas como o Auxílio-Gás e com a correção do salário mínimo acima da inflação, muita gente, com o tempo, vai sair dos programas de assistência, como o Bolsa Família, porque a renda vai aumentar, já que o salário vai ser corrigido acima da inflação. Isso vai permitir a ascensão de classes novamente, a ampliação do consumo interno, o consumo das massas, e o povo vai viver mais feliz. Como diz um companheiro lá da cidade de Guaíra, presidente de colônia de pescadores, nos finais de semana parece que as casas estão pegando fogo, mas, na realidade, é a fumaça das churrasqueiras nas quais os trabalhadores estão preparando sua carne, que também baixou de preço, e todo mundo está conseguindo consumir, porque o poder aquisitivo está aumentando. Então, Presidente, é por isso que sentimos grande orgulho. E a Oposição treme porque nós estamos assistindo os desassistidos. A Oposição faz críticas, muitas vezes, sem fundamento, e muitos deles ainda estão na bolha da mentira. Para muitos, a ficha já está caindo, inclusive para o eleitorado do interior, que muitas vezes é pautado por mentiras. A realidade é esta: o Brasil voltou a sorrir para o mercado internacional, no mundo como um todo, sendo protagonista com relação à paz e também no combate à miséria e à fome. Nós fizemos um grande esforço para esse projeto de País voltar, com grande articulação política com este Parlamento. Presidente, gostaria que meu pronunciamento fosse divulgado, se possível, no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-25T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Emenda de plenário,Projeto de lei ordinária,Apoio político,Governo,Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação da Emenda de Plenário nº 19, apresentada ao Projeto de Lei nº 4.173, de 2023, que dispõe sobre a tributação da renda auferida por pessoas físicas residentes no País em aplicações financeiras, entidades controladas e trusts no exterior.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - O Governo orienta \"não\" ao destaque. A nossa Oposição tem razão. Ela sempre representou os muito ricos. Seria contraditório votarem a favor dessa medida. A posição deles está certa. Nós é que queremos arrecadar impostos de quem não paga  os muito ricos, os super-ricos. Eu faço uma aposta com a Oposição. Nós vamos tirar o Brasil do Mapa da Fome e da miséria novamente, como a ONU reconheceu em 2014, por meio de políticas inclusivas e afirmativas. Para isso, precisamos de políticas públicas boas. Por isso, nós votamos \"sim\" à taxação das offshore e \"não\" a esse destaque."
  }, {
    "dataHoraInicio" : "2023-10-26T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Tributação,População rica,Aplicação financeira,País estrangeiro,Política fiscal,Justiça tributária,Oposição política,Política econômica,Governo federal,Política social",
    "sumario" : "O Deputado celebrou a aprovação do projeto de lei sobre tributação de aplicações financeiras no exterior, destacando o ato como um avanço histórico em justiça fiscal. Ressaltou o avanço econômico do país, agora nono no ranking mundial, com progressos na distribuição de renda e aumento do poder aquisitivo, via reajuste do salário mínimo e implementação do Auxílio-Gás. Concluiu, projetando um futuro promissor para o Brasil, fomentado por políticas inclusivas, e enfatizou que as ações governamentais em prol dos trabalhadores e dos atendidos por programas assistenciais receberão reconhecimento global.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Como um dos representantes do Governo do Presidente Lula, da base, da situação, estou muito feliz com a votação extraordinária que esta Casa ontem fez. Foi um momento histórico, porque a Casa votou a cobrança de quem não pagava imposto e aplicava dinheiro no exterior. Isso é querer cuidar de quem precisa ser cuidado, porque, na medida em que você tributa de forma justa quem pode ser tributado, o Parlamento exerce o seu papel. Eu fiz e ainda faço crítica à Oposição. Mas a Oposição está no caminho certo, porque ela sempre representou e defendeu os muitos ricos. Por isso, seria contraditório votar a favor da matéria de ontem. Eu também vejo a preocupação da Oposição. O Brasil já é a nona economia do mundo. O País está distribuindo renda novamente, com a correção do salário mínimo. O País já está pagando para mais de 5,5 milhões de famílias o Auxílio-Gás, exatamente aquelas pessoas que muitas vezes têm que cozinhar com lenha. Então, o salário subindo, aumenta o poder de compra e se gera mais emprego, o que já está acontecendo. O Brasil começa a crescer e a se desenvolver. O mundo está em crise, estamos com 3% de crescimento do PIB, e o ano que vem pode ser melhor. Então, com distribuição de renda, com políticas afirmativas, o Brasil vai crescer, o povo vai aplaudir e, certamente, o mundo aplaudirá também, porque o Brasil saiu do Mapa da Fome no Governo... (Desligamento do microfone.) O SR. WELTER (Bloco/PT - PR) - Vou finalizar, Presidente. O Brasil sairá novamente com essas ações afirmativas que trabalham com a ética do cuidado, e quem mais precisa dele é o trabalhador, é o assalariado, são as pessoas atendidas pelos programas sociais. Obrigado."
  }, {
    "dataHoraInicio" : "2023-10-26T10:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mercado interno,Indústria de alimentação,Comércio exterior,Indústria de laticínio,Política pública,Emprego,Fome,Reforma agrária,Desenvolvimento econômico",
    "sumario" : "O Deputado contestou fake news que estão circulando no País acerca de importações que afetam o mercado interno, como no caso da tilápia e do leite. Ele garantiu que o Governo Federal já está adotando medidas para estimular a indústria leiteira nacional e defendeu a adoção de políticas que garantam a procedência e a identificação do leite importado. Defendeu a criação de uma política nacional do leite, salientando que é um produto crucial para gerar empregos e combater a fome, sugerindo a implementação de um programa de fornecimento de leite nas escolas. Também mencionou um exemplo bem-sucedido em Arapongas, onde um assentamento da reforma agrária processa leite e seus derivados, beneficiando pequenos agricultores.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, o País vive um momento histórico no mundo e internamente. O tempo das fake news vai passar, na minha visão. O povo não acredita mais em tanta mentira, em tanta inverdade criada. Na semana passada, criaram uma inverdade, dizendo que nós estávamos importando tilápia do Vietnã. Não há pedido no Ministério para liberar essa importação, não há nada, e isso esparramou-se por todo o Brasil no setor pesqueiro. O Ministro da Pesca, André de Paula, teve que divulgar uma nota, afirmando exatamente isso que falei. As fake news querem prevalecer, na lógica, para prejudicar o mercado interno. Que absurdo isso! E sobre o leite? Quem abriu as porteiras da importação foi o Governo anterior. E este Governo já sustou todas as medidas, já tirou impostos  PIS e COFINS , para que a indústria nacional processe o leite nacional e a importação seja desestimulada. A balança comercial com a Argentina é de 5 bilhões de dólares positiva. O Governo brasileiro vai dar suporte para os pequenos produtores de leite; vai estabelecer uma política nacional do leite; vai criar políticas que garantam que o leite importado tenha procedência, rotulagem, identificação, porque está entrando no País leite que não é legal. Isso também está errado. E é papel da alfândega identificar o fato. O MAPA está trabalhando nisso. O Brasil vai ter uma política nacional do leite, até porque o leite gera emprego, desenvolvimento, faz parte do combate à fome. E defendo mais: tinha que haver um programa nacional  como nós tínhamos no Paraná  que trate do leite das crianças, quando o Governo acha uma forma de fomentar todas as escolas do Brasil assistidas com um programa de leite. Isso é possível de se fazer e estimularia o mercado interno. Aliás, o Brasil, tendo uma política nacional do leite, querido Presidente Pompeo de Matos, com o tempo, pode ser exportador do produto. E há muitas empresas boas no Brasil que estão, inclusive, dentro de assentamentos. Sr. Presidente, peço que conheçam esse lugar, porque o que estou dizendo é verdade. Na cidade de Arapongas, no Assentamento Dorcelina Folador, são processados 40 mil litros de leite ao dia, com 13 derivados do leite. Há queijos das mais variadas espécies e iogurtes. Esse assentamento da reforma agrária abastece o mercado regional e um pouco na parte de compra pública, e gera emprego, fazendo com que aqueles pequenos agricultores, com apenas 6 hectares cada um, fiquem felizes. Cada um tem a própria caminhonete na garagem, porque estão tendo renda, estão processando e transformando o leite. E nós vamos ter uma política nacional do leite, sim, porque o Governo dialoga com o setor produtivo, os produtores e o setor da indústria."
  }, {
    "dataHoraInicio" : "2023-11-21T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Desenvolvimento sustentável,Suinocultura,Biometano,Agricultura familiar,Inovação tecnológica,Economia agrícola,Toledo (PR)",
    "sumario" : "O Deputado compartilhou uma experiência positiva de desenvolvimento sustentável da cidade de Toledo, no Paraná. Destacou a intensa atividade da suinicultura na região, enfrentando restrições ambientais. No entanto, mencionou um projeto inovador que transforma os dejetos de suínos em biometano, utilizado para abastecer caminhões da cooperativa, gerando soluções ambientalmente corretas e proporcionando desenvolvimento, emprego e renda nas pequenas propriedades. Enfatizou a importância de propagar essa tecnologia para todo o Brasil, como uma solução sustentável nos aspectos ambientais, sociais e econômicos.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, como desenvolvimentista, eu moro no Paraná, na cidade de Toledo. Essa cidade está chegando perto de 1 década já, caro Deputado Federal do Paraná e nosso Secretário da Saúde, que detém o maior Valor Bruto da Produção Agropecuária  VBP. Na suinicultura, temos uma atividade muito intensa. Lá o órgão ambiental não permite mais ampliar a atividade da suinicultura, e com razão. No entanto, lá nós temos a solução, e ela foi dada, articulada por um pequeno produtor familiar da família Angst. Eles têm apenas 3 hectares de terra  vejam só: 3 hectares de terra , onde produzem suínos e vacas de leite. O dejeto desses animais é transformado em biometano. Vejam só! Com isso, a atividade da suinicultura vai ser triplicada na propriedade, ou seja, existe solução. A solução é a seguinte: o mesmo caminhão que leva ração às propriedades para cuidar das vacas de leite, dos suínos, antes de sair da propriedade, é abastecido com biometano e sai rodando, entregando ração em outras propriedades. E isso é financiado pelo PRONAF. Então, existe uma miniusina de biometano na propriedade da família Angst, talvez o único projeto do País em pequena propriedade familiar que dá solução ambientalmente correta para produzir desenvolvimento, emprego e renda nas pequenas propriedades. O Paraná e o Brasil se vangloriam disso, e nós nos vangloriamos das exportações da nossa suinicultura, da nossa avicultura, dos nossos grãos, aos quais teria que ser agregado mais valor. Na propriedade da família Angst, produz-se biometano, que, no futuro, certamente vai abastecer os tratores. Os caminhões da cooperativa, tanto o de leite quanto o de ração, já são abastecidos com energia produzida na propriedade do pequeno agricultor. Vejam só que revolução do ponto de vista de tecnologia do futuro: o biometano produzido nas pequenas propriedades está gerando riqueza para a agricultura familiar. Aquilo que era um problema ambiental, que é o dejeto do suíno, virou uma solução econômica. É isso o que precisa ser propagado para o Brasil todo, para quem tem problema com órgão ambiental. Isso certamente vai proporcionar muito mais riqueza para o País, porque essa é a solução sustentável, ambientalmente, socialmente e economicamente. Muito obrigado. Gostaria que meu pronunciamento fosse registrado no programa A Voz do Brasil, se possível, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-28T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Educação,Emprego,Mercado internacional\r\nMinistro de Estado da Justiça e Segurança Pública,Supremo Tribunal Federal (STF),indicação",
    "sumario" : "O Deputado elogiou ações do Governo Federal, como melhorias no ensino em tempo integral, investimentos na educação, criação de empregos e abertura de novos mercados.&nbsp;Afirmou que o Brasil está no caminho certo, reforçando a volta da democracia e o acerto nas políticas públicas do Governo Lula.&nbsp;Destacou a possível indicação do Ministro da Justiça Flávio Dino para o Supremo Tribunal Federal (STF), ressaltando sua qualificação e defesa da democracia.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Obrigado, Sr. Presidente. Deputado Helder Salomão, em razão de ações como esta que V.Exa. falou  melhoria do ensino em tempo integral; retomada do ensino técnico e profissionalizante, que também é uma obsessão do Ministro Camilo; atenção à educação básica para as crianças e ao ensino superior; retomada dos investimentos na educação  é que a nossa Oposição pira. É assim também com os empregos. Já temos 1,7 milhão de novos empregos. Lula e seus Ministros, em especial o Ministro Carlos Fávaro e quem estabelece as relações com o Itamaraty, já ampliaram mais de 60 novos mercados. Tudo isso é oportunidade de negócios para os brasileiros e para as brasileiras. Isso incomoda a nossa Oposição. A Oposição também pira porque o \"terrivelmente democrático\" Flávio Dino pode se tornar Ministro do STF. Ele vai ser sabatinado no dia 13 de dezembro. Hoje ele é Ministro da Justiça, mas poderá se tornar Ministro da Suprema Corte. A nossa Oposição queria acabar com o Supremo! Todo o mundo queria fechar o Supremo no ano passado! Muitos falavam isso! É um absurdo! Quem pode ser melhor guardião da Constituição do que um ex-Juiz? Ele já foi Deputado Federal, é o atual Ministro da Justiça, é Senador, foi Governador. Para compreender, interpretar e ser guardião da Constituição, não há melhor quadro do que Flávio Dino. Lula foi sábio quando escolheu esse nome, porque tem visão de Estado e é defensor da democracia como poucos. Isso é que incomoda a Oposição. Os empregos estão voltando. O Brasil está sendo reconhecido no mundo. A sociedade está comprando mais com a sua renda, que ainda é pouca. O salário mínimo está sendo corrigido acima da inflação. Coisas boas estão acontecendo. Governadores e Prefeitos estão sendo subsidiados agora com benesses do ano passado que configuravam populismo eleitoral na boca da campanha, como foi o caso do ICMS e do consignado do Auxílio Brasil. Pintaram e bordaram! Agora estão incomodados, porque as coisas estão dando certo. Isso nos dá a segurança de que o debate democrático, construído à luz da verdade e com informação real, é que vai pautar a República; não as mentiras, não as fakes news, que são facilmente feitas. Aliás, a nossa Oposição é especialista em fake news. Aliás, o ex-Presidente foi eleito em razão do disparo em massa de mensagens no WhatsApp com mentiras contadas e com as pautas morais. É isso que está acontecendo. A nossa Oposição está apavorada porque o Brasil está dando certo. É por isso que nós cantamos em alto e bom som, Sr. Presidente, que podem gritar e ranger os dentes, porque a democracia voltou! As políticas públicas vão se afirmar novamente na educação, na saúde, na agricultura. Há exemplos de sobra de políticas que já foram anunciadas. O Governo do Presidente Lula acerta ao dialogar com a sociedade e tem que construir esse diálogo cada vez mais. Muito obrigado, Presidente. Eu gostaria que constasse no programa A Voz do Brasil o meu pronunciamento."
  }, {
    "dataHoraInicio" : "2023-11-29T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política externa,Brasil,Protagonismo político,Grupo dos Vinte (G20),Mercado Comum do Sul (Mercosul),Presidente da República,Partido dos Trabalhadores (PT),Geração de emprego\r\nPetróleo Brasileiro (Petrobras),Planejamento estratégico corporativo,Economia de baixo carbono\r\nDireita política,Negacionismo,Vacinação\r\nGoverno federal,Crescimento econômico,Contestação,Oposição política",
    "sumario" : "O Deputado destacou o sucesso do Brasil no cenário internacional, ressaltando o papel do País como líder do G-20 e do MERCOSUL sob a liderança do Presidente Lula. Enfatizou a inserção do Brasil no mercado internacional, gerando empregos e superando a crise mundial. Mencionou o plano estratégico da PETROBRAS para 2024-2028, com investimentos significativos em setores estratégicos, incluindo projetos de baixo carbono. Criticou a ultradireita e setores da Direita, acusando-os de negar a ciência, recusar vacinas e basear-se em mentiras. Contrapôs as críticas da Oposição apresentando dados positivos do Governo, como o crescimento do PIB e a criação de políticas públicas.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, a ultradireita e setores da Direita estão incomodados porque o Brasil se inseriu no mercado internacional novamente. O Brasil conquista mercados e mercados para o bem dos negócios brasileiros no exterior e gera empregos, como aqui disse muito bem o Deputado Rogério Correia, que esteve aqui há pouco. O Brasil está gerando empregos, apesar da crise mundial. Na geopolítica internacional, o Brasil se coloca como líder do G-20 e do MERCOSUL com o Presidente Lula. O Brasil é protagonista da paz mundial e articula muita coisa no planeta. O Brasil está tem dado certo, apesar da crise mundial. E há uma notícia maravilhosa, que deixa a ultradireita e setores da Direita muito preocupados: a PETROBRAS aprovou no Conselho de Administração, na semana passada, no dia 23, um plano estratégico para o período de 2024 a 2028. São mais de 102 bilhões de dólares de investimentos em setores estratégicos como petróleo, gás e bioenergia. Os projetos de baixo carbono, Sr. Presidente, somam 11,5 bilhões. É o dobro do destinado no plano anterior. Ou seja, a empresa tem uma visão de trabalhar fortemente a transição energética. A nossa Oposição, a ultradireita e setores da Direita, realmente pira. Há emprego; há planejamento; o salário do trabalhador está subindo; há uma crise mundial, e aqui no Brasil nós a estamos superando com grandeza; o crescimento do PIB deverá chegar a cerca de 3%, quando o próprio mercado previa 1% ou pouco mais; e, o é que é muito importante, políticas públicas estão sendo anunciadas, como o Minha Casa, Minha Vida, para o qual foram selecionadas centenas e centenas de cidades do País. Por isso, a Oposição ao Governo do Presidente Lula está pirando. Fica pautada em mentiras, não acredita em ciência, negou as vacinas no passado. Está enlouquecida! Está triste, porque aposta no \"quanto pior, melhor\". Já este Congresso e sua maioria têm entregado e votado os projetos que estão colocando o Brasil no rumo do emprego, do desenvolvimento, direcionando a PETROBRAS para o desenvolvimento, para gerar empregos e produzir orgulho para o País mundo afora e para o povo brasileiro. Por isso, repito, a Oposição ao Governo do Presidente Lula está pirando, está com dificuldade e pauta-se, muitas vezes, por inverdades dos seus grupos. Ela não olha estatísticas do IBGE, não olha estatísticas do CAGED, não olha os dados oficiais do PIB, medidos por órgãos confiáveis do Brasil. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-30T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Agronegócio,Política externa,Estabilidade econômica,Economia,Produto Interno Bruto (PIB),Crescimento econômico,Financiamento,Oposição política,Notícia falsa (fake news),Participação política",
    "sumario" : "O Deputado enalteceu o Presidente Lula pelo foco no agronegócio, destacando a abertura de 71 novos mercados em 10 meses. Ele elogiou a articulação eficiente entre Ministérios e ressaltou recordes de financiamento, aumento da renda e estabilidade econômica durante o Governo Lula. Demonstrou confiança em um crescimento de 3% do PIB, prevendo benefícios para o consumo e aumento de salários. Criticou a Oposição por disseminar inverdades e ressaltou a autoridade internacional de Lula.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Presidente, venho a esta tribuna para celebrar o cuidado do Presidente Lula com o agronegócio, com as pessoas, com as famílias deste País. O Presidente Lula está na COP 28, vai fazer a sua fala provavelmente hoje. Quero aqui comemorar a abertura de 71 novos mercados em apenas 10 meses. No mês que vem, teremos os dados dos 11 meses. São 71 novos mercados, um recorde de negócios dos brasileiros no exterior. Isso amplia a geração de empregos, que somaram 1,7 milhão. Vejam só, com relação a essa retomada da articulação com os países no mundo, o Itamaraty faz esse trabalho com brilhantismo. Essa articulação do Ministério das Relações Exteriores com o Ministério do Desenvolvimento, Indústria, Comércio e Serviços, com o Ministério da Agricultura, comandado pelo Ministro Fávaro, permite que ampliemos as fronteiras dos negócios dos brasileiros. Eu tenho orgulho de dizer que sou pequeno produtor. No Governo Lula, lá atrás, o agronegócio, e menciono também a agricultura familiar, jamais ganhou tanto dinheiro. Quem quiser refutar isso que busque os dados, que acredite em estatística, que olhe dados de financiamento. Aliás, o financiamento da produção neste ano é recorde de novo, tanto de pequenos quanto de médios e de grandes produtores. O Brasil passou a ter, pela postura republicana do Presidente Lula e de seus Ministros, uma relação republicana com todos os Prefeitos e Governadores, passou a ter uma relação republicana fantástica com o mundo todo. Tem, portanto, autoridade internacional para falar a respeito de como promover a paz, tem autoridade nacional para promover os negócios dos brasileiros no exterior. Por isso, houve essa ampliação, a abertura de 71 novos mercados. Isso dá estabilidade e previsibilidade, no sentido de que vamos ter um bom crescimento econômico. O mercado dizia que esse crescimento seria de 1%, e vai ser de cerca de 3%. A Oposição enlouquece, porque esses dados dão segurança, indicam que as famílias, que o povo brasileiro vai se alimentar melhor. Elas conseguem consumir mais com a renda que têm, que ainda é baixa. Está em vigor a correção do salário mínimo, que já foi votada pelo Congresso. Ano que vem, com 3% de aumento do PIB, vai haver uma correção maior, que irá direto para o salário do trabalhador, do aposentado. As negociações coletivas dos sindicatos terão ganho real, como ocorreu naqueles Governos anteriores. Isso vai aquecer o mercado interno, o consumo vai aumentar, o povo será mais feliz. É isso que causa preocupação a alguns que tentam desqualificar com inverdades falas nesta tribuna. Eu respeito todo mundo que fala aqui, mas V.Exas. foram pautados por grandes mentiras, por grandes atitudes mentirosas, foram eleitos com um projeto difundido pela \"Rede WhatsApp de Mentiras\", seguindo a lógica de uma pauta moral, cujo debate nem está previsto neste Parlamento. Sr. Presidente, gostaria que este discurso fosse divulgado no programa A Voz do Brasil. Obrigado."
  }, {
    "dataHoraInicio" : "2023-12-05T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Gestão orçamentária,Geração de emprego,Montadora de veículo,São José dos Pinhais (PR),Investimento estrangeiro,Governo federal\r\nProjeto de lei ordinária,Tributação,Imposto sobre a Renda da Pessoa Física (IRPF),Aplicação financeira,País estrangeiro,Conta offshore,Justiça social,Inclusão social\r\nAgronegócio,Cooperativismo,Governo federal,Presidente da República",
    "sumario" : "O Deputado mencionou que o Brasil está atraindo investimentos e gerando empregos em grande escala, a exemplo da instalação de uma montadora estrangeira na cidade de São José dos Pinhas. Enfatizou que o cooperativismo cresceu durante os Governos de Lula e Dilma e ressaltou o aumento do número de mercados abertos para o agronegócio brasileiro. Elogiou a aprovação do Projeto de Lei nº 4.173, de 2023, que dispôs sobre a tributação das contas offshores como uma medida que fará os ricos pagar impostos, e expressou confiança nas políticas afirmativas do Governo de Lula para promover a inclusão social e o desenvolvimento do Brasil.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, povo brasileiro que nos assiste, hoje quero falar do efeito Lula. Ontem acompanhei o Vice-Presidente Alckmin na cidade de São José dos Pinhais, onde está instalada a montadora da Renault, que anuncia 2 bilhões de reais em investimentos. O Brasil, com o efeito Lula, é o segundo país no mundo que mais atrai investimentos, mesmo com essa crise mundial. Esse é o efeito Lula. Há recorde de geração de empregos. Quanto a isso, este é o melhor período desde 2015. Quem estava no Governo naquele período? Dilma Rousseff. Dados do IBGE não são fake news que muitos propagam aos quatro ventos. Vão à tribuna e dizem grandes mentiras. Dilma estava no cargo naquele período. E só agora estamos gerando empregos em números semelhantes aos daquele período do Governo Dilma. Esse é o efeito causado por Lula, Presidente que dialoga com o mundo todo, que ajuda a articular a paz no mundo, tenta fazer um esforço grandioso. Em apenas 11 meses de governo, já está entregando realizações. E muita coisa vai vir por aí, porque dialogamos com a sociedade, não somos pautados por fake news, somos pautados por políticas afirmativas que consideram as pessoas que precisam ser assistidas. Faço parte dessa história. No passado, para quem não sabe, para quem não tem informação, no Governo Lula e Dilma, ampliamos muito os mercados ligados ao agronegócio brasileiro, e muitos atiram pedras, porque não têm informação. O cooperativismo jamais cresceu tanto como naquela época. Vai crescer de novo e gerar empregos. Só nesse período, já foram abertos mais de 71 novos mercados. Esse é o efeito Lula! Esse é o efeito da política com justiça social que propagamos. O Brasil voltou. O Brasil voltou para direcionar os programas às pessoas menos abastadas, o pobre, o trabalhador assalariado, o Brasil voltou para incluí-los no Orçamento da União. E os ricos vão pagar imposto. Recentemente, foi aprovado projeto que tributa as offshores. Isso mostra claramente que os muito ricos deste País que faziam aplicações no exterior e não pagavam imposto vão começar a pagar imposto. A meu ver, isso deixa apavorado o grupo que faz oposição ao Governo Lula. O Presidente Lula, a sua equipe, o Vice-Governador Geraldo Alckmin, que é generoso, muito trabalhador, estão acertando nas linhas, estão acertando nas políticas afirmativas, que vão fazer o efeito Lula levar muito mais felicidade para o povo brasileiro, construindo junto com todos os Prefeitos, as Prefeitas, os Governadores do Brasil. No ano passado, fizeram cortesia com chapéu alheio, tiraram recursos dos Estados e dos Municípios. Tivemos que socorrê-los. Todos vão vai fechar o balanço do ano com os recursos que foram aprovados por esta Casa para ajuste das contas públicas. Houve gestão irresponsável, com o viés eleitoral do ano passado. Neste ano, vamos conseguir fazer com que os Prefeitos e os Governadores durmam mais tranquilos, porque a gestão orçamentária está sendo feita de maneira muito responsável e republicana. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-07T12:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei do Congresso Nacional,Salário mínimo,reajuste,Aprovação,Política econômica,Governo federal,Política fiscal",
    "sumario" : "O Deputado celebrou a aprovação do projeto que corrige o salário mínimo acima da inflação. Destacou o ganho real de cerca de 3% previsto para 2024, elogiando a política do Presidente Lula de priorizar o povo no orçamento e taxar os mais ricos. Enfatizou que essa abordagem contribui para o bem-estar das famílias, citando o Nobel em Economia Amartya Sen.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente Cabo Gilberto Silva e caros colegas Deputados, o Brasil voltou. O projeto de correção do salário mínimo acima da inflação, que foi votado por esta Casa, está aprovado. O salário mínimo do ano que vem será de 1.421 reais aproximadamente. Caros colegas e caro povo brasileiro, há um histórico. Os 1.421 reais serão o valor fixado para o ano que vem. Em 2020, no Governo do ex-Presidente Bolsonaro, a correção do salário mínimo acima da inflação em real foi 0%. Em 2021, foi corrigido também 0% acima da inflação. Em 2022, a correção também foi de 0% acima da inflação. Aí chegou o Lulinha, que é o nosso Presidente, que tem compaixão pelo povo brasileiro, e o salário já foi corrigido em 2,8% acima da inflação, com ganho real. Isso é muito bom! E, em 2024, vai haver em torno de 3% de ganho real. Isso parece pouco, mas é muito importante. Sabe por quê? Porque, no período dos Governos Lula e Dilma, o salário mínimo foi corrigido em 74% acima da inflação. Isso é a política real. É isso que vai dar ao povo condição de encher a barriga, é isso que vai dar ao povo condição de ir ao supermercado para comprar mais óleo de soja, comprar mais carne, comprar mais comida. É determinação do Presidente Lula e de seus Ministros colocar o povo no orçamento e o rico no imposto. É uma política acertada. Quer queiram, quer não, o Brasil voltou para a mão dos brasileiros! O Brasil tem problemas, mas as soluções estão indo devagar e sempre, enfrentando os problemas com muita coragem. Já dizia, Sr. Presidente, o Nobel em Economia Amartya Sen que um governante que distribui renda e compartilha com o seu povo a riqueza do seu país melhora o bem-estar das suas famílias. Lula fez isso no passado e voltou a fazer de novo, e o testemunho está aqui. Foi no período dele que houve 74% de ganho real do salário mínimo, e agora já voltou a aumentar novamente, porque esta Casa votou a lei de correção do salário acima da inflação. Cresceu o PIB, que vai ser 3%, e vai crescer o salário, ou seja, o povo vai conseguir comprar mais com aquilo que ganha. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-12T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Presidente da República,Pesquisa de opinião,Poder aquisitivo,População,Satisfação,Política econômica,Geração de emprego,Política externa,Política social,Política salarial,repasse,Prefeito,Governador,Distribuição de renda",
    "sumario" : "O Deputado celebrou o resultado da pesquisa de opinião da Folha de São Paulo sobre a melhora do nível de satisfação do povo brasileiro, que aumentou de 59% para 74% em apenas 11 meses de Governo Lula. Destacou o orgulho de ser brasileiro, ressaltando que o sentimento de pertencimento à nação subiu de 77% para 83%. Enfatizou que o aumento do poder de compra da população, o crescimento econômico acima das expectativas e a geração de empregos recordes demonstram que as ações governamentais estão beneficiando o povo. Elogiou a liderança internacional do Presidente Lula à frente do G-20, do MERCOSUL e sua articulação pela paz. Enalteceu conquistas como a reformulação do Bolsa Família, a valorização do salário mínimo e o socorro financeiro a Prefeitos e Governadores. Por fim, exaltou a contribuição do Presidente Lula para a distribuição de renda e a felicidade da população.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, que satisfação é morar no Brasil! Querido povo brasileiro, a satisfação do brasileiro aumentou. Em apenas 11 meses de Governo do Presidente Lula, ela subiu de 59% para 74%. Dá orgulho morar no Brasil. Esse sentimento do povo brasileiro do orgulho de ser brasileiro passou de 77% para 83% de acordo com dados da Folha de S.Paulo. Isso é ciência. Para quem acredita em ciência como eu, isso reflete que o povo brasileiro está vivendo melhor e que estão chegando lá na ponta as ações concretas dos programas federais que estão sendo entregues, em apenas 11 meses de Governo! Depois de difíceis anos, em que o povo estava na fila do osso, com toda a dificuldade, agora se aumenta o poder de compra do povo, que está vivendo melhor, pois começa a respirar mais aliviado, o que é muito bom. Isso foi feito em apenas 11 meses! Estou muito orgulhoso e feliz por ter acertado na indicação política, por ter votado no Presidente Lula. Menciono sua equipe de governo, sua equipe econômica. O mercado previa crescimento de 1%, e o aumento do PIB vai ser de 3%. Os empregos atingiram recorde, a renda está melhorando, o povo está vivendo melhor. Que satisfação, que orgulho, queridos Deputados, ter um Presidente da República que tem reconhecimento mundial, preside o G-20, o MERCOSUL e articula no planeta a paz! Isso que é liderança que dá gosto! O povo já sentiu que o Governo olha para o seu povo, que assiste ao seu povo. O Bolsa Família foi votado aqui, a correção do salário mínimo acima da inflação foi votada aqui, assim como a volta do Mais Médicos, o socorro aos Prefeitos e Prefeitas do Brasil e aos Governadores. Com a incompetência e a negligência do ano passado, foi saqueado o ICMS, em prejuízo dos Estados e Municípios. O dinheiro já está na conta dos Prefeitos e Prefeitas. Vai ficar mais fácil fazer um Natal mais alegre para todo o povo brasileiro. Ainda há muita coisa a ser feita. Por certo, Presidente, o Governo do Presidente Lula vai ficar para a história como um grande distribuidor de renda e felicidade para a nossa gente. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-13T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Economia,Política pública,Desigualdade social,Distribuição de renda",
    "sumario" : "O Deputado informou que o Brasil subiu para a nona posição na economia global. Ele atribuiu esse progresso a políticas e projetos implementados no país, incluindo a redistribuição de renda, que visa incluir os mais pobres no orçamento e taxar os mais ricos. O Parlamentar enfatizou a importância de uma política afirmativa que atenda às necessidades das pessoas mais vulneráveis.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Presidente, nós temos uma notícia maravilhosa  é da semana passada, mas é brilhante e mostra que no Brasil está acontecendo uma coisa fantástica: já somos a nona economia do planeta. Nos Governos anteriores do Lula, nós chegamos a ser a sexta economia. Estávamos, ultimamente, na décima segunda posição. Isso significa que as políticas e os projetos aprovados neste Parlamento já estão dando resultado, como a política de redistribuição de renda, que visa a colocar o pobre no Orçamento e o rico no imposto. Isso pode assegurar que o Presidente da República faz uma política afirmativa, que olha para as pessoas que mais precisam ser assistidas."
  }, {
    "dataHoraInicio" : "2023-12-13T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=211&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei complementar,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei Complementar nº 243, 2023, que dispõe sobre as despesas voltadas a programa de incentivo à permanência de estudantes no ensino médio.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Presidente, ontem, esta Casa votou uma forma de estímulo para que não os alunos não desistam do ensino médio. Hoje, está sendo votada uma lei que garante financiamento para implementar essa política pública. É isso que estamos votando aqui. Portanto, quem votou a favor ontem e votar contra hoje, em minha visão, é contraditório. Eu, com toda a minha humildade, quero dizer que quem tem responsabilidade social com os estudantes do ensino médio, que precisam ser assistidos, deve votar favoravelmente à matéria. Mas há um projeto que vamos analisar depois, sobre o Novo Ensino Médio, e esse eu vou votar contra. É um absurdo, na minha visão, ele estar na pauta dessa forma. Hoje vamos garantir o projeto de ontem, da bolsa, do auxílio, para evitar a evasão de alunos do ensino médio. Com o tempo, vai-se garantir mais estabilidade e renda para as famílias menos abastadas do País. O critério para se conseguir a bolsa é estar inscrito nos programas sociais do Governo Federal. Faz isso só um Governo e Parlamentares que têm visão estratégica de inclusão social, de assistir os desassistidos, para que tenham futuro, com a possibilidade, formando-se no nível médio, de ascender a uma universidade, ou a um nível médio profissionalizante, ou ser um tecnólogo posteriormente. Portanto, não ter essa visão é não querer assistir os desassistidos, é não querer ter uma visão social, e sim uma visão contrária ou elitizada, que não quer que o filho do pobre estude e termine, no mínimo, o ensino médio. Esse programa é revolucionário, porque vai ajudar muitos jovens das famílias dos bairros mais pobres do País a estudar, a se capacitar, a dar orgulho para as famílias. Depois que engrenar, esse projeto vai financiar milhões e milhões de jovens do ensino médio do País."
  }, {
    "dataHoraInicio" : "2023-12-19T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Primeira-dama,Rede social,Publicação,Falsidade (crime),Discurso parlamentar",
    "sumario" : "O Deputado criticou o discurso de outro Parlamentar a respeito da invasão da conta da primeira-dama em uma rede social. Ele apontou a demora para retirar as publicações falsas do ar, ressaltando a repercussão mundial dessas notícias. Questionou como um Deputado da Oposição reagiria se algo semelhante acontecesse com ele, sugerindo uma abordagem diferente na avaliação de situações semelhantes.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Sem revisão do orador.) - Sr. Presidente, eu ouvi determinado Deputado falar aqui sobre a conta da Janja invadida por um hacker. Ou ele raciocina muito pouco ou usa o critério da inverdade. O que aconteceu foi que um hacker esparramou um monte de mentiras na conta da Janja. Se houvessem invadido a conta desse Deputado, ele ia ficar louco e ia pedir ao Elon Musk que tirasse a conta do ar. A retirada dessa publicação do ar demorou mais de 1 hora e meia, e a notícia se esparramou pelo mundo todo, com grandes mentiras. Muitos aqui, sobretudo da nossa Oposição, usam o critério da inverdade e das fake news para permanecer na política. A dona Janja é uma mulher honrada, muito trabalhadora e dedicada ao bem do Brasil e à verdade. Elon Musk demorou mais de 1 hora e meia para tirar do ar uma conta invadida por um hacker, que espalhou um monte de verdades e mentiras na conta de uma pessoa. Eu queria ver se isso acontecesse com um Deputado da Oposição qual seria a reação dele."
  }, {
    "dataHoraInicio" : "2023-12-19T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de urgência,Projeto de lei ordinária,Orientação de bancada,Voto favorável,Federação Brasil da Esperança (FE BRASIL)",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de urgência ao Projeto de Lei nº 4.449, de 2023, que institui o Programa Renda Básica Energética.",
    "transcricao" : "O SR. WELTER (Bloco/PT - PR. Pela ordem. Sem revisão do orador.) - A federação orienta o voto \"sim\". Este projeto é importante para as famílias de baixa renda, é uma política nacional destinada a aumentar a renda das famílias, é uma política que estimula a indústria nacional das fotovoltaicas e que vai garantir renda indireta para as famílias beneficiárias, as que têm o auxílio da Tarifa Social de Energia Elétrica. Portanto, este projeto tem um cunho humanitário, diz respeito ao bem-estar das famílias menos abastadas. Nós orientamos o voto \"sim\"."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/224333/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/224333/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/224333/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}