{
  "dados" : [ {
    "dataHoraInicio" : "2023-07-07T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Eleições,Posse,Deputada federal,Mato Grosso,Eleitor,Mandato parlamentar,Atuação parlamentar,Defesa,Consumidor,Setor público,Mulher,Negros",
    "sumario" : "Agradecimento aos familiares e ao povo mato-grossense pela eleição da oradora. Compromisso de atuação parlamentar em defesa da população negra, das mulheres, do serviço público e dos consumidores brasileiros.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Pela ordem. Sem revisão da oradora.) - Boa noite, Presidente Marcos Pereira. Boa noite, demais Deputados que estão na Casa. Quero aqui neste momento de posse agradecer, primeiramente, a Deus, que preparou este momento, aos meus ancestrais, à minha mãe, Arenil Viana, mulher que me inspira na vida a não desistir de nada sem tentar. Quero agradecer ao meu pai, Amilton, que onde estiver está feliz por esta conquista, ao meu esposo, Joacir, pela parceria, a todos os meus irmãos de sangue e de alma, à minha família e amigos, que acreditaram neste ato possível, ao meu grupo político destemido. E, ainda, de forma muito especial, quero agradecer à primeira-dama do nosso Estado, Virginia Mendes, e ao Governador Mauro Mendes, pessoas que estão abrindo portas para que eu também possa ajudar o Estado de Mato Grosso. Deputado Fabio Garcia, quero agradecer por sua lealdade e grandeza de cumprir com mais um de seus compromissos ao dar a oportunidade para que o grupo que te ajudou a ganhar a eleição atenda também aos seus eleitores, ato que o torna gigante na sua caminhada política, que eu acredito que, embora já seja longa por sua pouca idade, ainda está no começo, porque Cuiabá e Mato Grosso precisam de V.Exa. Ao povo mato-grossense, aos mais de 130 mil votos que tive nas eleições de que já participei, quero agradecer e dizer que, embora seja por 4 meses, darei aqui o meu melhor para honrar cada voto recebido e fazer tudo do jeito certo. Quero usar as dores que senti e as injustiças que presenciei acumuladas ao longo da minha vida para não apenas ser uma representante do povo nos termos da lei, mas quero também que sintam essa representação legítima nas minhas falas, posicionamentos, propostas legislativas e nos meus votos nesta Câmara Federal, porque eu tenho um compromisso genuíno com a defesa dos consumidores deste País, com os PROCONs, sem esquecer as mulheres, o povo negro e os serviços públicos, tão indispensáveis para todos. A investida no mandato não me fará esquecer minhas origens, meus compromissos, a causa que me fez estar aqui. Aprendi em Rotary Internacional que é preciso \"dar de si antes de pensar em si\" e que o múnus público é servir ao povo, e não ser servido. E é unicamente com esse objetivo que hoje estou aqui, uma cuiabana, tomando posse como Deputada Federal, representante do povo de Mato Grosso. Gratidão a todos. (Palmas.) O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Muito bem. Parabéns! A SRA. GISELA SIMONA (Bloco/UNIÃO - MT) - Obrigada."
  }, {
    "dataHoraInicio" : "2023-08-02T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,alteração,Lei do Crédito Consignado,Pensionista,Aposentado,Idoso,Instituto de Defesa do Consumidor (PROCON)",
    "sumario" : "Aprovação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.530, de 2023, sobre a alteração da Lei nº 10.820, de 2003, com vista ao disciplinamento de empréstimos consignados, no caso de contratação à revelia do beneficiário. Apoio do orador à proposição.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Pela ordem. Sem revisão da oradora.) - Boa noite, Presidente. Saúdo todos os colegas Deputados aqui presentes. Como anunciado, meu nome é Gisela Simona. Eu sou Deputada Federal pelo Estado de Mato Grosso e tenho minha vida pública marcada pela defesa dos consumidores dentro do PROCON do meu Estado, um órgão que tem a dura missão neste País de resolver pela via administrativa conflitos entre consumidores e fornecedores. Ontem foi aprovado aqui, em regime de urgência, o Projeto de Lei nº 2.530, de 2023, que trata dos empréstimos consignados no nosso País. É importante que saibam que o assunto de que mais se reclama hoje nos órgãos de defesa do consumidor no Brasil é o empréstimo consignado, é a quantidade de fraudes que vêm retirando a saúde financeira do trabalhador, principalmente dos hipervulneráveis, que são os aposentados, os pensionistas e os idosos deste País. Quero lhes dizer da relevância desse projeto para o Brasil, para o consumidor. Já que todos nós somos consumidores, é importante saber que, a cada hora, em média, seis reclamações sobre esse problema chegam aos PROCONs. Esse projeto fará com que não seja mais descontado da folha de pagamento do trabalhador, da aposentadoria do trabalhador um empréstimo que ele não autorizou que fosse contratado, bem como será considerada amostra grátis esse valor que os bancos, de forma irresponsável, têm creditado na conta do consumidor brasileiro. Quero conclamá-los e os PROCONs deste País para, juntos, realizarmos uma força-tarefa a fim de que este projeto seja aprovado por esta Casa, para que as instituições financeiras cumpram o seu papel e assumam o risco financeiro dessa transação e para que possam, sim, com o lucro que têm, garantir o mínimo de segurança jurídica ao consumidor brasileiro. Digo ao Relator e ao autor desse projeto: contem com o meu apoio para, juntos, realizarmos uma luta por meio de todos os PROCONs deste País. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-08T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Atuação parlamentar,Mulher\r\nLei Maria da Penha,Aniversário,promulgação,Mato Grosso,Homenagem",
    "sumario" : "Atuação parlamentar da oradora em defesa da mulher brasileira. Transcurso do 17º aniversário de promulgação da Lei Maria da Penha, coibitiva da violência doméstica contra as mulheres. Desempenho da Patrulha Maria da Penha no Estado do Mato Grosso. Relevância do Programa Ser Mulher implantado no Estado.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Boa tarde, Presidente Charles Fernandes e todos os colegas aqui presentes. O meu nome é Gisela Simona, sou Deputada pelo Estado de Mato Grosso, e um dos motivos que me honra estar aqui é o fato de eu ter como bandeira a defesa da mulher. Na data de ontem, 7 de agosto, nós comemoramos os 17 anos da Lei Maria da Penha. Trata-se de uma lei que é uma conquista, é fruto da luta de vários movimentos coletivos de mulheres deste País, uma lei que, na verdade, marcou o início da luta contra a violência doméstica. No entanto, os números mostram que nós estamos ainda no início das conquistas. O Fórum Brasileiro de Segurança Pública relata que, no Brasil, 35 mulheres por minuto sofrem violência, seja ela física, seja ela verbal; um registro policial relacionado a violência é feito a cada 4 horas; e há uma morte por dia pelo simples fato de a pessoa ser mulher, o que é muito grave. Mas, neste momento, é importante, sim, registrar conquistas exitosas dessa lei. Aqui eu ressalto a atuação da Patrulha Maria da Penha no Estado de Mato Grosso, que é coordenada pela Tenente-Coronel Emirella Martins, conta com 32 sedes e atua em 68 Municípios e 9 distritos no Estado. Cito um dado importante: 5.590 mulheres foram enviadas pelo Judiciário do Estado de Mato Grosso para a Patrulha Maria da Penha para receberem medidas protetivas. Dessas, 4.525 foram acolhidas pela Patrulha Maria da Penha. Ressalto outro dado extremamente importante do Estado de Mato Grosso: nenhuma mulher inserida na Patrulha Maria da Penha foi vítima de feminicídio no ano de 2022. Portanto, medidas criadas pela lei estão dando certo e demonstram que é importante, sim, esse reforço para o cumprimento integral da Lei Maria da Penha em nosso País. Também quero registrar que, no Estado de Mato Grosso, nós temos o Programa Ser Mulher, que tem sido realizado pela Secretaria de Assistência Social do nosso Estado e foi idealizado pela Primeira-Dama Virginia Mendes. Esse programa cria mecanismos para que a mulher inclusive receba incentivos do Estado, para que não tenha medo de denunciar, para que tenha uma confiança maior na denúncia, para que se sinta segura de que será amparada pelo Estado para dar continuidade à sua vida. O programa, em síntese, traz a possibilidade de a mulher superar, ter esperança e ter respeito na sociedade em que nós vivemos. Então, é importante conclamar toda a Câmara para, juntos, fazermos com que essa lei seja cumprida integralmente no Brasil. Presidente, peço que esta fala seja registrada no programa A Voz do Brasil e nos canais de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-08-15T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agosto Lilás,Violência doméstica,Lei Maria da Penha,Feminicídio,Advogada,Vítima,Cuiabá (MT)",
    "sumario" : "Tristeza e indignação da oradora devido a recente caso de feminicídio ocorrido no Município de Cuiabá, Estado de Mato Grosso, tendo como vítima a advogada de 48 anos, Cristiane Castrillon, brutalmente assassinada após violência sexual, asfixia e enforcamento. Dados alarmantes do Observatório Nacional de Segurança Pública sobre a violência verbal ou física contra mulheres no Brasil. Convocação da sociedade para a luta contra o machismo.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Boa tarde, Presidente Gilberto e todos os colegas. Neste mês de agosto, o Agosto Lilás, em que se discute o combate à violência doméstica no nosso País  na última segunda-feira, nós tivemos a comemoração de 17 anos da Lei Maria da Penha , eu faço, hoje, uso da tribuna, com muita tristeza, com muita indignação, porque nós tivemos, no último dia 13 de agosto, em Cuiabá, um feminicídio gravíssimo: a morte de uma colega advogada de 48 anos, Cristiane Castrillon, fato que eu repudio. Ela foi violentada sexualmente, foi asfixiada, foi enforcada, tudo pelo fato de ser mulher. Infelizmente, Mato Grosso tem a grave estatística de já ter tido, neste ano de 2023, 19 mulheres vítimas de feminicídio. E vejam que dados do Observatório Nacional de Segurança Pública demonstram que 35 mulheres são vítimas de violência verbal ou física, no nosso País, por minuto. Isso é muito grave! Uma mulher morre por dia. Cristiane Castrillon era uma mulher alegre, e uma mulher que prestou, durante toda a sua vida, muitos serviços de assistência social. E vejam que este caso, como muitos outros, não é caso de falta de polícia. Infelizmente, Cristiane está na estatística da grande maioria das mortes que ocorrem no Brasil, mortes cometidas por pessoas em que as mulheres confiavam: maridos, namorados, companheiros, ex-companheiros que, abusando dessa confiança, acham que as mulheres não têm o direito de dizer \"não\" e dispõem da vida como se a mulher fosse coisa, como se fosse objeto. Nós não podemos tolerar, no ano de 2023, que esse machismo seja naturalizado. É por isso que eu venho a esta tribuna conclamar todas as mulheres, todos os homens, que são filhos de mulheres, todos os pais de meninas, a conversar em casa, a trabalhar com o diálogo na educação dos filhos. Já passou da hora de nós termos o respeito como bandeira única do relacionamento entre homem e mulher na nossa sociedade. Eu gostaria de pedir o registro, Presidente, desta fala no programa A Voz do Brasil e nos demais canais de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-08-22T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Plataforma digital,Passagem aérea,cancelamento,Código de Defesa do Consumidor,ressarcimento,Ação judicial",
    "sumario" : "A Deputada discursou em tom indignado durante a sessão. Ela denunciou uma preocupante situação que afeta milhares de consumidores brasileiros. A empresa 123 Milhas anunciou o cancelamento de passagens aéreas para os meses de setembro a dezembro de 2023, oferecendo aos consumidores somente um voucher no valor gasto em troca. A deputada argumentou que essa atitude viola o Código de Defesa do Consumidor, que garante reembolso ou alternativas de produtos em casos semelhantes. Ela alertou para a repetição desse cenário, já vivenciado anteriormente com a Hurb. Recomendou aos consumidores que não aceitem o voucher e expressem sua insatisfação no site do governo. Também sugeriu que entrem com ações judiciais para assegurar o cumprimento da obrigação contratual das empresas em emitir as passagens. Destacou ainda que um pedido de abertura de CPI será assinado para investigar esses cancelamentos unilaterais, prejudicando brasileiros e caracterizando possível publicidade enganosa.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Boa tarde, Presidente Cabo Gilberto Silva e demais os colegas. Eu hoje estou aqui para falar da indignação e do dano que milhares de consumidores brasileiros estão sofrendo em nosso País desde o último dia 18 de agosto, quando nós vimos a empresa 123 Milhas anunciar o cancelamento de passagens aéreas adquiridas para o período de setembro a dezembro de 2023 e deixar como única opção para o consumidor um voucher no valor investido na viagem. Vejam que essa decisão fere o Código de Defesa do Consumidor, que assegura ao consumidor o direito de receber o dinheiro de volta, devidamente atualizado, ou a restituição do valor em outro produto, a sua escolha, ou ainda o direito de ver o cumprimento forçado da obrigação. Essa situação não é a primeira vez que acontece no Brasil. Já aconteceu com a Hurb. É por isso que estamos recomendando aos consumidores do Brasil que não aceitem esse voucher e façam a sua reclamação no site www.consumidor.gov.br e também ingressem com um pedido de liminar na Justiça, para ter o cumprimento forçado da emissão da passagem, dessa obrigação que a empresa assumiu no momento da contratação, do pagamento da passagem. Estamos assinando um requerimento de abertura de CPI para investigar esses cancelamentos unilaterais de passagens que estão acontecendo no Brasil e prejudicando muitos brasileiros, destruindo sonhos e planejamentos de muitas pessoas que se organizaram para viajar. Vejam que há uma publicidade enganosa, o que é considerado inclusive crime. É muito importante que os consumidores não aceitem o que está sendo oferecido e façam o registro da reclamação via www.consumidor.gov.br, via PROCONs de todo o País, para que possamos mudar essa situação. É importante que esta Casa participe da CPI. Presidente, peço que esta informação seja divulgada nos canais oficiais de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-08-23T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Instituto Nacional do Seguro Social (INSS),Prestação de serviços,Mato Grosso,precariedade\r\nMedida provisória,redução,Tempo de espera,Instituto Nacional do Seguro Social (INSS)",
    "sumario" : "A&nbsp;Deputada destacou a crescente insatisfação dos cidadãos de Mato Grosso devido à demora nos atendimentos do INSS. Enfatizou as reclamações sobre a lentidão na obtenção de benefícios previdenciários, como aposentadorias e auxílios, frequentemente resultando em perícias indeferidas e a necessidade de intervenção judicial. A Parlamentar informou que a Medida Provisória nº 1.181, de 2023, estabeleceu o Programa de Enfrentamento à Fila da Previdência Social no Brasil. No entanto, expressou a necessidade de esclarecimentos sobre a eficácia desse programa, a quantidade de processos pendentes no INSS e os recursos disponíveis para os servidores. A oradora mencionou a importância da Câmara dos Deputados fiscalizar o INSS e garantir a eficiência na prestação de serviços essenciais aos cidadãos, especialmente durante momentos cruciais de busca por direitos previdenciários.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Boa tarde, Presidente Gilberto e todos os colegas Parlamentares. Constantemente eu tenho sido abordada por cidadãos de Mato Grosso, que têm reclamado da demora no atendimento do INSS: da demora para se aposentar, para conseguir receber um auxílio-doença, um auxílio-acidente, um auxílio-maternidade. Esse processo tem sido moroso. As perícias têm sido indeferidas, e, muitas vezes, só se obtém resultado com a intervenção do Poder Judiciário. É importante que esta Casa saiba que, no último dia 18 de julho deste ano, houve a aprovação da Medida Provisória nº 1.181, que trata exatamente da instituição, no Brasil, do Programa de Enfrentamento à Fila da Previdência Social. E, nesse sentido, nós temos um requerimento protocolado junto ao nosso Presidente Arthur Lira para que o Ministro da Previdência Social nos esclareça se esse programa realmente tem contribuído para a diminuição desse atraso nas aposentadorias; se nós temos o número de aposentadorias e processos pendentes hoje no INSS; bem como quais são os recursos que estão sendo dados aos servidores públicos do INSS, materiais e tecnologia que estão sendo empregados, para que de fato nós possamos enfrentar essa fila no nosso Brasil, que infelizmente afeta a pessoa, o cidadão, no momento mais vulnerável da sua vida. Esta Casa precisa, sim, tomar medidas para fiscalizar essa autarquia e a execução dos seus trabalhos, para que nós tenhamos mais eficiência num serviço que tem o dever de dar dignidade ao cidadão nessa fase importante da garantia dos direitos previdenciários. É de extrema relevância que nós possamos fiscalizar o nosso Estado e que esses números sejam divulgados, para que nós possamos ter, então, uma entrega de qualidade desse serviço ao cidadão de todo o País. Peço, Presidente, que seja dada voz a esse pedido junto às redes de comunicação oficiais desta Casa, especialmente no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-08-29T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vacina,Poliomielite,Campanha de vacinação,Defesa",
    "sumario" : "A Deputada destacou a importância da vacinação, especialmente a campanha de multivacinação que acontecerá em setembro no Brasil. Ressaltou a necessidade de aumentar a cobertura vacinal, mencionando a vacina contra a poliomielite, que teve apenas 77% de adesão em 2022, enquanto a meta era de 95%. A Parlamentar convocou seus colegas do Rotary Club e todos os responsáveis por crianças a se unirem para promover a campanha de vacinação, enfatizando que a vacina é essencial para prevenir doenças e proteger a saúde pública. Além disso, alertou sobre casos de poliomielite detectados na fronteira com o Peru, destacando a importância da ação conjunta para evitar o ressurgimento de doenças erradicadas.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Boa tarde, Presidente Pompeo de Mattos e todos os colegas Parlamentares. Hoje, eu quero falar sobre o tema da vacinação, porque, no próximo mês, em setembro, nós teremos uma nova campanha de multivacinação no País. E vejam que, dentre as vacinas, nós temos a de combate à poliomielite, sendo que o Brasil, desde 1989, não apresenta mais casos de notificação da doença. Porém, no ano de 2022, nós tivemos uma cobertura de apenas 77% da vacina, enquanto a meta era de 95%. E vale o registro que, além de Parlamentar, eu sou rotariana, e o Rotary tem como missão no mundo erradicar a pólio. Não poderia deixar aqui, neste mês que antecede o início da vacinação, de convocar todos os companheiros rotarianos do Brasil, os nossos companheiros do Distrito 4.440, liderados pelo Governador Jânio Bonfochi, para que juntos nós possamos somar forças aos Secretários Municipais de Saúde e fazer uma grande corrente para aumentar a cobertura vacinal do Brasil. Nós precisamos conter as doenças que já estão erradicadas para que elas não voltem à nossa sociedade. Nós temos um risco iminente, porque em março deste ano foram detectados casos de poliomielite no Peru, região da fronteira do Brasil, situação que é preocupante. Daí o motivo dessa nossa união. Em Mato Grosso, nós teremos a multivacinação no período de 9 a 23 de setembro, e o Dia D será em 16 de setembro. É por isso que conclamo todos os pais, mães, colegas rotarianos, responsáveis por nossas crianças e educadores, para que, juntos, no Estado de Mato Grosso e em todo o Brasil, possamos fazer uma ampla campanha de divulgação da vacina. Vacina é vida. Vacina é para todos. E é por isso que precisamos nos unir para aumentar a cobertura vacinal em todo o Brasil. Esse é um caso de saúde pública. Nós Parlamentares precisamos nos envolver nessa corrente. Peço, Presidente, que minha fala seja registrada pelos canais de comunicação desta Casa e também no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-09-04T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Eleições,Conselho tutelar,Conselheiro tutelar,Município,Atuação parlamentar,Deputado federal,Estatuto da Criança e do Adolescente (ECA)",
    "sumario" : "A Deputada destacou a importância das eleições para conselheiros tutelares que ocorrerão em 1º de outubro em todos os municípios brasileiros. Ressaltou que os conselheiros são fundamentais na defesa do Estatuto da Criança e do Adolescente, sendo acionados em situações como falta de vagas em creches, maus-tratos e ameaças à frequência escolar. A Parlamentar enfatizou a relevância do voto, mesmo não sendo obrigatório, e pediu aos deputados que incentivem a participação popular na eleição dos conselheiros, visando escolher representantes comprometidos com a proteção de crianças e adolescentes no País.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Boa noite, Presidente e todos os colegas Parlamentares aqui presentes. No dia 1º de outubro, nós teremos novas eleições no País. Sim, no próximo dia 1º de outubro, iremos às urnas para eleger os conselheiros tutelares nos Municípios brasileiros. Neste mês de setembro, nós estamos em campanha eleitoral em todos os Municípios, com as pessoas que passaram pelas várias etapas do processo seletivo para concorrerem ao cargo de conselheiro tutelar. Todas as pessoas que têm título eleitoral e estão aptas na Justiça Eleitoral poderão exercer o direito ao voto nessa votação popular, no próximo dia 1º de outubro. É importante registrar que os conselheiros tutelares são os guardiões do Estatuto da Criança e do Adolescente no nosso País. São eles que nós acionamos quando há problema com falta de vagas nas creches e nas escolas, quando há maus-tratos contra crianças, quando há ameaças que comprometem a frequência escolar. É muito importante nós Parlamentares incentivarmos as pessoas, nos nossos Municípios, a irem aos colégios eleitorais exercer o direito de voto, para elegermos pessoas comprometidas com a criança e com o adolescente no nosso País. É uma votação de extrema relevância. O grande desafio, por ser uma eleição em que não é obrigatório o voto, é fazer com que o cidadão saia de casa no domingo e vá votar para escolher os conselheiros. Então, o meu pedido aos Parlamentares é que exerçam o papel de líderes nas suas comunidades e incentivem as pessoas a fazerem esse voto de confiança nesse líder muito importante para as nossas crianças e para os nossos adolescentes. Presidente, peço que esta fala seja registrada nas redes de comunicação desta Casa e também no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-09-13T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Código de Defesa do Consumidor,Aniversário,Homenagem",
    "sumario" : "&nbsp;A Deputada celebrou o 33º aniversário de vigência da Lei nº 8.078/1990, que instituiu o Código de Proteção e Defesa do Consumidor. Destacou a importância dessa lei ao longo dos anos, que inicialmente gerou controvérsias, mas provou ser fundamental para regulamentar as práticas empresariais e proteger os consumidores no Brasil. Expressou preocupação com tentativas de enfraquecer a lei em nome da modernização, especialmente no contexto digital. A oradora ressaltou que é necessário proteger os consumidores, que enfrentam desafios como golpes online, e que é fundamental a luta para que o Código continue forte e o tema não sofra retrocessos.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Boa tarde, Presidente e demais colegas Parlamentares. Venho aqui dizer que, na última segunda-feira, dia 11 de setembro, completaram-se 33 anos da publicação da Lei nº 8.078, de 1990, que é o Código de Proteção e Defesa do Consumidor. Essa lei, desde o seu nascedouro, gerou muita polêmica, porque muitos diziam que ela quebraria as empresas do nosso País e que seria prejudicial ao desenvolvimento do Brasil, quando queríamos regular as atividades das empresas. Mas ao longo do tempo nós temos verificado que o Código de Defesa do Consumidor tem sido essencial para regular as boas práticas das empresas, da grande maioria das empresas do País, que têm pautado a sua concorrência na boa oferta, na apresentação dos seus produtos e na criação de um pós-venda que atenda aos consumidores. O Código de Defesa do Consumidor é, sim, uma lei forte, porque traz conceitos e institutos importantes para os consumidores brasileiros e tem conseguido resolver os conflitos que surgem no mercado de consumo. Mas, a todo momento, nós temos visto tentativas de enfraquecer o Código de Defesa do Consumidor sob o argumento de modernizar a lei. Isso é preocupante, porque quando nós queremos tirar a informação escrita no papel para o consumidor e queremos simplesmente trazê-la de forma digital, em QR Code, estamos nos esquecendo que o consumidor da Avenida Paulista e o consumidor lá de Confresa, do Estado de Mato Grosso, são consumidores e estão em situação desigual. Todos precisam ser acolhidos por essa norma, que precisa ser preservada. A minha fala aqui é para que nós, enquanto Parlamentares, possamos fazer uma força-tarefa no sentido de evitar retrocessos, porque hoje o consumidor está sofrendo vários golpes, principalmente nos meios digitais. No mundo da Internet nós somos hipervulneráveis. Estão aí os golpes do falso boleto, da clonagem dos cartões de créditos, dos golpes com a maquininha do cartão, fatos que são comuns no nosso dia a dia. Por isso precisamos observar e ser críticos a toda e qualquer norma que venha com esse objetivo de modernizar, mas, ao mesmo tempo, afastar grande parte dos consumidores do seu amparo. Então, aqui estou numa luta permanente para que o Código de Proteção e Defesa do Consumidor do nosso País continue forte, continue tendo avanços, e para que não haja retrocessos. Gostaria, Presidente, de pedir ainda que esta fala seja divulgada pelas redes de comunicação desta Casa e pelo programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-09-20T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Dia Nacional de Luta da Pessoa Portadora de Deficiência,Inclusão social,Dados,Fundação Instituto Brasileiro de Geografia e Estatística (IBGE),Idoso,Estatuto da Pessoa com Deficiência,Frente parlamentar,Defesa,direitos,Pessoa com deficiência,Atuação parlamentar,Mato Grosso",
    "sumario" : "A Deputada celebrou o Dia Nacional de Luta da Pessoa Portadora de Deficiência, destacando a importância da inclusão social para os mais de 18 milhões de brasileiros com algum tipo de deficiência. Ressaltou que a sociedade está envelhecendo, e muitos idosos também enfrentam deficiências, seja de natureza física, intelectual, visual, auditiva ou decorrentes de doenças incapacitantes. Lembrou que a Lei nº 13.146, de 2015, que institui o Estatuto da Pessoa com Deficiência, procura promover a inclusão, habilitação e reabilitação das pessoas com deficiência, mas enfatizou que o Brasil enfrenta desafios na implementação dessa lei. Homenageou aqueles que dedicam esforços à causa das pessoas com deficiência e ressaltou a importância da Frente Parlamentar relacionada ao tema. A oradora destacou que em Mato Grosso mais de 400.000 pessoas possuem algum tipo de deficiência e pediu a união de esforços para proporcionar uma vida digna e inclusiva a essas pessoas.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Boa tarde, Presidente. Boa tarde, nobres colegas Deputados. A minha fala de hoje é em razão do 21 de setembro, quando se comemora o Dia Nacional de Luta da Pessoa Portadora de Deficiência, uma data que marca a luta de muitos brasileiros por mais inclusão social no nosso País. E a palavra de ordem realmente é \"inclusão\". Vejam que dados do IBGE, do último Censo, mostram que nós temos no Brasil mais de 18 milhões de brasileiros com algum tipo de deficiência. E vemos que, quando a nossa sociedade envelhece  ou seja, as pessoas idosas, com 60 anos ou mais , de cada quatro idosos, pelo menos um tem uma deficiência, que pode ser física, intelectual, visual, auditiva, doenças incapacitantes, que, na verdade, fazem com que se englobe esse número tão grande de brasileiros. É importante o registro de que essas deficiências não são apenas congênitas, mas muitas acabam acontecendo por acidentes de trabalho, por acidentes de trânsito, que resultam em grandes índices de pessoas com deficiência, além daquelas pessoas que passam por uma amputação por conta de diabetes, de trombose, e também adquirem deficiência. Esta Casa, em 2015, aprovou a Lei nº 13.146, que trata do Estatuto da Pessoa com Deficiência, um estatuto que realmente vem promovendo a inclusão, a habilitação e a reabilitação da pessoa com deficiência, mas nós temos muitos desafios no Brasil para implementar essa lei. Nesta data eu quero homenagear aquelas pessoas que se dedicam à causa e pedir a soma de todas as nossas forças para que possamos também lutar, já que é uma causa complexa, que envolve a saúde, a seguridade social, o trabalho, a acessibilidade, a mobilidade, enfim. São muitos pontos que precisam, sim, de um cuidado desta Casa por meio da Frente Parlamentar que hoje se inaugura. Em Mato Grosso, nós somos mais de 400.000 pessoas com algum tipo de deficiência. Daí minha fala no sentido de que possamos reunir esforços para dar a essas pessoas mais oportunidade para que realmente tenham uma vida digna e com mais inclusão em nosso País. Peço ainda, Presidente, que se inclua esta fala no programa A Voz do Brasil. Obrigada."
  }, {
    "dataHoraInicio" : "2023-09-26T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fraude eletrônica,Finanças pessoais,Idoso,vulnerabilidade\r\nComissão de Defesa do Consumidor (CDC),Audiência pública,Instituição financeira,Fraude,responsabilização",
    "sumario" : "A Deputada destacou a preocupação com o aumento das tentativas de fraude financeira no Brasil, afetando os consumidores. Segundo dados do SERASA, a cada 7 segundos, um brasileiro é alvo de tentativa de fraude. Anunciou a realização de audiência pública na Comissão de Defesa do Consumidor da Casa, convidando várias instituições, incluindo o Banco Central e a Federação Brasileira de Bancos para discutir medidas que responsabilizem as instituições financeiras por fraudes nas transações digitais e protejam os consumidores.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Boa tarde, Presidente Charles e nobres colegas. Quero dizer que, a cada 7 segundos, um consumidor brasileiro é alvo de tentativa de fraude financeira, segundo dados do SERASA, que tem o indicador de tentativas de fraude no Brasil. Vejam, esse mesmo indicador revela que, no primeiro semestre de 2023, cerca de 800 mil golpes foram aplicados aos consumidores do Brasil, sendo que a grande maioria desses golpes acontece via bancos, com a utilização de cartões, por meio de pagamentos digitais. E, na última semana, foi aprovado um requerimento meu para que haja uma audiência pública, na Comissão de Defesa do Consumidor desta Casa, para tratar exatamente desse tema que tem causado inúmeros prejuízos aos consumidores brasileiros. É muito importante que nós possamos aí unir forças no sentido de alertar a população brasileira desses vários riscos que ela está correndo no dia a dia, numa sociedade hipervulnerável nos meios digitais, com boletos fraudados, com meios de pagamento on-line, maquininha do cartão, cartões clonados. Nós temos contratação via selfie, ou seja, inúmeras tecnologias que vieram para facilitar o nosso dia a dia, mas que têm causado prejuízos e, o pior, o consumidor tem pago essa conta sozinho, porque o risco do negócio, que deveria ser arcado pelos bancos, pelas instituições financeiras, não está acontecendo. Então, essa audiência pública agendada para o próximo dia 26 de outubro é um convite que faço aos Parlamentares e à sociedade brasileira para que participem. Nós convidamos também o Banco Central do Brasil; convidamos a Federação Brasileira de Bancos, a representação dos consumidores com PROCONs de todo o País, Defensoria Pública e Ministério Público, uma vez que as pessoas mais lesadas possuem entre 36 e 50 anos de idade e depois vêm os nossos hipervulneráveis, os idosos. Hoje quase todos nós dependemos da utilização desses meios digitais para fazer as nossas transações econômicas. É importante, Sr. Presidente, que busquemos alternativas, e realmente consigamos fazer com que as instituições financeiras arquem com essa responsabilidade pelo pagamento dessa fraude, porque o consumidor não pode continuar sendo vítima e o único prejudicado nessas transações. Peço, Sr. Presidente, que o meu discurso seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-10-09T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Outubro Rosa,prevenção,Câncer de mama,Mamografia bilateral,Hospital,Mato Grosso",
    "sumario" : "A Deputada ressaltou a importância do Outubro Rosa no Brasil, campanha dedicada à conscientização sobre a necessidade de prevenção e do diagnóstico precoce do câncer da mama. Destacou que é o segundo tipo de câncer que mais mata no País, representando mais de 10% dos casos. Instou as autoridades a alertar a população sobre a seriedade do problema e a investir em políticas públicas para a prevenção e enfrentamento da doença. Incentivou as mulheres a realizarem exames preventivos, especialmente a mamografia. Também fez menção especial ao Hospital de Câncer de Mato Grosso (HCanMT), considerado uma referência no tratamento do câncer no Estado, com mais de 4.500 cirurgias e atendimentos realizados em 2023. A oradora conclamou a população a tornar o mês de outubro um período de alerta e prevenção contra o câncer de mama.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Boa tarde, Presidente. Hoje eu venho a esta tribuna porque estamos no mês de outubro, mês que recebeu da população brasileira a atenção para o Outubro Rosa, quando todos voltamos total atenção para a grande quantidade de vítimas de câncer no nosso País. O câncer de mama feminino é o segundo que mais mata no nosso País  perde apenas para o câncer de pele não melanoma, que corresponde a 31% das mortes. O câncer de mama já corresponde a mais de 10% das mortes no Brasil. Enquanto alguns dizem que o rosa é apenas uma cor no calendário, nós mulheres sabemos que o câncer de mama é um problema de saúde pública no nosso País e que é importante registrarmos estes números, para que nossas autoridades realmente possam alertar a população para a gravidade do problema e investir em políticas públicas, essenciais para o combate e para a prevenção desta doença. A cada ano, nós temos, no Outubro Rosa, um maior número de mulheres que fazem o exame preventivo. Portanto, hoje nosso chamado é para que mais mulheres façam o diagnóstico precoce da doença porque, quanto mais cedo ela é descoberta, mais chances há de cura da mulher. A mamografia é o principal exame para detectar o câncer de mama na fase inicial. Eu quero fazer um registro especial sobre meu Estado de Mato Grosso. Nós temos o Hospital de Câncer de Mato Grosso  HCanMT, desde 1999. Ele tem sido referência, no Estado, no tratamento de câncer. Nos seus 25 anos de história, o HCan supera, a cada ano, o número de atendimentos: em 2023, foram registrados mais de 155 mil casos, mais de 4.500 cirurgias realizadas e pessoas atendidas. É muito importante que nós façamos deste mês de outubro o mês de grande alerta e de prevenção para este câncer, que, a cada dia, infelizmente mata mais mulheres no nosso País. Presidente, eu gostaria que meu pronunciamento fosse divulgado pelo programa A Voz do Brasil e pelas redes de comunicação oficial desta Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-10-17T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tabagismo,Cigarro eletrônico,proibição,Projeto de lei ordinária",
    "sumario" : "A Deputada abordou o tema do tabagismo no Brasil, destacando a luta do País contra o fumo e as medidas adotadas para desincentivar o uso de cigarros, por meio das quais levaram a uma redução de 46% no número de fumantes. No entanto, alertou sobre a ameaça representada pelos dispositivos eletrônicos para fumar, popularmente conhecidos como cigarros eletrônicos. Na ocasião, salientou a ineficácia da Resolução nº 46, de 2009, da ANVISA, que proíbe a comercialização desses dispositivos, e falou da apresentação do Projeto de Lei nº 4.888, de 2023, que visa tornar essa proibição mais abrangente e eficaz. Finalizando, apelou ao apoio dos colegas parlamentares para a aprovação da proposição.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Boa tarde, Presidente e colegas Parlamentares. Hoje eu trago aqui o tema do tabagismo no Brasil. Vejam que, há mais de 2 décadas, o Brasil trava uma luta constante contra o tabagismo. E vejam que o legislador brasileiro não fez a opção por proibir o uso do cigarro e seus derivados no Brasil, mas, sim, adotou uma série de medidas para tentar coibir ou desincentivar o uso dessas substâncias. Isso deu certo, e os resultados são notados na nossa sociedade, tanto que alguns institutos demonstraram que houve uma redução de 46% de fumantes no Brasil. Ocorre que essa conquista está sendo ameaçada no nosso País, exatamente pelos chamados dispositivos eletrônicos para fumar, que têm sido constantemente comercializados e utilizados por jovens e adultos no nosso País. Vejam que não há uma lei que os proíba no nosso País. Nós temos apenas uma resolução da Agência Nacional de Vigilância Sanitária  ANVISA, a Resolução nº 46, de 2009, que vem proibindo essa comercialização, mas que tem sido ineficaz para combater o uso desse dispositivo eletrônico para fumar, que é tão prejudicial à saúde, em alguns casos é até mais prejudicial à saúde. Por isso, nós apresentamos o Projeto de Lei nº 4.888, de 2023, que visa exatamente proibir a comercialização, a importação, a oferta e a publicidade desses dispositivos eletrônicos para fumar. O projeto também define a competência não só dos órgãos de proteção e defesa do consumidor para a proibição da comercialização, como também dos órgãos de vigilância sanitária do nosso País. Essa medida é importante para que nós possamos conquistar os avanços na luta contra o tabagismo no Brasil, visto que é proibido o uso e a comercialização dos cigarros eletrônicos no nosso País. Por isso, é importante o apoio dos Parlamentares, seja nas Comissões, seja no Plenário, para aprovação desse projeto de lei. Presidente, eu quero muito que essa fala seja incluída no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-10-24T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Dia do Servidor Público",
    "sumario" : "A Deputada celebrou o Dia do Servidor Público, comemorado em 28 de outubro. Elogiou a dedicação e a qualidade do trabalho realizado pela maioria dos servidores públicos, destacando seu papel vital na sociedade. Ressaltou que os servidores públicos são educadores, profissionais de saúde, bombeiros e policiais, entre outros, desempenhando funções essenciais para o bem-estar da população. A oradora manifestou compromisso em garantir que os direitos da categoria sejam preservados.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Boa tarde, Presidente e todos os colegas Parlamentares. Hoje eu falo aqui nesta tribuna em razão de, no próximo dia 28 de outubro, ser comemorado no Brasil o Dia do Servidor Público. É uma data que deve, sim, ser exaltada por esta Casa, visto que são os servidores públicos, sejam eles federais, estaduais ou municipais, os trabalhadores dos serviços públicos deste País. E vejam que são eles que dão a continuidade do trabalho, independentemente de eleição, independentemente de corrente partidária, e fazem com que a máquina pública não pare em nosso País. Na grande maioria dos casos, servidores investidos do concurso público são pessoas comprometidas, qualificadas, que fazem um trabalho de qualidade no País e por isso merecem os nossos parabéns. Eu digo isso com muita tranquilidade, tirando as exceções do privilégio, que são a minoria, porque nós precisamos lembrar que servidores públicos são os professores que educam as nossas crianças, são os enfermeiros e médicos que atendem em nossas unidades de saúde, são os bombeiros que apagam os incêndios, são os nossos policiais que na verdade salvam vidas. E é por isso que o servidor público merece o respeito desta Casa, merece o compromisso nosso como Parlamentares para que não haja retrocesso de direitos nesta Casa. E que nós possamos, sim, fazer com que este dia não seja só um dia de luta, de lamento pelas perdas, mas que logo nesta Casa nós possamos comemorar as vitórias daqueles que estão na linha de frente do balcão atendendo o cidadão e que fazem o serviço público chegar às pessoas que mais necessitam em nosso País. Parabéns a cada um dos servidores públicos do nosso País! Tenho o meu compromisso com todos os servidores públicos deste País. E quero pedir, Presidente, que este discurso seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-10-25T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Audiência pública,Fraude,Finanças pessoais",
    "sumario" : "A Deputada convocou audiência sobre golpes financeiros contra consumidores brasileiros. Destacou que a cada 7 segundos, ocorre uma tentativa de fraude e que os consumidores frequentemente arcam sozinhos com prejuízos. Informou que representantes do Banco Central, FEBRABAN, Procons e outros órgãos, participarão do evento.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Boa tarde, Presidente. Boa tarde, colegas Parlamentares. Hoje eu venho aqui fazer um convite a todos vocês. Na Comissão de Defesa do Consumidor, foi aprovada a realização de uma audiência pública, que acontecerá amanhã, quinta-feira, dia 26 de outubro, às 10 horas, no plenário 8 desta Casa, para tratarmos dos golpes financeiros contra o consumidor brasileiro. Vejam que, a cada 7 segundos, um brasileiro é vítima de tentativa de golpe no Brasil. Quem de nós, muitas vezes, já não se deparou com um boleto fraudado, com uma compra feita sem a nossa autorização, com um empréstimo feito sem o nosso devido consentimento? Há uma situação grave hoje, que cria insegurança junto ao sistema financeiro: na maioria das vezes, o consumidor arca 100% com o prejuízo dessas transações financeiras. Nessa audiência, convocamos a presença do Banco Central do Brasil, da Federação Brasileira dos Bancos  FEBRABAN, da representação dos consumidores do País, dos Procons, da Defensoria Pública, do Ministério Público, da delegacia, para que possamos, sim, primeiro dar luz a esse problema, pois muitos sofrem calados e arcam sozinhos com o prejuízo, e, depois, buscar alternativas para que possamos solucionar esses problemas. O risco do negócio deve ser, sim, das instituições financeiras. Hoje o Judiciário brasileiro tem decidido, muito por conta da chamada \"engenharia social\", que é o consumidor, sempre, que, de alguma forma, não teve o cuidado necessário para não cair nesse golpe. Mas sabemos também que há muito vazamento de dados, sejam de órgãos públicos, sejam das instituições financeiras, o que acaba induzindo o consumidor a erro. Como eu disse, nós não podemos continuar arcando sozinhos com esse prejuízo. Está muito fácil hoje um terceiro abrir uma conta bancária no seu nome, e muitas vezes você só sabe que ela existe porque fizeram uma transação de Pix no seu nome, sem ao menos você saber. Será amanhã essa audiência pública de extrema relevância para que esta Casa possa achar soluções para esse problema que é tão grave para o consumidor brasileiro e para o sistema financeiro do nosso País. Presidente, solicito que essa informação seja registrada nos canais de comunicação desta Casa. Obrigada."
  }, {
    "dataHoraInicio" : "2023-10-31T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Concessionária de serviço de energia elétrica,Mato Grosso,Agência Nacional de Energia Elétrica (ANEEL),Prestação de serviços,Comissão de Defesa do Consumidor (CDC),atuação",
    "sumario" : "A Deputada denunciou a concessionária Energisa por falhas no serviço de energia em Mato Grosso.&nbsp;Pediu aos prejudicados que registrem reclamações no site do Governo Federal e na ANEEL.&nbsp;&nbsp;Afirmou que a raiz do problema é a falta de investimento, evidenciada por quedas frequentes, incêndios em transformadores e demora na religação. Comprometeu-se a propor medidas legislativas na Comissão de Defesa do Consumidor para responsabilizar a concessionária e melhorar a regulação do setor.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Boa tarde, Presidente Charles e colegas Parlamentares. Eu sou do Estado de Mato Grosso, cuja capital é Cuiabá, onde nós temos vivido nos últimos meses um calor praticamente insuportável, de 40 graus, 50 graus, marcado nos nossos medidores como algo normal. E algo que tem trazido muita insatisfação aos mato-grossenses é o serviço de energia elétrica no nosso Estado. A nossa colega de Rondônia há pouco falou da distribuidora Energisa, que é a mesma que presta o serviço em Mato Grosso. Nós temos que deixar registrada aqui a nossa insatisfação com o caos. Não é possível que uma empresa que é concessionária de um serviço há anos, há décadas, dentro do Estado alegue que o calor é que faz com que a rede não consiga suportar a demanda. É, sim, falta de investimento, porque nós temos quedas constantes de energia, com queima de produtos do consumidor, transformadores que pegam fogo, que caem a todo momento, demora na religação desse serviço. Tudo isso é má prestação de serviço, e a concessionária deve, sim, ser responsabilizada. Então aqui eu faço um pedido para que o consumidor que foi lesado, seja com a queima de um produto, seja com a não prestação do seu serviço, seja com a demora na religação, faça sua reclamação, que é de extrema relevância, no site www.consumidor.gov.br. Faça a sua reclamação junto à ANEEL, para que isso fique registado e você seja indenizado. Mais do que isso, eu levarei à Comissão de Defesa do Consumidor alternativas para que nós possamos transformar em lei alguns atos normativos que só são regulamentados pela ANEEL, porque, infelizmente, no nosso Brasil, a ANEEL finge que fiscaliza, as empresas fingem que cumprem, e quem paga a conta sozinho é o consumidor brasileiro. Este Parlamento não pode mais ficar calado diante desse serviço que é tão essencial para a população brasileira, mas no qual infelizmente há pouco investimento, e a cobrança  cara  continua chegando no final do mês. Então, é de extrema relevância que se ouça a reclamação dos consumidores e que esta Casa tome providências. Também como defensora dos consumidores, eu irei tomar providências, primeiro via Comissão de Defesa do Consumidor, além de fazer o nosso alerta para que a reclamação seja feita. Presidente, peço que esta fala seja registrada nos canais de comunicação desta Casa e no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-11-06T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Filho,Doença incapacitante,Mãe,Aposentadoria especial,Apoiamento",
    "sumario" : "A Deputada abordou uma Proposta de Emenda à Constituição (PEC) voltada para as mães de filhos com doenças incapacitantes. Destacou a ausência de normas que amparem essas mulheres, que muitas vezes deixam de trabalhar para dedicar-se integralmente aos cuidados dos filhos. A proposta sugere um auxílio do Estado para as mães nessas circunstâncias, condicionado a 15 anos de contribuição e comprovada necessidade de dedicação exclusiva. Convidou os colegas parlamentares a subscreverem a proposta, visando reconhecer e valorizar o crucial papel desempenhado por essas mulheres nas famílias brasileiras.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Boa tarde, Presidente Charles Fernandes e todos os colegas Parlamentares. Hoje quero conversar com vocês sobre uma proposta de emenda à Constituição que apresentei nesta Casa, que fala muito desse trabalho de cuidado que a mulher exerce no nosso País hoje. Infelizmente, a cada dia, é mais comum termos mulheres que são mães de filhos com doenças incapacitantes que, para seu dever de cuidado, acabam parando de trabalhar para poder cuidar e se dedicar à vida dos filhos. Porém, não temos, no Estado brasileiro, uma norma que dê amparo a essa mulher. A nossa proposta de emenda à Constituição é no sentido de que as mulheres que são mães de filhos com doenças incapacitantes possam ter um auxílio do Estado brasileiro, desde que cumpridos, pelo menos, 15 anos de contribuição, e que seja realmente comprovada a necessidade de dedicação integral ao filho, para que ela possa, então, se aposentar de forma especial e ter sua aposentadoria no valor integral. Isto é de extrema relevância, porque sabemos do estado de medo e de insegurança por que a mulher passa quando tem o diagnóstico do filho com uma doença incapacitante, que a deixa em um estado de ainda maior vulnerabilidade. No momento da sua vida em que tem de decidir deixar a sua carreira para se dedicar a este trabalho de proteção, de amor e de carinho, não há uma norma no nosso País que lhe dê o amparo necessário. Este é um momento em que, além dos gastos normais que já se tem com a casa  seja com alimentação, com serviços de água, de energia elétrica , os custos com medicamentos e o cuidado com a saúde aumentam. Então é de extrema relevância que haja este amparo do Estado brasileiro. Deixo aqui o meu convite aos colegas Parlamentares para que possam subscrever esta proposta de emenda à Constituição como coautores, para que possamos trazê-la a Plenário e ter uma votação que, de fato, dê importância a este trabalho de proteção que a mulher tem nas famílias brasileiras. É este o meu pedido, Presidente. Peço que este pronunciamento seja colocado nos canais de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-11-20T12:15",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F11%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Dia Nacional de Zumbi e da Consciência Negra,Homenagem",
    "sumario" : "A Deputada discursou na Sessão Solene em homenagem ao Dia da Consciência Negra.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Bom dia, Presidente, colegas Parlamentares e todos os que nos visitam neste dia 20 de novembro de 2023, data que ficará marcada na história da sociedade brasileira, também pela constituição da bancada negra da Câmara Federal, um ato histórico, porque dá ao povo negro e à sociedade brasileira a possibilidade de representação, dá voz a uma parcela da população. A nossa missão é representar os 56% da população brasileira que se autodeclararam pretos e pardos no nosso País. Vejam que o motivo da minha fala é exatamente o fato de que, embora na nossa Constituição Federal sejamos todos considerados iguais perante a lei, infelizmente, é o povo negro que ainda ouve ecoar o grito de macaco nos campos de futebol do Brasil e do mundo. É o povo negro que, infelizmente, ainda é barrado e, muitas vezes, impedido de entrar em alguns estabelecimentos comerciais e outros lugares do nosso País. Os números do último Censo do IBGE demonstram que a população negra é a que tem menos acesso a bens e serviços básicos, como saúde, educação, moradia, e também a trabalho e renda. E é por isso, sim, que no ano de 2023 ainda é preciso  e estamos lutando por isso  que o Dia da Consciência Negra seja unificado em todo o Brasil. É por isso que, em 2023, estamos comemorando a constituição da bancada negra na Câmara Federal. Vejam que o crime de racismo, embora seja um crime inafiançável e imprescritível, ainda acontece com frequência no nosso País. Então, essa luta é exatamente para conclamar todos, independentemente de raça, para virem se somar a essa luta, a fim de tenhamos no nosso País mais igualdade e mais respeito. E peço aos colegas Parlamentares e a toda a sociedade brasileira que essa união não seja de parte da população, mas seja de todos nós, para que possamos, sim, viver em igualdade no Brasil."
  }, {
    "dataHoraInicio" : "2023-11-21T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Movimento social,Violência contra a mulher,Dados,Senado Federal,União Brasil,Política pública,Mato Grosso,lançamento,Programa (administração),Segurança pública,Impunidade",
    "sumario" : "A Deputada discorreu sobre a questão da violência contra a mulher no Brasil, destacando o início da campanha dos 21 dias de Ativismo pelo Fim da Violência Contra a Mulher. Ressaltou dados alarmantes sobre a prevalência da violência física, psicológica e patrimonial contra mulheres no País. Ademais, elogiou o lançamento do programa Defesa Lilás pelo partido União Brasil, uma iniciativa permanente de combate à violência contra a mulher, que será implementada nacionalmente. Além disso, convidou as mulheres de Mato Grosso para o evento de lançamento do programa no Estado. Por fim, alertou para a necessidade de conscientização e medidas de segurança efetivas para combater a violência doméstica e a impunidade no Brasil.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Boa noite, Presidente e todos os colegas Parlamentares desta Casa. No dia 20 de novembro de 2023, nós iniciamos no Brasil os 21 de Ativismo pelo Fim da Violência Contra a Mulher no Brasil. Infelizmente, os números dessa violência têm ampliado no nosso País. Hoje mesmo, o Senado divulgou dados alarmantes que comprovam que três em cada dez mulheres brasileiras já viveram violência física, psicológica, patrimonial no nosso Brasil, situação que se agrava. E nós mulheres não podemos nos calar, tolerar isso. Por isso, nesses 21 dias, todo o Brasil precisa se mobilizar nesse tema. Não suportamos tanta injustiça, tanta impunidade. O partido União Brasil sai na frente quando cria o programa Defesa Lilás, um programa permanente na luta contra a violência à mulher que está sendo lançado em todo o Brasil, para que nós, os mais de 6.500 mandatários do União Brasil, possamos buscar políticas públicas que realmente sejam eficazes, possam solucionar esse problema no Brasil. E, em Mato Grosso, no dia 25 de novembro, nós teremos o lançamento do programa, para o qual convido todas as mulheres mato-grossenses. Sugiro que as demais mulheres procurem o site www.defesalilas.org.br, para que saibam mais sobre esse programa, que é tão importante para juntas buscarmos soluções eficazes na luta contra essa violência. É um tema que exige de cada um de nós Parlamentares ações concretas, em especial na conscientização dessa violência. Infelizmente, quem mais mata, quem mais machuca são os esposos, maridos, companheiros ou ex-companheiros das mulheres. As pessoas em que mais confiamos, infelizmente, são os maiores agressores hoje no País. Precisamos de conscientização das medidas de segurança e de punição efetiva, para que a impunidade não seja naturalizada na nossa sociedade brasileira. Eu peço, Presidente, que esta fala seja inserida nos canais de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-11-28T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homicídio,Sorriso (MT),Violência contra a mulher,prevenção,Violência doméstica",
    "sumario" : "A Deputada lamentou o brutal assassinato de mãe e filhas em Sorriso, Mato Grosso. Clamou por ações efetivas contra violência às mulheres e apelou por implementação urgente de medidas preventivas.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Presidente Gilberto e todos os colegas Parlamentares, Mato Grosso está em luto por Cleci Cardoso, por Miliane Cardoso, por Manuela Cardoso e por Melissa Cardoso. Essas quatro mulheres são da mesma família: a mãe, de 46 anos, e 3 filhas, sendo uma de 19 anos e duas crianças, de 13 e de 10 anos. Essas mulheres foram violentamente estranguladas, estupradas, e a menor foi asfixiada, numa atitude de barbárie que chocou o Município de Sorriso, o Estado de Mato Grosso e todo o Brasil. Vejam que são mulheres sendo violentadas no nosso País. E a violência contra as mulheres é algo que tem tomado proporções inimagináveis e já incontroláveis dentro do Estado brasileiro. Essa situação não pode ser simplesmente contada aos quatro cantos, sem que ações concretas sejam adotadas. O assassino, senhores, é um homem com homicídios em série, com mandado de prisão em aberto também por violência sexual, por violência doméstica, fato que têm se repetido, infelizmente, inúmeras vezes, sem que atitudes concretas sejam tomadas. Venho aqui pedir ao Poder Judiciário que tome uma atitude urgente para que seja feita uma operação, com uma força-tarefa, no nosso País, para que os mandados de prisão em aberto sejam cumpridos, em especial aqueles ligados a crimes de violência sexual, de violência doméstica e de feminicídio. Neste momento em que a União, os Estados e os Municípios estão votando suas leis de orçamento, nós precisamos sair do discurso e colocar recursos financeiros para investir no combate à violência contra a mulher no nosso País. É muito bonito ouvir os discursos de apoio, mas poucas ações concretas estão sendo feitas. Nós temos poucas delegacias de mulheres, nós temos poucas patrulhas Maria da Penha instaladas nos Municípios brasileiros e nós temos dificuldades para fazer uma rede de proteção e de apoio às mulheres funcionar em nosso País. Na última semana, foi aprovado no Senado Federal um pacote antifeminicídio. Esse pacote virá para esta Casa e será de extrema relevância a aprovação dele, porque ele faz com que o crime de feminicídio, por exemplo, se torne um crime autônomo e saia de uma pena que hoje é de 12 a 30 anos para uma pena de até 40 anos, o que faz com que tenha uma das penas mais graves do nosso Código Penal, para que de fato não continuemos assistindo à impunidade que, infelizmente, está reinando no nosso País. Eu quero aqui conclamar, Presidente, todos os colegas para que nas suas cidades e Estados possam sim agir para que crimes como essa barbárie que aconteceu em Sorriso, no Estado de Mato Grosso, não seja manchete todos os dias nos nossos jornais. Nós precisamos de ações. Não precisamos mais de discursos que só sejam bonitos. Há pessoas sendo vitimadas. E nós, como representantes do povo, precisamos agir urgentemente. É o que eu espero desta Casa, Presidente. Peço que esta fala seja divulgada nos canais de comunicação da Câmara dos Deputados."
  }, {
    "dataHoraInicio" : "2023-12-12T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Cuiabá (MT),reprovação,Tribunal de contas,Mato Grosso",
    "sumario" : "A Deputada denunciou a má gestão do Prefeito de Cuiabá, destacando a reprovação das contas pelo Tribunal de Contas do Estado, clamando pela responsabilidade dos vereadores na votação das contas.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Boa tarde, Presidente e todos os colegas Parlamentares. Eu sou do Estado de Mato Grosso, da Capital, Cuiabá, e no último dia 7 de dezembro aconteceu um fato histórico na minha cidade. Pela primeira vez, um Prefeito da Capital conseguiu ter as contas reprovadas pelo Tribunal de Contas do Estado. O atual Prefeito, com 19 operações policiais contra sua gestão, além de ter sido decretada pela Justiça intervenção de Estado na saúde de Cuiabá, obteve agora, por 6 votos a 1, parecer pela reprovação de suas contas pelo Tribunal de Contas do Estado de Mato Grosso. Há uma dívida consolidada de 1,2 bilhões de reais nos cofres da Capital, além de uma dívida histórica. Hoje, infelizmente, Cuiabá vive sob o comando de uma má gestão, que tem feito com que os serviços públicos não cheguem à população que mais precisa. O Relator, o Conselheiro Antonio Joaquim, em seu voto, disse que a reprovação se dá por um conjunto de problemas sérios na gestão, com reincidência e falta de controle de uma dívida que cresceu, de 2017 para cá, mais de 255%. No relatório, verifica-se a indisponibilidade financeira de pagamento de Restos a Pagar. Há reincidência das irregularidades contábeis e o aumento exponencial da dívida pública. Portanto, nós temos uma situação fiscal e tributária grave no Município. Agora, como cuiabana, como cidadã, eu quero aqui clamar para que a Câmara de Vereadores do Município de Cuiabá vote pela reprovação das contas. É nesse momento que aparece o verdadeiro papel de representante do povo. É isso o que nós esperamos de cada Parlamentar, seja da base, seja da Oposição. O que o povo de Cuiabá precisa, neste momento, é da reprovação dessas contas, porque quem as paga somos todos nós cuiabanos, seja pela falta de serviço, seja pela má gestão, seja por todas as renúncias de muitos cuiabanos que ainda vão morrer, que ainda vão penar por essa má gestão que acontece no Município. Aqui fica o meu repúdio, o meu protesto à atual gestão, assim como o meu pedido para que hoje nossos Vereadores possam, sim, votar pela reprovação das contas do Prefeito Emanuel Pinheiro. Isso é o mínimo que se espera de representantes do Legislativo que verdadeiramente representam o povo cuiabano."
  }, {
    "dataHoraInicio" : "2023-12-21T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,União Brasil,Mato Grosso,Atuação parlamentar",
    "sumario" : "A Deputada fez um balanço de suas atividades ao longo do ano de 2023. Destacou sua atuação na apresentação de projetos de lei, relatoria, requerimentos de informação e realização de audiência pública, focando em questões relacionadas aos direitos dos consumidores, mulheres, e do povo negro, bem como no desenvolvimento do Estado de Mato Grosso. Agradeceu aos colegas, ao Partido União Brasil e reafirmou o compromisso de continuar lutando pelo Brasil e por Mato Grosso.",
    "transcricao" : "A SRA. GISELA SIMONA (Bloco/UNIÃO - MT. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Parlamentares, estamos praticamente encerrando as sessões legislativas de 2023, e é muito comum, ao encerrarmos o ano, fazermos um balanço das nossas atividades. Eu sou a 1º Suplente e Deputada Federal do Estado de Mato Grosso. Assumir o mandato já no primeiro ano da Legislatura é, sem dúvida nenhuma, algo raro, algo que eu tenho muito a agradecer a Deus e ao titular da vaga, Fabio Garcia, que, no próximo ano, pleiteará uma vaga à Prefeitura da nossa capital. Na verdade, eu quero registrar o comprometimento e o trabalho realizado neste ano, em que eu tive a primeira experiência como Deputada Federal. Diferentemente de vários colegas que foram Vereadores e Deputados Estaduais e estão aqui há 2 ou 3 mandatos, eu estou estreando como Parlamentar. Por isso, minha missão é ainda maior. No entanto, ao longo desses 174 dias, nós conseguimos apresentar três projetos de lei, tivemos uma relatoria devidamente apresentada, conseguimos fazer uma audiência pública de grande interesse para os consumidores, apresentamos requerimentos de informação, sempre com a nossa meta de lutar pelos direitos dos consumidores, das mulheres, do povo negro e, igualmente, pelo desenvolvimento do Estado de Mato Grosso. Também neste ano, participamos de mais de 64 reuniões em Comissões, de mais de 55 sessões plenárias, às quais estive 100% presente, numa manifestação de muito comprometimento e muito trabalho. Eu me despeço, neste momento, dos Parlamentares e desta primeira etapa do mandato como Parlamentar, pois o Deputado Fabio Garcia volta a partir do ano que vem. Mas, sem dúvida nenhuma, na nossa luta, estaremos prontos para, em janeiro de 2025, voltar definitivamente a esta vaga, após a eleição de Fabio Garcia para a Prefeitura de Cuiabá. Meus agradecimentos a todos os colegas pela parceria; ao Partido União Brasil, pelo acolhimento e por toda a colaboração que eu recebi nesta Casa. Juntos, seguimos lutando pelo Brasil e por Mato Grosso. Muito obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/226179/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/226179/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/226179/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}