{
  "dados" : [ {
    "dataHoraInicio" : "2023-09-27T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aborto,contrário",
    "sumario" : "O Deputado expressou seu desacordo com a discussão sobre o aborto na Câmara dos Deputados. Lembrou que como médico, pai e cristão, rejeita a ideia de decidir sobre a vida de crianças ainda no útero da mãe e defende a importância do direito à vida. Alertou para o perigo de abrir precedentes que possam levar a legislações sobre a vida de pais e filhos.",
    "transcricao" : "O SR. DR. ALLAN GARCÊS (Bloco/PP - MA. Sem revisão do orador.) - Presidente, peço autorização para me vestir de médico, usar o meu jaleco nesta Casa, em que represento o povo. Eu queria dizer, Presidente, que, há pouco tempo, eu estava do lado de fora desta Casa lutando pela saúde, lutando por um País, lutando por um Estado, o meu Estado do Maranhão. E jamais esperava chegar aqui e ver esta Casa defendendo a morte de crianças inocentes dentro do útero da própria mãe. Jamais esperava viver esse momento. Eu, como médico, como pai, como cristão, como professor do curso de medicina da UFMA, Universidade Federal do Maranhão, do que tenho muito orgulho, jamais me posicionarei a favor do aborto. Nesta Casa hoje, nós nos prestamos a decidir quem tem o direito de viver, pasmem, decidir sobre a vida de crianças ainda dentro do útero da própria mãe, crianças indefesas, crianças inocentes, que não praticaram nenhum crime! E aí, quando eu falo de crime, gostaria de ressaltar que até os piores dos bandidos têm direito à ampla defesa. E nesta Casa, hoje, decide-se se uma criança dentro do útero da mãe merece viver. Cadê o direito à vida? Cadê o direito de defesa dessa criança? Quem vai defendê-la? Eu acho que aqui o que se tem que discutir é a vida, e não a morte. Quando nós vemos uma Casa que é a representação do povo discutindo morte, nós só lamentamos o futuro de uma sociedade. Nós lamentamos terrivelmente o que pode vir a acontecer. E eu gostaria de ressaltar também que, quando nós abrimos esse precedente de decidir quem vive e quem morre por meio dos pais, nós temos que ter em mente que, futuramente, os próprios filhos poderão também exigir o direito de matar seus pais. Já que nós podemos dar esse direito de os pais matarem os seus filhos, futuramente, esta Casa poderá legislar para ver se os filhos também poderão ter o direito de matar os seus pais. Obrigado, Presidente. Eu gostaria que deixasse registrado meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-10-09T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Esquerda política,Organização terrorista,Guerra,Israel,Palestina,Terrorismo\r\nDefesa,Manifestação pública,Ato antidemocrático\r\nsolidariedade,Deputada federal,Família,Homicídio,Vítima,Médico,Rio de Janeiro (RJ)",
    "sumario" : "O Deputado reforçou a visão de que o grupo Hamas é, de fato, um grupo terrorista. Mencionou os eventos de 8 de janeiro em Brasília e afirmou que eles não devem ser rotulados como atos terroristas. Ele expressou solidariedade às famílias dos médicos ortopedistas que foram assassinados no Rio de Janeiro e, de forma particular, à Deputada Sâmia Bomfim. Ressaltou a importância de não relativizar a violência e o terrorismo, criticando a postura da Esquerda sobre o assunto.",
    "transcricao" : "O SR. DR. ALLAN GARCÊS (Bloco/PP - MA. Sem revisão do orador.) - Presidente Adriana Ventura, quero complementar o que disse o colega e dar um exemplo de quem é verdadeiramente terrorista: esse grupo Hamas, diferentemente dos patriotas do dia 8 de janeiro, que foram acusados de terroristas. O que aconteceu em Brasília no dia 8 de janeiro não foram atos terroristas, como a Esquerda gosta de dizer. Terrorista é esse grupo que está aí, esse grupo que estamos vendo. Eles é que são terroristas! Eu quero me solidarizar com as famílias dos médicos ortopedistas que foram assassinados e com a Deputada Sâmia Bomfim. Eu quero dizer, sobretudo, que, quando se sequestram crianças, mulheres, idosos, quando essas pessoas são estupradas ou mortas, não há defesa. A forma como se deram os ataques em Israel foi, sim, um ato terrorista, coisa que nós deste Congresso repudiamos. Nós não podemos relativizar nem o terrorismo nem a violência, como faz a Esquerda, que quer relativizar esses atos terroristas. Era isso que eu queria dizer, Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-01T10:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Idoso,Violência física,Projeto de lei ordinária,punição",
    "sumario" : "O Deputado lamentou um recente caso de agressão a uma idosa de 86 anos, expressando tristeza pela falta de respeito à terceira idade na geração atual. Como médico, enfatizou as sérias lesões da vítima e criticou a soltura do agressor. Defendeu a necessidade de leis mais rigorosas e anunciou a elaboração de um projeto de lei para abordar essas situações no país.",
    "transcricao" : "O SR. DR. ALLAN GARCÊS (Bloco/PP - MA. Sem revisão do orador.) - Bom dia, Sr. Presidente Charles Fernandes. Bom dia, colegas Deputados. É com muita tristeza que eu subo a esta tribuna para falar de um incrível caso de agressão a idoso. Vimos recentemente, na televisão, a agressão a uma senhora idosa de 86 anos. Eu chego a me perguntar: que geração é essa que futuramente vai conduzir o País? Que geração é essa que não respeita a criança, que não respeita o idoso? Que geração é essa que quer o aborto, que defende o aborto? Que geração é essa que bate em idosos e pode até matar? Isso me causa uma tristeza muito grande. Sr. Presidente, antes de ser Deputado, sou médico, e posso falar com propriedade aqui. Aquela idosa de 86 anos, quando caiu após a agressão, teve um traumatismo craniano. Além disso, houve uma fratura de fêmur. Uma fratura de fêmur, colegas Deputados, causa um sangramento de 1 litro e meio de sangue. Uma senhora de 86 anos, cujo organismo sofre ainda mais com a idade, perder 1 litro e meio de sangue é muito arriscado. Eu fico pasmo com o risco que essa senhora correu quando aconteceu esse fato. O cidadão sequer a ajudou e vai responder em liberdade. Onde estamos? Que País é este? Temos que endurecer as nossas leis. É preciso olhar essa situação com rigor. Essa geração já me causa até medo do futuro, porque ela não respeita seus idosos, não respeita o próprio futuro. Essa geração vai ser o futuro. Fico indignado om isso, como médico. Participo como titular da Comissão de Saúde e da Comissão de Segurança Pública. São duas atividades importantes. E o caso que eu relatei aqui merece atenção. Na saúde, essa idosa correu seriamente risco de morte. Vai ficar internada, vai ser operada, vai ficar acamada, e há as consequências de um pós-operatório para a idade dela, com uma fratura de fêmur. Digo a V.Exas. que, nesse caso, não pode ser \"passado pano\". Como Deputados Federais, temos que tratar do assunto. Nos próximos dias vou entrar com um projeto de lei para endurecermos quando ocorrer esse tipo de situação no País. Presidente, peço a V.Exa. que meu pronunciamento conste nos canais oficiais de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-12-05T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presença,Representante do Estado,Taiwan,Câmara dos Deputados,Tecnologia\r\nProjeto de decreto legislativo,sustação,Decreto,restrição,acesso,Arma de fogo,CAC (Caçador, Atirador e Colecionador),Constituição Federal,Direito constitucional",
    "sumario" : "O Deputado saudou o Representante de Taiwan, Benito Liao, destacando a importância econômica e tecnológica da pequena ilha. Em seguida, abordou a discussão sobre o projeto de decreto legislativo que visa sustar o Decreto nº 11.366 da Presidência da República. Expressou preocupação com a proibição da aquisição de armas, o registro de novos CACs e a restrição ao direito de portar armas. Ele argumentou que o decreto atenta contra o direito constitucional do cidadão brasileiro de se defender, ressaltando a defesa da vida como uma prioridade. Indicou que a suspensão do decreto é uma medida em defesa dos direitos previstos na Constituição Federal.",
    "transcricao" : "O SR. DR. ALLAN GARCÊS (Bloco/PP - MA. Sem revisão do orador.) - Obrigado, Presidente. Eu gostaria de saudar o Representante de Taiwan, Dr. Benito Liao, e dar-lhe as boas-vindas. Taiwan é uma pequena ilha na China que tem 180 quilômetros quadrados e é a 21ª economia mundial. É uma pequena ilha, e vejam o que ela representa em termos de economia e de tecnologia para o mundo. Mas eu pedi a palavra, Sr. Presidente  não serei demorado , porque, em breve, nós discutiremos o PDL que visa sustar o Decreto nº 11.366 da Presidência da República, que proíbe a aquisição de armas, que proíbe o registro de novos CACs, que tira do cidadão o direito de portar armas. Não estamos falando de porte de armas; estamos falando de vida. A Constituição prevê que o cidadão brasileiro pode se defender, pode proteger sua família, pode proteger sua propriedade privada. Mas, quando chega um Presidente da República e instrumentaliza isso para dar esse direito ao cidadão, vem o Governo posterior e cassa esse direito. Nós estamos falando de um direito que é constitucional, que a Constituição dá ao cidadão brasileiro: o direito de se defender. Vamos discutir nesta Casa a suspensão desse decreto que foi feito logo no primeiro dia de mandato desse Governo. No primeiro dia, ele suspende o direito de portar arma, suspendendo as atividades dos CACs. Esse decreto prevê que os clubes de tiro que estão localizados em um raio próximo a escolas devem ser fechados. Com esse decreto, vamos ter o fechamento de muitos clubes de tiro no Brasil. Nós Parlamentares, legislando a favor do povo, cumprindo a Constituição Federal e com base no que já foi dado como garantia pelo Governo anterior, vamos nos posicionar contra o decreto presidencial do dia 1º de janeiro, cujo número eu volto a repetir: 11.366. Em breve, nós vamos discutir isso neste plenário. Esse é o nosso posicionamento. E não é um posicionamento ideológico, nem é um posicionamento partidário, Presidente. Esse é um posicionamento de defesa da vida. O brasileiro tem, sim, o direito de defender a sua vida, o direito de defender a sua família e o direito de defender a sua propriedade privada. O Governo anterior nos deu esse direito. Agora, neste Governo, nós não podemos perder esse direito por uma questão ideológica. Digo isso porque o decreto publicado no dia 1º de janeiro foi elaborado por uma questão ideológica, uma vez que a criminalidade tinha diminuído. O Ministro da Justiça, o Sr. Flávio Dino, é que disse que a criminalidade tinha aumentado e que essa criminalidade tinha aumentado por conta do uso de armas de CACs. Então, o Ministro deve ter uma prova em números para poder dizer isso. Mas, em nenhum momento, ele compareceu à Comissão de Segurança para mostrar esses números, para provar isso. Se ele diz que as armas são de CACs, então são armas legais, e o crime organizado não usa arma legal. Era esta a mensagem que eu queria deixar aqui, Sr. Presidente: o nosso posicionamento vai ser para sustar o Decreto n° 11.366. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-12T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Síndrome de Guillain-Barré,Zika vírus,Microcefalia,Dano moral,Pensão especial,Autor (proposição legislativa),Relator,Elogio",
    "sumario" : "O Deputado elogiou os Autores e o Relator do Projeto de Lei nº3.974, de 2015, que dispõe sobre o direito a dano moral e a concessão de pensão especial a pessoas afetadas por microcefalia ou síndrome de Guillain-Barré causadas pelo vírus zika.",
    "transcricao" : "O SR. DR. ALLAN GARCÊS (Bloco/PP - MA. Pela ordem. Sem revisão do orador.) - Eu queria parabenizar aqui os dois autores da proposição e o Relator. Eu, como médico, venho testemunhar este momento brilhante aqui nesta Casa e dizer que isso vai trazer, sim, respeito e dignidade para essas mães. Nós só temos a reconhecer isso. Eu sou professor da Universidade Federal do Maranhão e já disse que vou dar aqui um diploma de médico ao nosso Relator. Parabéns! Era isso, Presidente. Obrigado. A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Muito obrigada, Deputado. Só para registro, qual foi o partido que V.Exa. realmente... O SR. DR. ALLAN GARCÊS (Bloco/PP - MA) - O PP. A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Muito obrigada. Então, do primeiro bloco também, eu creio. O SR. DR. ALLAN GARCÊS (Bloco/PP - MA) - Isso."
  }, {
    "dataHoraInicio" : "2023-12-19T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=20%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "O Deputado orientou a bancada na votação da Emenda nº 30880002 ao Projeto de Lei do Congresso Nacional nº 4, de 2023, que dispõe sobre as diretrizes para a elaboração e a execução da Lei Orçamentária de 2024.",
    "transcricao" : "O SR. DR. ALLAN GARCÊS (Bloco/PP - MA. Para orientar a bancada. Sem revisão do orador.)  Presidente, defender as crianças e defender a família também é direito nosso. E defender com responsabilidade durante o Orçamento é mais ainda. O bloco, o PP, o Progressistas orienta \"sim\", em apoio ao PL."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/226708/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/226708/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/226708/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}