{
  "dados" : [ {
    "dataHoraInicio" : "2023-10-03T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,São Paulo (Estado),Balanço",
    "sumario" : "O Deputado expressou sua gratidão por representar sua região, a Região Bragantina e o Circuito das Águas, no Parlamento. Agradeceu à sua família, especialmente à sua esposa, destacando seu papel fundamental em sua jornada política. Lembrou de seu pai, em memória. Agradeceu às filhas e mencionou a importância de estar próximo delas, mesmo com as responsabilidades parlamentares. Agradeceu ao seu partido, o PSD, e às lideranças políticas e comunitárias que o apoiaram, incluindo prefeitos e vereadores de várias cidades. Destacou seu compromisso em dar continuidade ao legado do ex-Deputado Roberto Santiago, a quem considera um grande mestre e amigo. O orador fez agradecimentos finais à população de Atibaia por tê-lo projetado na política e permitido representar a chamada Capital Nacional do Morango.",
    "transcricao" : "O SR. SAULO PEDROSO (Bloco/PSD - SP. Sem revisão do orador.) - Exmo. Sr. Presidente Deputado Gilberto Nascimento, tenho a honra de tomar posse nesta Casa numa sessão presidida por V.Exa., companheiro de partido, do PSD. A minha fala será muito breve. Afinal de contas, regimentalmente, tenho 4 minutos para fazer meu agradecimento e trazer minha mensagem de gratidão. Tenho gratidão a Deus pela oportunidade, por ter me capacitado e por me permitir estar aqui nesta função tão nobre no Parlamento do nosso País, representando a nossa região, a minha cidade e todos aqueles que estiveram comigo na importante caminhada no processo eleitoral. Eu me coloquei à disposição para que tivéssemos, pela primeira vez na história, um filho da essência da nossa terra representando as nossas cidades da Região Bragantina e do Circuito das Águas no Parlamento Federal. Quero fazer um agradecimento muito especial à minha família, representada no dia de hoje pela minha esposa, essa mulher guerreira, batalhadora. Sem você, meu amor, jamais eu teria alcançado essa posição extremamente importante. Estou acompanhado também do meu irmão, que representa toda a nossa família. Tenho certeza absoluta de que, da nossa casa, está assistindo à TV Câmara a minha mãe, a quem eu devo toda a minha criação. Meu pai não está mais presente entre nós. Ele, por seis vezes, foi candidato a Vereador da cidade de Atibaia, mas nunca teve a oportunidade de ser eleito. Com certeza absoluta, Presidente, ele acompanhou, lá de cima, toda a minha trajetória de Vereador, Presidente da Câmara na cidade de Atibaia, Prefeito por dois mandatos. Hoje, eu tenho certeza absoluta de que ele está muito feliz pela oportunidade de o filho dele estar na Câmara dos Deputados do nosso País, podendo dar continuidade a um trabalho que ele iniciou lá atrás. Não posso deixar de mencionar as nossas filhas, Maria Helena e Maria Vitória, que a partir de agora, amor, ficarão um pouquinho mais distantes do pai, nesses dias em que eu me encontrarei atuando no Parlamento Federal, em Brasília. Com certeza absoluta, com todo o amor, todo o carinho e toda a atenção com que você cuida da nossa família, nesses 3 ou 4 dias da semana, elas serão muito bem cuidadas por você. E eu sempre procurarei estar muito presente, muito próximo da nossa família. Faço um agradecimento especial aqui ao meu partido, o PSD, pela oportunidade, na pessoa do nosso Presidente Gilberto Nascimento, que ora preside a sessão. Também não posso deixar de citar aqui o nosso Líder, o nosso Presidente, o nosso grande articulador Gilberto Kassab, que me permitiu fazer parte desse importante partido. O PSD é um partido focado em enfrentar as reformas importantes e necessárias para o desenvolvimento e para o futuro do nosso País; é um partido que permeia o diálogo, o entendimento e a construção de um ambiente de prosperidade e de qualidade de vida para as pessoas. Eu tenho muito orgulho de poder estar aqui na Câmara Federal, representando não só minha cidade, com essa trajetória que construída e as pessoas que estiveram comigo nessa caminhada, mas também me colocando, Presidente, à disposição do nosso partido, da nossa bancada, do nosso PSD. Tenho certeza absoluta de que é uma bancada que vem fazendo um trabalho de muita qualidade. Faço uma saudação e deixo uma palavra de gratidão a todos os amigos, a todas as lideranças, a todos aqueles que caminharam conosco e hoje estão aqui presentes: a nossa Prefeita de Jarinu, a Débora; o nosso Prefeito de Joanópolis, o Adauto; o Prefeito de Nova Odessa, o Leitinho; chegando aí o Claudemir, lideranças que estiveram conosco nessa caminhada. Vocês aqui representam todas as cidades que caminharam acreditando nesse projeto e agora têm a oportunidade de ter aqui em Brasília representatividade, de ter uma voz, de ter uma liderança aqui para articular recursos, Não posso deixar de fazer uma saudação especial ao meu amigo, o Vice-Prefeito de Atibaia, Fabiano, a quem eu tenho uma enorme gratidão. Fabiano, nessa minha caminhada na política, você foi uma das poucas pessoas que eu tive oportunidade de conhecer e me orgulho muito de dizer que é um grande amigo, um grande parceiro. Em nome de todas as lideranças, de todos os Vereadores aqui presentes, de todos aqueles que lutaram não só nessa campanha, mas que estiveram juntos representando a nossa equipe, no período em que eu fui Prefeito de Atibaia, em que eu fui Presidente da Câmara Municipal. Eu queria saudar a todos, na pessoa aqui do meu irmão, Vereador de Atibaia, Julio Cuba, Presidente do nosso PSD, um grande parceiro, um grande amigo que eu tive a oportunidade de trazer para a vida pública. E, de maneira muito especial, não posso deixar aqui de fazer uma saudação a esse grande mestre, esse grande amigo, esse grande parceiro, esse grande conselheiro que é o nosso eterno Deputado Roberto Santiago. Foi pelas mãos do Deputado Roberto Santiago que nós iniciamos essa construção lá em Atibaia, lá na Região Bragantina, lá na nossa cidade. Eu pactuei um compromisso com o Deputado Santiago não só de defender o setor em que ele atua e as entidades que ele representa e que estão aqui também nos prestigiando, como o André, Presidente da SIEMACO; o Moacyr, Presidente da CONASCON, e o próprio Deputado como Presidente da FEMACO, mas representando um trabalho que foi iniciado aqui como Parlamentar, como Deputado Federal, e que, por 8 anos, com destaque de ter sido uma das principais Lideranças, um dos principais Deputados do Congresso Federal, iniciou aqui um grande trabalho e eu prometi isso a ele. Como ele mesmo nos ensinou que palavra dada é flecha lançada, é compromisso assumido dar continuidade ao seu legado, ao seu trabalho, à sua dedicação e à sua história que foi iniciada aqui no Parlamento Federal. Por fim, Sr. Presidente, finalizo meu discurso. Não posso deixar de fazer uma saudação muito especial a minha querida cidade de Atibaia e região. Foi ela que me projetou na política; foi o povo de Atibaia que me permitiu ser Vereador, foi o povo de Atibaia que me permitiu ser Presidente da Câmara Municipal e, por 8 anos, ter sido um dos melhores Prefeitos da história de Atibaia e ter conquistado ali uma bagagem que hoje trago para a Câmara Federal, para ajudar a construir um Brasil melhor, um País menos desigual, mais justo, mais desenvolvido, com um ambiente de muita oportunidade e prosperidade. Agradeço muito a nossa população de Atibaia, que me projetou na região e me deu a possibilidade de participar da eleição no ano passado, com musculatura política, com uma construção sólida, e de estar aqui hoje podendo representar de maneira muito especial a minha querida cidade do morango, a Capital Nacional do Morango, a cidade de Atibaia. Que Deus abençoe a todos nós! Que Deus abençoe o nosso Parlamento, me dê sabedoria e inteligência, força e saúde para fazer aqui um belíssimo trabalho. Muito obrigado a todos."
  }, {
    "dataHoraInicio" : "2023-12-13T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reforma administrativa,São Paulo (Estado),Governo estadual,Governo federal,Reforma tributária,Exoneração tributária",
    "sumario" : "O Deputado enalteceu a aprovação da reforma administrativa em São Paulo, sob a gestão do Governador Tarcísio. Ele destacou a importância de o poder público fazer a sua parte para economizar e ter responsabilidade com o dinheiro público, ressaltando que o exemplo de São Paulo pode servir de espelho para o Governo Federal no contexto das reformas em discussão, como a reforma tributária e a desoneração. O Deputado enfatizou a necessidade de o Brasil retomar seu crescimento e desenvolvimento e se tornar mais competitivo.",
    "transcricao" : "O SR. SAULO PEDROSO (Bloco/PSD - SP. Sem revisão do orador.) - Sr. Presidente, nobres Deputadas, nobres Deputados, público que nos acompanha pelas redes sociais e pela TV Câmara, gostaria de fazer uso da palavra aqui para enaltecer e registrar uma conquista importante do Estado de São Paulo, uma conquista importante do Governo de São Paulo, na gestão do nosso Governador Tarcísio. Nesta semana, com o apoio da bancada na ALESP  Assembleia Legislativa de São Paulo, foi aprovada a reforma administrativa. Eu fiz questão de trazer este assunto para a reflexão na Câmara Federal, principalmente num momento como este de fechamento do primeiro ano, em que, à medida que nós vamos debatendo aqui o equilíbrio fiscal  o fechamento do déficit, a necessidade de o Governo arrecadar mais para equilibrar as contas públicas , nós temos boas práticas sendo apresentadas ao Brasil, como essa atitude, essa ação, essa importante conquista conduzida pelo nosso Governador. Ele demonstra que o poder público, nos momentos de dificuldade, precisa cumprir a sua obrigação de também fazer um gesto no sentido de economizar e no sentido de ter responsabilidade com o dinheiro público. Faz sentido que atitudes como essas sirvam de espelho e sirvam de exemplo ao Governo Federal para que ele também faça o mesmo que o Governador tem feito em São Paulo, apresentando à Câmara Federal a possibilidade de que o debate da reforma administrativa seja acompanhado, por exemplo, da reforma tributária, enfrentando os debates turbulentos em relação ao equilíbrio das contas públicas, com a possibilidade ou não da derrubada do veto da desoneração. É muito preocupante para um país que busca um ambiente de prosperidade, que precisa retomar o seu crescimento, o seu desenvolvimento, não sinalizar que o poder público está cumprindo a sua parte e querer só, às vezes, colocar a conta do fechamento do déficit no colo do desempenho da iniciativa privada. Portanto, o Governador tem feito a sua parte lá em São Paulo, transformando São Paulo na locomotiva que puxa o crescimento e o desenvolvimento do Brasil. Exemplos como este precisam ter reflexo dentro do Parlamento Federal para que nós façamos dos bons exemplos e das boas práticas também um ambiente de debate e de discussão, porque o Brasil precisa voltar a ser um país competitivo. Obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/226837/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/226837/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/226837/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}