{
  "dados" : [ {
    "dataHoraInicio" : "2024-08-22T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=23%2F8%2F2024&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : null,
    "transcricao" : "O SR. DANILO FORTE (Bloco/UNIÃO - CE. Para discursar. Sem revisão do orador.) - Cumprimento o Sr. Presidente desta sessão solene, o Senador Astronauta Marcos Pontes. Agradeço a participação nesta sessão ao Senador Izalci Lucas; à querida amiga e Deputada Bia Kicis; ao Sr. Comandante da Aeronáutica e aniversariante do dia, o Tenente-Brigadeiro Marcelo Damasceno; ao Sr. Secretário-Geral do Departamento de Ciência e Tecnologia Aeroespacial, o Sr. Tenente-Brigadeiro do Ar Maurício Augusto Silveira de Medeiros; e ao representante do Ministério da Ciência, Tecnologia e Inovação, o meu amigo e ex-Senador Inácio Arruda. Boa tarde a todos e a todas. Gostaria de iniciar prestando uma justa homenagem para celebrar os 120 anos do grandioso Casimiro Montenegro Filho, Marechal do Ar, considerado uma das figuras mais influentes da história da aviação e da engenharia no Brasil. Muito me honra ter sido o Deputado que apresentou o requerimento de realização desta sessão solene, juntamente com o Senador Astronauta Marcos Pontes, estendendo minhas sinceras homenagens em especial a Maria Anunciada Montenegro Salamone Nunes, sobrinha-neta de Casimiro Montenegro Filho, e aos representantes da Força Aérea Brasileira, da Academia Nacional de Engenharia, da EMBRAER, do ITA e do DCTA. Casimiro nasceu em Fortaleza, no Ceará, em 29 de outubro de 1904. Tornou-se um militar do Exército Brasileiro de grandes honrarias e criador do Instituto Tecnológico de Aeronáutica e do Departamento de Ciência e Tecnologia Aeroespacial, instituições que foram o embrião que desempenharam papel crucial no desenvolvimento da indústria aeronáutica brasileira, inspirando a criação da EMBRAER, além de ter sido pioneiro do Correio Aéreo Militar, patrono da área de engenharia da Força Aérea Brasileira e da Academia Nacional de Engenharia e de ter passado pela criação do Ministério da Aeronáutica e da Força Aérea Brasileira. Pela sua trajetória, nota-se o espírito visionário de Casimiro, que desbravou novas rotas aéreas, valendo-se de todos os meios de transportes para fixar os marcos dos novos aeroportos, nos quais, pouco tempo depois, ele mesmo e seus pares viriam a pousar. Na sua brilhante jornada de vida, realizou o primeiro voo do Correio Aéreo Militar, transformado mais tarde em Correio Aéreo Nacional, entre o Rio de Janeiro e São Paulo, serviço esse que ajudou a criar. E também abriu várias novas rotas, com destinos como o Sul e o Nordeste do Brasil. Em 1975, merecidamente, recebeu o título de Doutor Honoris Causa pela Universidade Estadual de Campinas. Foi agraciado em 1981 com o Prêmio Anísio Teixeira, em sua primeira edição. Esse prêmio foi criado pela Coordenação de Aperfeiçoamento de Pessoal de Nível Superior  CAPES, para agraciar personalidades que contribuíram para o desenvolvimento da educação no nosso País. O Marechal morreu aos 95 anos de idade, em Petrópolis, no Rio de Janeiro, na madrugada do dia 26 de fevereiro de 2000, e foi enterrado com honras militares, deixando um legado de extrema importância ao desenvolvimento do Brasil e um exemplo dignificante para todas as gerações vindouras. Aproveito o momento para enaltecer a instalação do Instituto de Ciência e Tecnologia vinculado ao SENAI dentro do primeiro campus avançado do Instituto Tecnológico de Aeronáutica  ITA, no Nordeste, por meio do trabalho integrado dos Ministérios da Educação e da Defesa. O ITA Fortaleza será a primeira unidade do instituto no Ceará e a segunda no Brasil. A primeira está sediada na cidade paulista de São José dos Campos e funciona desde 1950. O Ceará, meu Estado, do qual me orgulho, é destaque em aprovações no vestibular, sendo o Estado com o maior número de alunos aprovados na instituição, uma das motivações para a construção da segunda sede do ITA na Base Aérea de Fortaleza. Há muitos anos, o Ceará se tornou a Capital da Educação de Excelência, servindo de exemplo para todo o território brasileiro. Por isso, o projeto do ITA no Nordeste é um avanço para a educação e a inovação e é de grande relevância para o desenvolvimento do Estado e do País, com todo esse viés tecnológico. Dessa forma, a iniciativa visa oferecer aos estudantes do Nordeste a formação de excelência do ITA, bem como potencializar a região no âmbito das energias renováveis. Com isso, é esperada a ampliação da capacidade científica e do desenvolvimento industrial do Brasil, a partir de dois cursos promissores e alinhados com a estratégia da sustentabilidade do País e a inovação, que não são lecionados no Município de São Paulo: o de engenharia das energias renováveis e o de engenharia de sistemas. Cabe ressaltar que, com grande potencial em energias renováveis, o Ceará está se tornando a casa do hidrogênio verde. Há anos tenho-me empenhado na atração de investimentos em práticas sustentáveis, na geração de energia limpa no meu Estado, aproveitando de forma consciente o sol e os ventos fortes presentes em abundância no Ceará, contribuindo para o Governo com a geração de trabalho e renda para o cearense. Já colhemos resultados satisfatórios e até transformadores para a economia nordestina e brasileira. O mundo inteiro tem visto o Nordeste com outros olhos desde que foi assinado o primeiro memorando de entendimento para a produção do combustível do futuro, em fevereiro de 2021. Atualmente, já são mais de trinta os acordos com instituições parceiras, empresas nacionais e estrangeiras, com a finalidade de obtenção de investimentos superiores a 30 bilhões de dólares, ou seja, cerca de 145 bilhões de reais. Desses, quatro contratos já foram firmados, para os quais há previsão de investimento da ordem de 8 bilhões de dólares, ou seja, algo em torno de 38 bilhões de reais, no Estado do Ceará, para a geração de energia limpa, renovável e de hidrogênio verde. No dia 9 deste mês, tive a honra de participar de um evento do Município de Aquiraz, voltado para o setor das energias renováveis, que reuniu diversas autoridades, empresas especializadas e líderes do setor, no qual debatemos temas importantes para o futuro da energia renovável no Ceará e no Brasil, momento em que o Estado nordestino assinou o memorando de entendimento entre o Governo do Ceará e a empresa Vestas. A multinacional dinamarquesa anunciou investimentos da ordem de 130 milhões no desenvolvimento de energia eólica no Estado. O objetivo do memorando é desenvolver ações mútuas de cooperação para a ampliação do processo fabril da Vestas e do número de fornecedores do Estado do Ceará, o que viabilizará a implantação de novos empreendimentos em energia limpa na região. Todo o presente de hoje, voltado para os investimentos em inovação, tecnologia, aviação, engenharia, energia limpa e educação, está sendo alcançado graças à potencialidade visionária de Casimiro Montenegro Filho, Marechal do Ar que foi criador de uma das instituições mais importantes do Brasil, o ITA. Dito isso, concluo agradecendo imensamente a todos os presentes, que vieram prestigiar esta grandiosa homenagem aos 120 anos de nascimento do nosso eterno Marechal do Ar, pela dimensão de sua vida, pela preciosidade do seu exemplo, pela grandeza de suas lições e por suas brilhantes realizações. O nosso homenageado tornou-se o gênio inspirador que paira sobre a Pátria inteira, extrapolando os contornos de sua gloriosa instituição para fazer-se credor de um título mais amplo e mais proporcional à grandeza e à multiplicidade de sua edificante vida, o de Patrono do Instituto Histórico-Cultural da Aeronáutica. Peço a todos uma salva de palmas ao marechal. Viva Casimiro!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/62881/discursos?itens=1000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/62881/discursos?pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/62881/discursos?pagina=1&itens=100"
  } ]
}