{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-09T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Mandato parlamentar,Atuação parlamentar,agradecimento,Eleitor,Piauí,Eleições,Futebol,Esporte,Código de Trânsito Brasileiro,segurança,Atuação parlamentar pregressa,Deputado estadual",
    "sumario" : "Gratidão do orador ao eleitorado piauiense pela assunção do mandato parlamentar. Compromisso de atuação em defesa dos interesses do Estado do Piauí e do seu povo. Papel exercido pelo esporte como instrumento de resgate social e promoção da saúde. Transcurso do 25º aniversário de promulgação do Código de Trânsito Brasileiro. Necessidade da realização de investimentos governamentais na segurança do trânsito.",
    "transcricao" : "O SR. JULIO ARCOVERDE (Bloco/PP - PI. Pela ordem. Sem revisão do orador.) - Obrigado. Sr. Presidente, Sras. e Srs. Deputados, queria primeiro agradecer as palavras carinhosas do nosso querido Deputado Florentino Neto, do PT do Piauí, companheiro de luta do nosso Estado. Esta é a primeira vez que ocupo esta honrosa tribuna, Sr. Presidente, por onde já passaram políticos da mais alta estatura moral e intelectual e por onde passaram os legítimos representantes do nosso povo, homens e mulheres que fortalecem a nossa democracia e trabalham por um Brasil melhor. É para mim um momento particularmente simbólico, Deputado Florentino, e feliz o dia 9 de março. Nessa data, porém, há 44 anos, meu pai, o então Senador Dirceu Arcoverde, também subia à tribuna do Senado Federal para proferir seu primeiro discurso naquela Casa. E sinto o peso da emoção e da responsabilidade deste momento. Venho a este plenário com o coração cheio de gratidão aos mais de 117 mil piauienses que confiaram meu nome nas urnas. Meu compromisso é atuar para que todos tenham orgulho de viver no nosso querido Piauí. O Piauí, Deputado Florentino, é um Estado rico, com um povo trabalhador e honesto, mas, muitas vezes, é subestimado e injustiçado. Portanto, cada ação minha nesta Câmara dos Deputados será em busca do desenvolvimento dessa terra que tanto amo e desse povo que me conduziu até aqui com a mais honrosa missão de contribuir com meu Estado. Trago na minha bagagem, senhoras e senhores, a experiência de dois mandatos de Deputado Estadual, muita humildade para reconhecer as infinitas lições a aprender com cada um dos meus pares, independentemente de partido ou de ideologia. \"Um galo sozinho não tece uma manhã: ele precisará sempre de outros galos\", escreveu o grande poeta nordestino João Cabral de Melo Neto. E eu estou aqui para somar. E, por falar em galo, Presidente, o galo é o mascote do meu time de coração, o River do Piauí. Tenho uma história de muito amor pelo esporte, especialmente pelo futebol. Acredito que a prática do esporte pode ser um verdadeiro instrumento para o resgate social. Esporte é saúde, é disciplina... (Desligamento automático do microfone.) O SR. JULIO ARCOVERDE (Bloco/PP - PI) - ...jovens longe das drogas e do crime. Por isso, acredito que esse é um dos setores que merecem mais atenção, mais incentivo, e vai, sem dúvida, estar como prioridade do meu mandato. Ocorre-me também lembrar que, neste ano de 2023, o Código de Trânsito completa 25 anos. Não restam dúvidas de que o CTB contribui para a redução das mortes e acidentes no País, mas as cidades ainda precisam de mais investimentos a serem aplicados na nossa segurança de trânsito. Sim, meus amigos e minhas amigas, devemos nos preocupar com as famílias brasileiras. Apenas recursos e obras não são alvos que sustentam um mandato comprometido com o desenvolvimento social e econômico. É preciso mais. Aprendi isso com meu pai, Dirceu Arcoverde, que foi Governador do Piauí, e com minha mãe, Maria José Arcoverde, que muito bem me transmitiu a sensibilidade com os problemas da sociedade. A lição que desde cedo aprendi é que a política não tem razão de ser, a menos que cause impacto direto na vida das pessoas. E farei de tudo para honrar esse ensinamento. Quero, para finalizar, registrar que não limitarei meu mandato a apenas esses temas que mencionei. Pelo contrário, estou determinado, no dia a dia, a contribuir com minhas bandeiras, a receber as demandas por meio dos Vereadores, que conhecem de perto os desafios dos meus Municípios. Eu quero encerrar este breve pronunciamento, Sr. Presidente, citando uma parte de um dos hinos mais bonitos que já ouvi. \"(...) Vendo a Pátria pedir liberdade, o primeiro que luta é o Piauí\". Estou aqui para lutar e, com fé, fazer sempre o melhor. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-09T15:05",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Mandato parlamentar,Atuação parlamentar,agradecimento,Eleitor,Piauí,Eleições,Futebol,Esporte,Código de Trânsito Brasileiro,segurança,Atuação parlamentar pregressa,Deputado estadual,Violência no trânsito,Agenda legislativa,Município",
    "sumario" : "Gratidão do orador ao eleitorado piauiense pela assunção do mandato parlamentar. Compromisso de atuação em defesa dos interesses do Estado do Piauí e do seu povo. Papel exercido pelo esporte como instrumento de resgate social e promoção da saúde. Transcurso do 25º aniversário de promulgação do Código de Trânsito Brasileiro. Necessidade da realização de investimentos governamentais na segurança do trânsito.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO JULIO ARCOVERDE. Sr. Presidente, Sras. Deputadas e Srs. Deputados, esta é a primeira vez que ocupo esta honrosa tribuna, por onde já passaram políticos da mais alta estatura moral e intelectual, e por onde passam os legítimos representantes do nosso povo  homens e mulheres que fortalecem a nossa democracia e trabalham por um Brasil melhor. É, para mim, um dia particularmente simbólico e feliz, o dia 9 de março. Nessa mesma data, porém há 44 anos, meu pai, então Senador Dirceu Arcoverde, também subia à tribuna do Senado para proferir seu primeiro discurso naquela Casa. E sentindo o peso da emoção e da responsabilidade neste momento, venho a este plenário com o coração cheio de gratidão aos mais de 117 mil piauienses que confiaram em mim, nas urnas. Meu compromisso é atuar para que todos tenham orgulho de viver no nosso Piauí. O Piauí é um estado rico, com um povo trabalhador e honesto, mas muitas vezes é subestimado e injustiçado. Portanto, cada ação minha nesta Câmara dos Deputados será em busca do desenvolvimento dessa terra que tanto amo e desse povo que me conduziu até aqui com a mais honrosa missão de contribuir com o meu Piauí. Trago em minha bagagem a experiência de dois mandatos de deputado estadual e muita humildade para reconhecer que tenho infinitas lições a aprender com cada um dos meus pares, independentemente de partido e de ideologia. Um galo sozinho não tece uma manhã: ele precisará sempre de outros galos, escreveu o grande poeta nordestino João Cabral de Melo Neto. E eu estou aqui para somar. E por falar em Galo, Sr. Presidente, o Galo é a mascote do meu time do coração, o River do Piauí. Eu tenho um histórico de muito amor pelo esporte, especialmente pelo futebol. Eu acredito que a prática do esporte pode ser o verdadeiro instrumento para o resgate social. Esporte é saúde, é disciplina, deixa os jovens longe das drogas e do crime. Por isso, acredito que esse é um dos setores que merece mais atenção, mais incentivo, e que vai, sem dúvida, estar entre as prioridades deste meu mandato. Ocorre-me também lembrar que neste ano de 2023 o Código de Trânsito Brasileiro  CTB completa 25 anos. Não restam dúvidas de que o CTB contribuiu para a redução de mortes por acidentes no país, mas as cidades ainda precisam de mais investimentos a serem aplicados em fiscalização e educação, para que o nível de segurança viária seja realmente satisfatório. Eu espero ter a oportunidade de atuar em favor da redução da violência no trânsito, que tanto preocupa as famílias brasileiras. Diante do acelerado crescimento das cidades e das frotas de veículos, isso passa por trabalhar em projetos de mobilidade urbana e soluções de tráfego para os trabalhadores. Sim, meus amigos e minhas amigas, devemos nos preocupar com as famílias brasileiras. Apenas recursos e obras grandiosas não são alvos que sustentam um mandato comprometido com o desenvolvimento social e econômico; é preciso mais. Aprendi isso com meu pai, Dirceu Arcoverde, que foi Governador do Piauí, e minha mãe, Dona Maria José Ferraz Arcoverde, que muito bem me transmitiu a sensibilidade com os problemas da sociedade. A lição, que desde cedo aprendi, é que a política não tem razão de ser, a menos que cause impacto direto na vida das pessoas. Eu farei de tudo para honrar esse ensinamento. Quero registrar que não limitarei meu mandato a esses temas que mencionei; pelo contrário, estou determinado a construir, no dia a dia, minhas bandeiras, recebendo as demandas por meio dos valorosos Prefeitos e Vereadores, que conhecem de perto os desafios dos seus Municípios. Meu gabinete está de portas abertas para, junto ao povo, estabelecermos uma agenda que melhore a saúde pública, a segurança, a educação, e sobretudo para atender as verdadeiras necessidades dos nossos Municípios. E eu quero encerrar este breve pronunciamento citando apenas uma parte de um dos hinos mais bonitos que já ouvi: Vendo a pátria pedir liberdade, o primeiro que luta é o Piauí. Estou aqui para lutar e, com fé, fazer sempre o melhor. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-15T18:58",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Teresina (PI),Violência,aumento,Sistema Único de Segurança Pública (Susp),Ministro de Estado da Justiça e Segurança Pública,Requerimento de informação a Ministro de Estado",
    "sumario" : "Classificação da Capital Teresina, Estado do Piauí, em 40º lugar no ranking mundial da violência. Encaminhamento, ao Ministério da Justiça e Segurança Pública, de requerimento de informações sobre as ações da Pasta destinadas ao controle da criminalidade, bem como de modernização e valorização das forças policiais.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO JULIO ARCOVERDE.     Sr. Presidente, Sras. Deputadas, Srs. Deputados, um estudo apresentado pela ONG mexicana Conselho Cidadão para Segurança Pública e Justiça Penal, publicado em fevereiro deste ano, o qual ganhou as páginas dos principais veículos de comunicação do País, apontou que o Brasil possui 10 das 50 cidades mais violentas do mundo. Entre essas cidades está a nossa querida Teresina, Capital do Estado, que aparece na 40ª posição mundial. Isso é alarmante. É inaceitável. É uma falta de respeito do poder público para com a nossa população. Antes que essa onda de criminalidade se espalhe para os demais Municípios do Estado, tive a iniciativa de protocolar na última segunda-feira, dia 13 de março, um requerimento de informações solicitando ao Ministério da Justiça que se posicione sobre as ações de controle à criminalidade, modernização e valorização das forças de segurança pública. Assim como todo nordestino, o piauiense é um povo guerreiro, hospitaleiro, criativo, alegre e que precisa, ao menos, que o Estado cumpra o seu papel de promover a segurança pública, conforme alude a nossa Constituição Federal. O meu pedido está alicerçado no Decreto nº 11.348, de 1º de janeiro de 2023, que aprova a Estrutura Regimental do Ministério da Justiça e Segurança Pública e, principalmente, a Lei nº 13.675, de 11 de junho de 2018, que instituiu o Sistema Único de Segurança Pública  SUSP, que aquele Ministério coordena. Destaco, em especial, o art. 13 da aludida lei que afirma que o Ministério da Justiça e Segurança Pública é o responsável por apoiar os programas de aparelhamento e modernização dos órgãos de segurança pública e defesa social do País. Assim, questiono o seguinte: o que, de fato, tem sido feito em termos de programa de aparelhamento e modernização aos órgãos de segurança pública do Piauí, para diminuir esses índices alarmantes de criminalidade? Acompanharei de perto as iniciativas do Ministério da Justiça e do Governador do Estado, em prol da segurança pública e bem-estar da nossa população piauiense. Muito obrigado, Sr. Presidente. Peço que meu pronunciamento conste no programa A Voz do Brasil e nos meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-03-21T21:50",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=209&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei da Improbidade Administrativa,Nepotismo,Ministério público,Tribunal de contas,Aprovação,Defesa",
    "sumario" : "Apresentação do Projeto de Lei nº 887, de 2023, coibitivo da prática de nepotismo no âmbito do Ministério Público e dos Tribunais de Contas.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO JULIO ARCOVERDE. Sr. Presidente, Sras. e Srs. Deputados, na última semana, apresentei um projeto de lei que tem como objetivo coibir a prática de nepotismo no Ministério Público e nos Tribunais de Contas, ampliando a transparência e a imparcialidade no processo de seleção de membros dessas instituições. A medida reforça a importância da gestão pública transparente, ética e eficiente para o desenvolvimento do País. Vale destacar aqui, nobres colegas, que a proibição de nepotismo já existe em outros órgãos e instituições públicas, como o Poder Judiciário e o Poder Executivo, e a ampliação que estou propondo nesse projeto para o Ministério Público e os Tribunais de Contas segue a mesma lógica de evitar conflitos de interesse e garantir a lisura na gestão pública. É importante lembrar que a lei que estou propondo não é nada pessoal nem contra alguma indicação já feita. Compreendemos que todos que estão no cargo hoje foram indicados e votados em conformidade com a lei. A medida que estou propondo é para novas nomeações. A aprovação de leis como essa é fundamental para estabelecer um marco regulatório claro e evitar a continuidade de práticas que podem ser prejudiciais à transparência e à lisura na gestão pública. Nós não podemos ser cúmplices de políticos que querem transformar órgãos públicos em cabide de emprego, e, no caso específico, frise-se, os Tribunais de Contas possuem cargos e salários vitalícios. Sabemos que a prática do nepotismo é um problema grave que afeta a administração pública em diversos níveis e instituições. Quando cargos públicos são ocupados por esposas, parentes ou pessoas próximas de autoridades políticas, inclusive quando esses acabaram de finalizar um mandato no Executivo, a imparcialidade e a transparência no processo de seleção são comprometidas, o que pode levar a decisões que beneficiem interesses particulares em detrimento do interesse público. No caso específico dos Tribunais de Contas, que são responsáveis por fiscalizar as contas públicas e garantir o uso adequado dos recursos, a presença de indicados políticos, de esposas ou de parentes pode fragilizar a atuação dessas instituições e comprometer a eficácia do controle externo. Defendo, portanto, que a proibição de nepotismo e a exigência de critérios objetivos e transparentes de seleção para cargos públicos são medidas importantes para garantir a integridade e a eficácia da administração pública. E foi com esse propósito que apresentei essa proposição. Conto com o apoio dos meus pares para a aprovação desse projeto. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento no programa A Voz do Brasil e nos meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-03-22T22:11",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Confederação Nacional de Municípios (CNM),Prefeito,Piauí,Deputado federal,Atuação parlamentar,Apoio político,Agenda legislativa,Município,Prefeitura,Recursos orçamentários",
    "sumario" : "Realização da 24ª Marcha a Brasília em Defesa dos Municípios. Apoio à pauta municipalista.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO JULIO ARCOVERDE.     Sr. Presidente, Sras. e Srs. Deputados, na semana que vem vai acontecer aqui em Brasília, nos dias 27, 28, 29 e 30 de março, a 24ª Marcha Municipalista em Defesa dos Municípios, promovida pela Confederação Nacional de Municípios. A Marcha dos Prefeitos é um dos eventos mais importantes para os Municípios brasileiros e é uma oportunidade para que os gestores municipais apresentem suas reivindicações e necessidades locais. Já conversei com os prefeitos de nosso Piauí e destaquei que as portas do meu gabinete estão abertas. Reforcei a eles que minha equipe e eu estamos aqui para prestar todo o apoio a eles neste encontro, que tem como objetivo principal discutir as demandas municipais e buscar soluções para os problemas enfrentados pelos Municípios, local onde a nossa gente vive. A Marcha, meus colegas Deputados, como sabemos, é uma oportunidade para que os prefeitos possam discutir temas importantes e apresentar as pautas prioritárias para os Municípios. Como digo sempre, sou um Deputado municipalista. Os prefeitos podem contar com o meu apoio no sentido de votar na Câmara Federal pautas importantes para o desenvolvimento das cidades e, claro, de enviar recursos para modernizar a saúde, a educação, a segurança e a infraestrutura dos Municípios, porque é com trabalho dedicado e focado que melhoramos a qualidade de vida da população. Lembro a todos que a edição começa na próxima segunda-feira, 27 de março, e o evento, mais uma vez, será sediado no Centro Internacional de Convenções do Brasil. Muito obrigado.  "
  }, {
    "dataHoraInicio" : "2023-03-30T18:05",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=200&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Pacto federativo,Emenda,Piauí,Município,Defesa",
    "sumario" : "Realização da 24ª Marcha a Brasília em Defesa dos Municípios sob o tema Pacto Federativo: um olhar para o futuro. Corroboração do apoio do orador aos gestores municipais brasileiros.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO JULIO ARCOVERDE. Sr. Presidente, Sras. e Srs. Deputados, nesta última semana de março está acontecendo a 24ª Marcha Municipalista em Defesa dos Municípios, promovida pela Confederação Nacional de Municípios. Como destaquei aqui, meu gabinete está de portas abertas para continuar recebendo os Prefeitos de nosso Piauí. Na terça-feira, 28, quarta-feira, 29, e hoje, 30 de março, recebemos vários Prefeitos, Vereadores e Secretários de várias partes do nosso Estado. São gestores que vieram buscar recursos e melhorias para o desenvolvimento dos Municípios. Telespectadores da TV Câmara, ouvintes da Rádio Senado, internautas, a Marcha dos Prefeitos é um evento anual que reúne Prefeitos de todo o País para discutir os principais desafios enfrentados pelos Municípios brasileiros e buscar soluções para melhorar a vida das pessoas. São mais de 25 anos de conquistas da Marcha dos Prefeitos. Neste ano, o tema é Pacto Federativo: uma visão para o futuro. O pacto federativo é um tema central para a Marcha dos Prefeitos, o qual define a distribuição de recursos e competências entre os diferentes entes federados, o que afeta diretamente a capacidade dos Municípios de realizarem suas atividades e atenderem às demandas da população. Como sabemos, os Municípios são responsáveis por uma série de serviços públicos essenciais, como saúde, educação, transporte e segurança, mas muitas vezes não dispõem dos recursos necessários para realizar essas atividades de forma adequada. E é justamente por isso que sou um Deputado municipalista. Entendo que as emendas são fundamentais para que os gestores consigam trabalhar para o desenvolvimento dos Municípios, que é onde nossa gente vive. Estou muito feliz em receber os Prefeitos, Secretários Municipais e Vereadores de nosso Piauí. Estive pessoalmente na Marcha dos Prefeitos, visitei o estande da Associação dos Municípios do Piauí, falei com a imprensa sobre a nossa defesa no pacto federativo. Reafirmo aqui que os Prefeitos podem continuar a contar comigo na defesa dos Municípios. Vamos trabalhar bastante para destinar recursos para os Municípios de nosso Piauí. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-11T22:09",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=190&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb),Piauí,Índice de Desenvolvimento Humano (IDH),Educação",
    "sumario" : "Importância dos recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais de Educação - FUNDEB para o desenvolvimento do Piauí. Discrepância entre a baixa classificação do Estado junto ao Índice de Desenvolvimento Humano - IDH e o desempenho educacional piauiense. Relevância do papel desenvolvido pelo FUNDEB na redução das desigualdades regionais e no desenvolvimento educacional brasileiro.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO JULIO ARCOVERDE. Sr. Presidente, Sras. e Srs. Deputados, os recursos do FUNDEB, o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais de Educação, são extremamente importantes para o desenvolvimento do Piauí. Afinal, a situação socioeconômica do meu Estado precisa melhorar muito, e isso demanda elevados investimentos em educação. Graças ao FUNDEB, as perspectivas de crescimento são bastante animadoras. No último Censo, realizado em 2010, o valor do Índice de Desenvolvimento Humano (IDH) piauiense foi apurado em 0,646. Na ocasião, o número representava a 24ª posição, considerados os 27 entes da Federação. É inaceitável que nosso Piauí esteja numa posição tão baixa nesse indicador. Apesar de todas as suas deficiências econômicas e sociais, o desempenho educacional do Piauí é significativamente positivo. Em 2021, o Índice de Desenvolvimento da Educação Básica foi calculado no valor de 5,3, quanto aos anos iniciais do ensino fundamental, e de 4,8, quanto aos anos finais. No primeiro caso, o número representa o 12º melhor desempenho do País, sendo a segunda situação ainda mais favorável, caracterizando a 9ª colocação. O que se verifica, portanto, é que a Unidade da Federação com uma das piores situações socioeconômicas exibe um bom desempenho no plano educacional. Essa discrepância é muito indicativa da importância do FUNDEB. Afinal, o fundo tem como principal função redistribuir recursos visando à redução das desigualdades regionais, na busca do desenvolvimento educacional básico brasileiro. O seu escopo cobre praticamente todas as etapas da educação, indo da pré-escola até o ensino médio, deixando de fora apenas o nível superior. Mais especificamente, o objetivo é a redução das desigualdades entre as redes de ensino, levando à queda substancial na diferença do investimento por aluno realizado por cada rede. De acordo com estudo que esta Casa conduziu em 2017, essa desigualdade seria de 10.000% se não houvesse o FUNDEB, que a reduz para 564%. Como resultado, Estados menos desenvolvidos no viés socioeconômico ampliam suas oportunidades de crescimento. Já não é novidade que o desenvolvimento socioeconômico tem crescido em paralelo às conquistas do conhecimento, tendência que se mostra cada vez mais intensa. Por isso a importância do investimento no sistema educacional. A história do meu Estado é bastante carente em oportunidades para o desenvolvimento econômico. Por isso, nossos jovens sentem particular pressão para se esforçar em busca de uma vida melhor. Todos sabemos, porém, que nenhum sistema pedagógico pode se alicerçar apenas no esforço dos discentes. Para alcançar bons resultados, é preciso contratar professores, investir em materiais e equipamentos pedagógicos. Felizmente, o FUNDEB possibilita que entes federados mais desfavorecidos economicamente realizem essas despesas. Como resultado, as oportunidades tendem a se equilibrar em todo o território nacional. Afinal, o Piauí é a prova de que o FUNDEB é uma excelente política pública para o financiamento da educação básica brasileira, devendo ser ampliado e fortalecido. É importante lembrar que, em 2020, o FUNDEB foi renovado e teve sua vigência estendida até 2026, com mudanças importantes que aumentaram sua importância para os professores. Uma das mudanças foi o aumento da complementação da União, que passou a complementar o FUNDEB com percentual maior, o que significa mais recursos para a educação básica, incluindo o pagamento de salários e a valorização dos professores. É por isso que aqui no Parlamento defendo a importância do FUNDEB para a redução das desigualdades regionais e para o desenvolvimento educacional brasileiro. Precisamos fortalecer essa política pública para garantir que todos os alunos tenham acesso a uma educação de qualidade, para que os professores sejam valorizados e para que o Piauí possa alcançar um desenvolvimento mais justo e equilibrado. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-18T17:35",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F4%2F2023&txPagina=16&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fonte alternativa de energia,Energia eólica,Piauí,Governo estadual,incentivo,Deputado federal,Atuação parlamentar,favorável,Proposição legislativa",
    "sumario" : "Ocupação pelo Estado do Piauí do 4º lugar entre os Estados brasileiros com capacidade instalada de geração de energia eólica. Importância da concessão de inventivos governamentais à exploração da fonte energética.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO JULIO ARCOVERDE. Sr. Presidente, Sras. e Srs. Deputados, o Estado do Piauí possui potencial para crescer, ainda mais, na geração de energia eólica, devido à sua localização geográfica e a ventos intensos, que atingem velocidades superiores a 10 metros por segundo. Conceitualmente, a energia eólica é a energia cinética  ou de movimento  do vento transformada em energia elétrica por meio do uso de turbinas eólicas. Segundo dados da Associação Brasileira de Energia Eólica  ABEEólica, em 2021, o Piauí ocupou a quarta posição entre os Estados brasileiros em capacidade instalada desse tipo de energia, com 2,2 gigawatts. Em 2022, por exemplo, o Estado piauiense apresentou um aumento de 24,85% na produção em relação a 2021. Tenho muito orgulho da nossa terra, do nosso Piauí, e acredito que temos capacidade para avançar ainda mais! Na condição de titular da Comissão de Minas e Energia da Câmara dos Deputados, órgão responsável por analisar e votar propostas de lei relacionadas à produção, distribuição e consumo de energia, me sinto na obrigação de dar total respaldo e suporte a projetos de lei que tratem de incentivos a geração desse tipo de energia. Entendo que focar em pauta dessa natureza resultará em incentivos diretos a investimento nesse tipo de projeto, e, com isso, quem ganha é o Estado do Piauí, que hoje é referência nacional nesse tipo de tecnologia. Em contrapartida, entendo que o Governo do Estado precisa também fazer a sua parte, com ações tais como a criação de programas de incentivo fiscal, para atrair mais investimentos; incentivo à infraestrutura de transmissão dessa energia; fomento à pesquisa e ao desenvolvimento de tecnologias; bem como parcerias com universidades e instituições de pesquisa para promover o desenvolvimento de soluções inovadoras. Contem comigo na Câmara dos Deputados. Estou em Brasília a serviço do Piauí. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-07T01:54",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=313&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência,Piauí,aumento,Crise,Segurança pública",
    "sumario" : "Classificação de Teresina, Capital do Estado do Piauí, em 40º lugar no ranking mundial da violência, segundo relatório da organização não governamental mexicana Conselho Cidadão para a Segurança Pública e Justiça Penal. Necessidade da execução de recursos federais destinados à área de segurança pública piauiense.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO JULIO ARCOVERDE. Sr. Presidente, Sras. e Srs. Deputados, no início deste ano a Organização não Governamental mexicana Conselho Cidadão para a Segurança Pública e Justiça Penal, apresentou um relatório que relacionou a cidade de Teresina como a 40ª mais violenta do mundo, com 324 homicídios para uma população de pouco mais de 868 mil pessoas. O mesmo documento apontou que o Estado do Piauí teve em 2022 10% de alta no número de mortes violentas, sendo a terceira maior taxa do País. Os dados são preocupantes, pois classifica a nossa Teresina como uma das cidades mais violentas do mundo! Sobre este preocupante cenário, protocolei um requerimento de informação questionando o Ministério da Justiça sobre quais foram os recursos na área de segurança pública de âmbito Federal aportados no biênios 2019 a 2020 e de 2021 a 2022 para reequipamento, treinamento e qualificação das nossas forças policiais. O pedido foi alicerçado na Lei nº 13.675, de 11 de junho de 2018, que disciplina a organização e o funcionamento dos órgãos responsáveis pela segurança pública, nos termos do § 7º do art. 144 da Constituição Federal e cria a Política Nacional de Segurança Pública e Defesa Social, bem como institui o Sistema Único de Segurança Pública. Em resposta, o Ministério da Justiça informou que, no que se refere à transparência obrigatória na modalidade fundo a fundo, a Secretaria do Estado do Piauí cumpriu os requisitos estabelecidos pela Lei 13.756/18 para a habilitação ao recebimento dos recursos. No entanto, dos 116 milhões de reais recebidos para a implementação de ações e projetos nos eixos de valorização profissional, combate à criminalidade violenta e fortalecimento das instituições de segurança pública, apenas 38,6 milhões de reais foram executados. De acordo com o documento, há um saldo disponível de aproximadamente 77,8 milhões de reais que poderiam ser utilizados na área de segurança pública, mas não estão sendo aproveitados. Em resumo, foram 13 milhões de reais em 2019, 10 milhões de reais em 2020, 19,8 milhões de reais em 2021 e 34,5 milhões de reais em 2022 parados por falta de execução. Para quem está sendo sufocado com a crescente violência em nosso Estado, não se pode admitir erros desta amplitude. É lamentável! Não há dúvida de que a gestão do Estado precisa ser melhorada. Enquanto enfrentamos uma taxa exorbitante de homicídios no nosso Piauí, com números que desestimulam as pessoas de sair às ruas para trabalhar, estudar ou se divertir, com segurança, o Governo falha em não apresentar projetos que permitam utilizar recursos já disponíveis para mitigar um problema tão sério no nosso Estado. Vou acompanhar o desdobramento da execução destes recursos, cujos dados foram apresentados oficialmente pelo Ministério da Justiça no âmbito do Processo SEI 08027.000255/2023-81. Podem contar comigo na Câmara dos Deputados e no nosso Piauí. Muito obrigado.    "
  }, {
    "dataHoraInicio" : "2023-10-24T21:22",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Piauí,Aniversário de emancipação política,Ex-governador,Agronegócio,Recursos naturais,Ecoturismo",
    "sumario" : "O Deputado celebrou o 201º aniversário da emancipação política do Estado do Piauí, relembrando a bravura dos piauienses na luta pela independência do Brasil. Destacou a importância de valorizar as raízes e reconhecer a origem do estado, conectando o passado ao futuro. Mencionou o legado deixado por seu pai, Dirceu Arcoverde, ex-governador e senador, cujas obras impulsionaram o desenvolvimento do Piauí. Falou sobre o crescimento do agronegócio na região sul do estado e a abundância de recursos naturais, como energia solar e eólica. Enalteceu as belezas naturais do Piauí, do Parque Nacional Serra da Capivara às praias paradisíacas de Barra Grande. Expressou seu orgulho por representar seu estado na Câmara dos Deputados e seu compromisso em trabalhar incansavelmente pelo desenvolvimento do estado.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO JULIO ARCOVERDE (SEM REGISTRO TAQUIGRÁFICO). O Sr. JÚLIO ARCOVERDE (PP-PI) pronuncia o seguinte discurso: DIA DO PIAUÍ Sr. Presidente, Sras. e Srs. Deputados, celebramos no dia 19 de outubro o aniversário de adesão do Piauí à causa da independência do Brasil. Há 201 anos, em Parnaíba, nossos bravos piauienses escolheram a liberdade e, através da coragem, tornaram-se os protagonistas da história, e fazem parte da construção da nossa identidade e soberania brasileira. A bravura dos parnaibanos em 1822 aconteceu um mês depois de o Brasil se declarar independente de Portugal, com o grito de Dom Pedro I às margens do Rio Ipiranga. Em 24 de janeiro de 1923 a capital Oeiras ergueu-se contra o colonialismo português. No entanto, foi na região dos carnaubais, em Campo Maior, no dia 13 de março do mesmo ano, que ocorreu um dos conflitos mais sangrentos na Guerra da Independência do Brasil, a Batalha do Jenipapo, consolidando a liberdade, afastando definitivamente a colônia portuguesa do território nacional. Não à toa, o poeta amarantino Da Costa e Silva contempla a coragem do nosso povo: Sob o céu de imortal claridade, Nosso sangue vertemos por ti, Vendo a pátria pedir liberdade, O primeiro que luta é o Piauí. Nunca paramos de lutar, nosso estado é feito de história, garra e esperança de um futuro melhor. Um povo que aprendeu a superar as adversidades e se sobressair em cenários de dificuldades, qualidades que correm na veia de todos os nordestinos e nordestinas. Valorizar nossas raízes e reconhecer nossa origem é essencial, através da história, lutas e conquistas de gerações passadas podemos nos conectar com o passado e, ao mesmo tempo, olhar para o futuro. Um exemplo inspirador é o legado deixado por Dirceu Arcoverde, amarantino, ex-governador e senador que marcou a história do Piauí. Ele concluiu importantes obras no Piauí, como o Estádio Albertão, a Maternidade Evangelina Rosa, os Hospitais Regionais de Floriano e Picos, além de contribuir significativamente para a estruturação das rodovias, eletrificação, abastecimento de água, conjuntos habitacionais e educação. Carrego um profundo orgulho no meu coração por ser filho desse homem visionário, cujas obras impulsionaram o desenvolvimento do Piauí e deixou uma marca na história. Com gratidão, olhamos para o passado, encorajados a construir um futuro melhor para o Piauí. O trabalho é a melhor forma de transformar e alavancar a economia do nosso estado. No cerrado piauiense, localizado na região sul, o agronegócio em está em expansão, é uma força que move a economia do estado, com a produção de grãos como soja, milho e algodão, além da pecuária. Apesar da falta de manutenção das estradas e ampliação da rede elétrica, os investimentos feitos pelos bravos empresários em tecnologia e infraestrutura resultam no crescimento do agronegócio na região, colocando o Piauí em destaque nacional. Certamente, ser a \"Terra Filha do Sol do Equador\", como poeticamente descreve Da Costa e Silva, é uma vantagem quando se trata de exploração de energias renováveis. O Piauí possui um potencial solar excepcional e ventos constantes, o que o coloca em uma posição privilegiada para a geração de energia limpa e sustentável. A instalação de parques eólicos e usinas solares não apenas diversifica a matriz energética, mas também atrai investimentos significativos para a região. A exploração dos recursos naturais que fomos abençoados contribui para a redução da dependência de fontes de energia não renováveis e tornam o Piauí um exemplo de sustentabilidade e conscientização ambiental. O Piauí é rico em belezas de norte a sul. O Parque Nacional Serra da Capivara, conhecido como o Berço do Homem Americano, famoso por seus sítios arqueológicos e pinturas rupestres, é Patrimônio Mundial tombado pela UNESCO. Além disso, o estado se destaca no ecoturismo, com uma diversidade de paisagens naturais, como o Parque Nacional de Sete Cidades, os Cânions do Rio Poti e os Cânions do Viana. Ao chegar no litoral, com destaque para Barra Grande, que encanta visitantes com suas praias paradisíacas, águas cristalinas e a atmosfera tranquila de uma vila de pescadores. O ecoturismo e as belezas litorâneas do Piauí oferecem experiências únicas para aqueles que buscam conexão com a natureza e aventuras, com grande potencial de crescimento, atraindo visitantes de todo o mundo. Como todo piauiense, carrego um profundo orgulho por pertencer a esta terra, onde construí o bem mais precioso de um homem: minha família. É uma grande satisfação ver meus filhos e netos crescerem no Piauí. Tenho o sentimento de responsabilidade e encontro inspiração nas realizações do meu pai, Dirceu Arcoverde, pois através do seu legado aprendi como o trabalho e dedicação podem transformar a realidade. Durante meus dois mandatos de Deputado Estadual, percorri o estado conhecendo a população e pude contemplar a verdadeira essência do que é ser piauiense: a capacidade de perseverar, superar os obstáculos e triunfar sobre as adversidades. Estar na Câmara dos Deputados, ocupando esta cadeira e representando minha querida gente do Piauí, é o que me impulsiona e inspira diariamente a trabalhar incansavelmente pelo nosso estado. Parabéns, Piauí! 201 anos de independência e desenvolvimento. Muito obrigado!"
  }, {
    "dataHoraInicio" : "2023-10-25T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=199&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia da Democracia,Patrono da Redemocratização Brasileira,Jornalista,Homenagem",
    "sumario" : "O deputado celebrou o Dia da Democracia em honra à memória de Vladimir Herzog, cuja morte simboliza o processo de redemocratização em 1985 e a promulgação da Constituição Federal em 1988, marcando um período de 35 anos de princípios democráticos sólidos. Conclamou a continuidade na defesa e fortalecimento desses valores essenciais para o Brasil.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO JULIO ARCOVERDE (SEM REGISTRO TAQUIGRÁFICO). O Sr. JÚLIO ARCOVERDE (PP-PI) pronuncia o seguinte discurso: Sr. Presidente, Sras. e Srs. Deputados, hoje, em 25 de outubro, celebramos o Dia da Democracia, uma data que merece nossa exaltação diária, pois somos parlamentares em um regime político onde a voz do povo é central. Conforme estabelecido em nossa Constituição, \"Todo o poder emana do povo, que o exerce por meio de representantes eleitos ou diretamente\". A democracia é o princípio orientador de nossa nação, no qual a liberdade, os direitos e a participação dos cidadãos são compromissos primordiais. Em um país de tamanha diversidade social e cultural, a democracia serve como um instrumento de união entre as diferenças e impulsiona nosso progresso. Essa data é marcada pela morte do jornalista Vladimir Herzog (1937-1975) durante a ditadura militar. Herzog era diretor de Jornalismo da TV Cultura e foi torturado até a morte no Destacamento de Operações de Informação  Centro de Operações de Defesa Interna (DOI-CODI). Sua morte simboliza o processo de abertura política e redemocratização no país. Reconhecemos que a democracia não prospera sem a garantia da liberdade de expressão, que é o mecanismo pelo qual o povo exerce sua participação, questiona, debate questões, exige transparência e responsabilidade de seus representantes. Nossa democracia foi restaurada em março de 1985, marcando o fim da ditadura, e firmemente estabelecida com a promulgação da Constituição Federal de 1988. No emblemático 5 de outubro de 1988, Ulysses Guimarães, o arquiteto da democracia brasileira, ergueu a Constituição como um farol de esperança. Já se passaram 35 anos desse importante marco que solidificou os princípios democráticos e os direitos do povo brasileiro. Continuemos a defender e fortalecer esses pilares fundamentais para o nosso país. Viva a democracia!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/66385/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/66385/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/66385/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}