{
  "dados" : [ {
    "dataHoraInicio" : "2008-02-06T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Abertura",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "OUTROS",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=7%2F2%2F2008&txPagina=11&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO LEGISLATIVA ORDINÁRIA, INSTALAÇÃO.\r\nCÂMARA DOS DEPUTADOS, ATUAÇÃO.",
    "sumario" : "Discurso proferido por ocasião de sessão solene destinada à instalação da 2ª Sessão Legislativa Ordinária da 53ª Legislatura.",
    "transcricao" : "O SR. ARLINDO CHINAGLIA (PT - SP) - Exmº Sr. Senador Garibaldi Alves Filho, Presidente do Senado Federal; Exmª Srª Ministra Ellen Gracie, Presidente do Supremo Tribunal Federal; Exmª Srª Dilma Rousseff, Ministra-Chefe da Casa Civil; Exmº Sr. Deputado Narcio Rodrigues, 1º Vice-Presidente da Mesa do Congresso Nacional; Exmº Sr. Deputado Osmar Serraglio, 1º Secretário da Mesa do Congresso Nacional; Exmº Sr. Senador Efraim Morais, 1º Secretário da Mesa do Senado; Exmº Sr. Enzo Martins Peri, Ministro da Defesa em exercício; Exmº Sr. Almirante de Esquadra Júlio Sabóia de Araújo Jorge, Comandante Interino da Marinha; Exmº Sr. Tenente-Brigadeiro-do-Ar Juniti Saito, Comandante da Aeronáutica; Exmºs Srªs e Srs. Embaixadores e demais representantes do Corpo Diplomático; Exmº Sr. Ministro Rider Nogueira de Brito, Presidente do Tribunal Superior do Trabalho; Exmº Sr. Gilmar Mendes, Vice-Presidente do Supremo Tribunal Federal; Exmºs Srs. Ministros dos Tribunais Superiores; Exmºs Srªs e Srs. Deputados Federais e Exmºs Srªs e Srs. Senadores, senhoras e senhores, a abertura da Segunda Sessão Legislativa da 53ª legislatura do Congresso Nacional é momento oportuno para ressaltar que nossa democracia institucional se fortalece. Ela enfrenta, ao mesmo tempo, desafios na viabilização das demandas sociais.\r\nNeste momento em que recebemos a Mensagem Presidencial desejando a este Poder Legislativo o pleno desenvolvimento de seus trabalhos, cabe a nós agradecer esse convite à ação relembrando a especificidade e a importância do Legislativo em nosso ordenamento constitucional e sistema político.\r\nO parlamento é a principal instância de afirmação da soberania popular. Ele representa a vontade nacional em sua pluralidade, refletindo suas diferenças, assim como possibilita a convergência de interesses e concepções.\r\nSeu papel é essencial na formulação de leis e na deliberação de iniciativas governamentais, incluindo neste ponto a prerrogativa de melhorar e modificar o que lhe é apresentado. Exerce também a função indispensável da fiscalização em defesa dos valores e princípios que regem nossa sociedade.\r\nUma democracia representativa e consolidada exige, portanto, um Congresso forte, com capacidade para realizar suas tarefas de formulação de leis e de controle.\r\nNo exercício dessas graves competências constitucionais, ao Congresso cabe, do mesmo modo, a iniciativa de detectar e corrigir seus próprios erros e avançar no trabalho de aprimoramento institucional de nosso País.\r\nA Câmara dos Deputados tem trabalhado com empenho para corresponder às expectativas criadas por essas aspirações de aperfeiçoamento democrático e inicia esta nova Sessão Legislativa motivada pelos bons resultados alcançados em 2007.\r\nNa Câmara, os trabalhos realizados nas Comissões foram intensos e muito produtivos. Entre 15 de fevereiro e 15 de dezembro do ano passado foram realizadas 1.423 reuniões das Comissões Permanentes e 227 reuniões das 23 Comissões Temporárias em funcionamento no período. No Plenário foram realizadas 111 sessões extraordinárias deliberativas. Vale aqui ressaltar que foi um número superior às sessões ordinárias deliberativas.\r\nEm 2007, houve, na Câmara, uma redução total de gastos de R$164.600.000,00. Foram economizados R$30 milhões com a extinção de cargos, R$10 milhões com o corte de horas-extras e R$61,4 milhões com despesas de custeio.\r\nSrs. Congressistas, Srª Ministra Presidente do Supremo Tribunal Federal, Srª Ministra-Chefe da Casa Civil, vivemos um momento de estabilidade econômica e recuperação do papel do Estado na promoção do desenvolvimento e na proteção das condições de vida da população. A inflação está sob controle e o emprego e a renda média estão crescendo.\r\nEntretanto, esses sucessos inegáveis não esgotam nossa agenda política. Temas como expansão e formalização de empregos, educação de qualidade, segurança pública, proteção ao meio ambiente e proteção à saúde ainda permeiam de forma continuada nosso debate público, demandando de nós, representantes, um contínuo esforço de trabalho árduo.\r\nÉ assim que retomamos os trabalhos legislativos, conscientes de nossa responsabilidade perante uma sociedade que espera respostas eficientes e duradouras para questões que serão decisivas em qualquer estratégia de desenvolvimento nacional, que vão viabilizar sua sustentabilidade e legitimidade e distribuir renda por meio de políticas sociais.\r\nNo caso da saúde, a questão mais importante para o ano de 2008 refere-se ao desafio de encontrar uma solução permanente para o crônico subfinanciamento do Sistema Único de Saúde.\r\nOutro tema da maior relevância que certamente deverá ser discutido este ano é o novo disciplinamento das medidas provisórias, Sr. Presidente Garibaldi Alves, aliás tema já discutido e aprovado no Senado Federal.\r\nO assunto é complexo e tem sido objeto de muito debate aqui na Câmara. Atualmente, tramitam na Câmara dos Deputados cerca de trinta propostas de emenda à Constituição, todas apensadas à PEC nº 511, de 2006, que, como dissemos, já foi aprovada no Senado. A Comissão de Constituição, Justiça e Cidadania manifestou-se, aprovando parecer pela admissibilidade. As atenções voltam-se agora para a Comissão Especial, criada por ato da Presidência em 22 de outubro de 2007, destinada a apreciar as referidas propostas, que apresentam as mais variadas sugestões para o aperfeiçoamento das regras acerca das medidas provisórias.\r\nHá muito trabalho a ser feito, especialmente com o estímulo da participação dos representantes do povo no aperfeiçoamento de matérias propostas e na apresentação de novos projetos que venham a atacar os problemas que afligem nossa população.\r\nCom o compromisso dos Congressistas com a governabilidade, faremos com que o Legislativo cumpra com a sua mais relevante função institucional, que é poder deliberar livremente no interesse da maioria da população brasileira. Assim iniciamos nossos trabalhos e assim estamos determinados a realizar a nossa função.\r\nMuito obrigado pela atenção. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-02-11T16:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17126",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F2%2F2008&txPagina=1442&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRESENÇA, PLENÁRIO, SAUDAÇÃO.",
    "sumario" : "Manifestação de boas-vindas aos Parlamentares ao ensejo do início dos trabalhos legislativos.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Gostaria de dar as boas-vindas a todas as Deputadas e a todos os Deputados. Todos já nos cumprimentamos, mas, de qualquer maneira, que este ano seja bastante proveitoso tanto no nosso trabalho quanto na vida pessoal de todos aqui."
  }, {
    "dataHoraInicio" : "2008-02-11T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17126",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F2%2F2008&txPagina=1490&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO ESPECIAL, INSTALAÇÃO, PROPOSTA, EMENDA CONSTITUCIONAL, ALTERAÇÃO, TRAMITAÇÃO, MEDIDA PROVISÓRIA. \r\nMEDIDA PROVISÓRIA, PRAZO DETERMINADO, VIGÊNCIA, DECURSO DE PRAZO, AUSÊNCIA, APRECIAÇÃO, CONGRESSO NACIONAL, PERDA, EFICÁCIA. INVALIDADE, PROPOSTA. \r\nCÂMARA DOS DEPUTADOS, PAUTA, SOBRESTAMENTO, MEDIDA PROVISÓRIA, PREJUÍZO, AVALIAÇÃO.",
    "sumario" : "Informação ao Plenário sobre a instalação de Comissão Especial destinada ao exame da tramitação de medidas provisórias.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Antes de passarmos aos destaques, aproveito o comentário do Deputado Chico Alencar, com referência às medidas provisórias, para prestar um esclarecimento, independentemente da opinião de cada um.\r\n\tO fato é que foi criada uma Comissão Especial em outubro do ano passado. Vamos instalá-la só nesta quarta-feira, porque alguns partidos ainda não haviam apresentado seus representantes. Apresentei a proposta a que fez referência o Deputado Chico Alencar. Quero explicá-la a todos, até porque é de suma relevância.\r\n\tÉ público e notório que o Governo precisa de instrumentos ágeis, tendo em vista as situações que tem de enfrentar e a obrigação de cumprir os ditames constitucionais, legais etc.\r\nQual é o problema? Essa agilidade do Governo tem custado a paralisação da Câmara dos Deputados. Muitas vezes não conseguimos votar matérias que julgamos relevantes. \r\nA proposta que apresentei não está ainda detalhada, mas sua essência é a seguinte: podemos alterar o prazo de vigência. Hoje ele é de 120 dias; e pode ser de 60, 80 dias. A Comissão Especial e o Plenário vão definir isso. \r\nEstou propondo que a medida provisória não tranque a pauta. Por quê? Ela tem validade imediata, atendendo aos interesses do Executivo. Se o Congresso Nacional não aprová-la num determinado prazo de validade, a partir dali encerra-se o período de sua vigência. \r\nPortanto, inverte-se a situação. Ficam a Câmara dos Deputados e o Senado Federal com a responsabilidade de votar. Se não votarem, tranca-se a pauta. É legítimo que o Executivo, ao propor uma MP, mobilize suas bases para votá-la. Não significa que a Oposição também não esteja de acordo. Se o Congresso Nacional não votá-la num determinado período, ela perde a validade. Portanto, é uma maneira de atender ao Executivo e preservar o Legislativo.\r\n\tUma das conseqüências é que se mantém a urgência. De repente, pode-se chegar à conclusão de que não está na hora de votar, de que é preciso fazer algum ajuste. Mesmo mantendo a urgência, poderemos votar outras matérias para não paralisar a Casa. \r\nIsso é fruto de reflexão com a Assessoria. Gostaria muito que houvesse entendimento para produzirmos o melhor."
  }, {
    "dataHoraInicio" : "2008-02-12T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17128",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2008&txPagina=1866&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PAGINA, INTERNET, COMEMORAÇÃO, ANIVERSÁRIO, PROMULGAÇÃO, CONSTITUIÇÃO FEDERAL.\r\nCOMISSÃO, REGULAMENTAÇÃO, CONSTITUIÇÃO FEDERAL, FORMAÇÃO.",
    "sumario" : "Lançamento da página Constituição Cidadã no Portal da Câmara dos Deputados. Anúncio da criação de grupo de trabalho destinado ao estudo da regulamentação de dispositivos da Carta Magna.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Informo ao Plenário que estamos lançando hoje a página Constituição Cidadã no Portal da Câmara dos Deputados.\r\nEssa é uma iniciativa que dá continuidade a eventos já ocorridos para comemorarmos, neste ano, os 20 anos da Constituição de 1988.\r\nA intenção é de que a sociedade brasileira tenha todo o acesso às informações históricas, que, inclusive, poderão ser atualizadas. Por exemplo, algum Deputado, Senador, Deputada ou Senadora que tenha participado da Constituinte poderá acessar a página e, eventualmente, dar um relato político da sua participação, fazendo acréscimos que, a seu julgamento, são úteis para a compreensão de determinada decisão, tema, etc.\r\nDe maneira rápida, o que vai haver na primeira versão? O texto da Constituição em diversos formatos, áudios, documentos, flashes. Existirá um banco de dados com os artigos sujeitos a regulamentação.\r\nAbro um parêntese. Vamos criar uma comissão, junto à Presidência da Câmara dos Deputados, que será coordenada pelo ex-Presidente Michel Temer e relatada pelo ex-Presidente João Paulo Cunha. Quero chamar também os ex-Presidentes Ibsen Pinheiro e Aldo Rebelo, assim como o Deputado Federal Vaccarezza, que está coordenando um grupo de consolidação das leis. \r\nCaso o sempre Presidente Inocêncio Oliveira queira participar, dado que é membro da Mesa, poderá fazê-lo. Basta manifestar interesse. Também convidaremos o ex-Presidente do Congresso Nacional Mauro Benevides, porque queremos constituir um grupo para trabalhar a regulamentação da Constituição brasileira. Será uma tarefa difícil. Há temas polêmicos, complexos, mas pelo menos tentaremos encontrar uma saída. Isso não impede a participação dos Líderes, pois se trata de uma coordenação.\r\n\tHaverá um histórico, a linha do tempo da Constituinte; haverá artigos, publicações, vídeos sobre o tema; haverá informações para o público infanto-juvenil sobre a Constituinte; haverá a lista de todos os Parlamentares; haverá discursos que marcaram época — escolhidos por funcionários da Casa e não da Mesa atual da Câmara ou do Colégio de Líderes. Claro que aqui sempre pode haver controvérsia. Já estou antecipando. Haverá também informações específicas sobre a bancada feminina e sua participação na Constituinte. Enfim, haverá uma gama de informações. Durante o ano de 2008, acontecerão outras iniciativas. Em junho, por exemplo, haverá um seminário, para o qual serão convidados representantes de universidades. Há uma exposição de mais de 2.200 textos sobre a Constituinte, 27 mil fotografias, mais de 760 páginas do Diário da Constituinte.\r\nQueria dar essa informação ao Plenário.\r\nAgora será distribuído no plenário o resumo do que acabei de dizer a todos os Parlamentares. Se houver alguma sugestão para melhorar esse trabalho da Câmara dos Deputados, cada Parlamentar poderá dirigir-se à comissão organizadora, que é dos funcionários."
  }, {
    "dataHoraInicio" : "2008-02-12T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17128",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2008&txPagina=1878&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSIÇÃO, INCLUSÃO, MATÉRIA, DIVERSIDADE, MÉRITO, ÓBICE REGIMENTAL, PRESIDENTE, CÂMARA DOS DEPUTADOS, PRERROGATIVA, DEVOLUÇÃO, AUTOR, PROPOSIÇÃO, VIOLAÇÃO, NORMAS, REGIMENTO INTERNO.\r\nMEDIDA PROVISÓRIA,  MATÉRIA, TRAMITAÇÃO, CONGRESSO NACIONAL, NORMAS, DESCUMPRIMENTO, PRESIDENTE, CÂMARA DOS DEPUTADOS, AUSÊNCIA, COMPETÊNCIA, DECISÃO.",
    "sumario" : "Responde a questão de ordem suscitada pelo Deputado  Antônio Carlos Pannunzio, em que solicita ao orador a devolução, ao relator, do  Projeto de Lei de Conversão da Medida Provisória 396 de 2007 (Dá nova redação aos arts. 1º e 2º da Lei 10.841 de 2004, que autoriza a União a permutar Certificados Financeiros do Tesouro), por introduzir dispositivo que trata da flexibilização da forma de associação da ELETROBRÁS  para constituição de consórcios empresariais ou participação em sociedades, que se destinem à exploração da produção ou transmissão de energia elétrica sob regime de concessão ou autorização, matéria estranha ao objeto da Medida",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Deputado Antonio Carlos Pannunzio, com referência à leitura que V.Exa. faz do Regimento, fica muito claro o que pode e o que não pode ser introduzido. Portanto, o questionamento que V.Exa. faz é ao Relator. \r\nRepito: o Relator dá um parecer auto-explicativo; S.Exa. apresenta a sua opinião. Ao final, cabe ao Plenário concordar ou não com o Relator. Não cabe à Presidência da Câmara, depois de a matéria ter tramitado congressualmente, interferir na questão apresentada tanto pelo Líder Chico Alencar quanto por V.Exa. \r\nPortanto, caberá ao Relator, caso queira, alterar o seu parecer ou dar a explicação devida.\r\nO SR. ANTONIO CARLOS PANNUNZIO - Sr. Presidente, respeitosamente, quero ainda me socorrer do art. 137 do Regimento Interno, segundo o qual cabe ao Presidente da Câmara dos Deputados devolver proposição que contiver matéria anti-regimental. \r\nPortanto, a competência, a meu juízo, é de V.Exa.\r\nO SR. PRESIDENTE (Arlindo Chinaglia) - Gostaria de dizer que, quando o trâmite se inicia pela Câmara dos Deputados, esse é o poder do Presidente da Câmara dos Deputados. Tendo em vista que a medida provisória tem trâmite congressual, cabe ao Presidente do Senado ou à Comissão Mista adotar esta ou outra ação administrativa. \r\nDiria que é uma questão de ordem renovada, inteligente, mas ela cai no mesmo ponto de outras já apresentadas. \r\nA rigor, a saída para isso vai ser a discussão, na Comissão Especial, dos ajustes necessários ao trâmite das medidas provisórias."
  }, {
    "dataHoraInicio" : "2008-02-12T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17128",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2008&txPagina=1878&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI FEDERAL, AUTORIZAÇÃO, UNIÃO FEDERAL, PERMUTA, CERTIFICADO FINANCEIRO DO TESOURO, CFT, EMISSÃO,  CAPITALIZAÇÃO,  FUNDO DE PREVIDÊNCIA, ESTADOS, ANTECIPAÇÃO, RESGATE,  PROJETO DE LEI DE CONVERSÃO, INCLUSÃO, RELATOR, DISPOSITIVOS, FLEXIBILIDADE,  FORMA, ASSOCIAÇÃO, ELETROBRÁS, CONSÓRCIO DE EMPRESAS, PARTICIPAÇÃO,  SOCIEDADE, DESTINAÇÃO, EXPLORAÇÃO, PRODUÇÃO, TRANSMISSÃO, ENERGIA ELÉTRICA, REGIME, CONCESSÃO, AUTORIZAÇÃO, MATÉRIA, DIVERSIDADE, MÉRITO, PLENÁRIO, PRERROGATIVA, REJEIÇÃO.\r\nMEDIDA PROVISÓRIA,  NORMAS, TRAMITAÇÃO, DESCUMPRIMENTO, MATÉRIA, COMPETÊNCIA, COMISSÃO MISTA, PRESIDENTE, CONGRESSO NACIONAL.",
    "sumario" : "Responde a questão de ordem suscitada pelo Deputado Chico Alencar sobre a  inclusão indevida de dispositivo no Projeto de Lei de Conversão da Medida Provisória 396 de 2007 (Dá nova redação aos arts. 1º e 2º da Lei 10.841 de 2004, que autoriza a União a permutar Certificados Financeiros do Tesouro), que flexibiliza a forma de associação da ELETROBRÁS  para constituição de consórcios empresariais ou participação em sociedades, que se destinem à exploração da produção ou transmissão de energia elétrica sob regime de concessão ou autorização, por tratar de matéria estranha ao objeto da Medida Provisória.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Respondendo à questão de ordem de V.Exa., primeiro esclareço que o trâmite das medidas provisórias é congressual. Portanto, no início, a ela se dá entrada pelo Congresso Nacional, e é determinação do Regimento que se crie uma Comissão Mista para analisá-la. Se é criada ou não, depende da iniciativa do Presidente do Senado, que solicita aos Líderes a indicação dos seus membros.\r\n\tDurante 15 dias, são apresentadas as emendas. Neles também pode ser analisada a admissibilidade da matéria. Na medida em que a Comissão Mista não tem-se reunido tradicionalmente — a última vez se deu na votação da medida provisória do salário mínimo, ainda em outra Legislatura —, o que ocorre? Quando a matéria vem para a Câmara dos Deputados, não cabe sequer à sua Presidência a iniciativa, mas eventualmente à Presidência do Congresso Nacional; e, mais ainda, à Comissão Mista.\r\n\tQuando a matéria vem para a Câmara dos Deputados, o parecer do Relator é opinativo. S.Exa. dá o parecer quanto à admissibilidade. O Plenário pode concordar com o Relator ou não, tanto do ponto de vista da admissibilidade quanto do ponto de vista do mérito. \r\n\tPortanto, mais do que à Presidência, cabe ao Plenário tomar a decisão, embasado em questões regimentais, conceituais e de mérito.\r\n\tEssa é a resposta que dou à questão de ordem de V.Exa., Deputado Chico Alencar, até porque ela não difere de outras nem tampouco da resposta, em razão da circunstância do trâmite, que se inicia pelo Congresso Nacional.\r\n\tO SR. CHICO ALENCAR - É claro que vamos instar o Plenário a entender o que nos parece óbvio: que esta emenda é absolutamente estranha à matéria. No caso de não existir essa compreensão por parte do Plenário, vamos fazer um recurso à CCJC.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - É regimental."
  }, {
    "dataHoraInicio" : "2008-02-12T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17128",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2008&txPagina=1868&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO, REGULAMENTAÇÃO, CONSTITUIÇÃO FEDERAL, COMPOSIÇÃO, MULHER.",
    "sumario" : "Resposta à Deputada Rita Camata.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - V.Exa. tem razão. Eu até disse que não obstava a participação de ninguém, mas eu citei só ex-Presidentes.\r\n\tA SRA. RITA CAMATA - Pois é, desculpe-me, mas nunca uma mulher foi membro da Mesa.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Eu sei disso. É só para que V.Exa. entenda que eu não agi sem critério. É uma coordenação de ex-Presidentes exatamente para dar o peso institucional da iniciativa. No entanto, reitero: é justo que haja a participação de pelo menos 1 Deputada, representando o conjunto. \r\n\tA SRA. RITA CAMATA - Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-02-12T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17128",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2008&txPagina=1876&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZA ERUNDINA, DEPUTADO FEDERAL, ATUAÇÃO, COORDENAÇÃO, BANCADA PARLAMENTAR FEMININA, SAUDAÇÃO.",
    "sumario" : "Elogio à atuação da Deputada Luiza Erundina. Cumprimentos à Deputada Sandra Rosado, eleita para o cargo de coordenadora da bancada feminina da Câmara dos Deputados.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Quero cumprimentar a Deputada Luiza Erundina pelo trabalho desenvolvido como Coordenadora — junto com as demais Deputadas, naturalmente — e a Deputada Sandra Rosado por essa responsabilidade e pelo voto de confiança das companheiras de trabalho. É claro que, a essa altura, a Presidência da Câmara vai ser cobrada mais pela efetividade do que pelo carinho. Mas estou disposto a trabalhar para conseguir atender parte das demandas."
  }, {
    "dataHoraInicio" : "2008-02-12T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17128",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2008&txPagina=1875&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SAUDAÇÃO, MAURÍCIO RANDS, DEPUTADO FEDERAL, ELEIÇÃO, LÍDER, PARTIDO POLÍTICO, PT, SAUDAÇÃO.",
    "sumario" : "Votos de sucesso ao Deputado Maurício Rands, novo Líder do PT na Câmara dos Deputados.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Líder Luiz Sérgio, aproveito para cumprimentá-lo pelo trabalho. Como acabou de dizer, agora V.Exa. será substituído pelo Deputado Maurício Rands, a quem desejamos também sucesso nessa representação. Deverá haver a substituição de outras Lideranças, e, no momento apropriado, também as cumprimentaremos.\r\n\tPortanto, desejo sucesso ao Líder Maurício Rands."
  }, {
    "dataHoraInicio" : "2008-02-12T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17128",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2008&txPagina=1876&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOVAIR ARANTES, DEPUTADO FEDERAL, RECONDUÇÃO, LÍDER, PARTIDO POLÍTICO, PTB",
    "sumario" : "Cumprimentos ao Deputado Jovair Arantes pela recondução ao cargo de Líder do PTB na Câmara dos Deputados.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Nossos cumprimentos, também, ao nobre Deputado Jovair Arantes, reconduzido à Liderança do PTB, pelo trabalho realizado.\r\nParabéns, nobre Deputado Jovair Arantes."
  }, {
    "dataHoraInicio" : "2008-02-13T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17129",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2008&txPagina=2146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO PERMANENTE, FUNCIONAMENTO, INÍCIO, SESSÃO LEGISLATIVA ORDINÁRIA, ANTERIORIDADE, ELEIÇÃO,  PRESIDENTE, VICE PRESIDENTE, DELIBERAÇÃO, VALIDADE.",
    "sumario" : "Resposta ao questionamento do Deputado Arnaldo Faria de Sá sobre a validade de decisões tomadas por Comissões Permanentes, neste início de sessão legislativa, antes da eleição dos novos Presidentes e Vice-Presidentes.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - É claro. Eu não sabia disso. Inclusive vou buscar informações com a assessoria. Evidentemente, os Presidentes das Comissões não participam do Colégio de Líderes, mas é de se imaginar que eles sejam notificados do que ali ocorre. Vamos buscar informações até para não permitir tratamentos desiguais nas Comissões Permanentes.\r\n\tO SR. ARNALDO FARIA DE SÁ - E as decisões tomadas devem ficar sub judice até a decisão de V.Exa.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Na minha opinião, sim."
  }, {
    "dataHoraInicio" : "2008-02-13T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17129",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2008&txPagina=2150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO ESPECIAL, ALTERAÇÃO, TRAMITAÇÃO, MEDIDA PROVISÓRIA, CÂMARA DOS DEPUTADOS, INSTALAÇÃO.\r\nMEDIDA PROVISÓRIA, SOBRESTAMENTO, PAUTA, ORDEM DO DIA, COMPROMETIMENTO, FUNÇÃO LEGISLATIVA, AUTONOMIA, CÂMARA DOS DEPUTADOS, SENADO.",
    "sumario" : "Esclarecimento ao Plenário sobre a instalação da Comissão Especial destinada ao exame da tramitação de medidas provisórias.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Agradeço a V.Exa. as palavras.\r\n\tAproveito a oportunidade para comunicar, caso algum Parlamentar não tenha tido ainda conhecimento, que, como acabou de dizer o Deputado Arnaldo Faria de Sá, bem como o Deputado Leonardo Vilela, instalamos hoje a Comissão Especial que tratará da alteração do rito das medidas provisórias.\r\n\tEm reunião com o Colégio de Líderes, emiti minha opinião. Até onde for possível, quero participar do debate, pois não há necessidade alguma, para garantir a agilidade dos instrumentos do Poder Executivo, de que sejam paralisados e subjugados a Câmara dos Deputados e o Senado Federal, até porque se estabeleceu o prazo de 120 dias. Se a medida provisória não for aprovada, perderá a validade. Então, não há necessidade de travar a pauta. Se se mantém, por hipótese, o prazo de 120 dias, ela vai tramitar naturalmente como urgência. Pode haver mudanças por pedido de adiamento, ou de retirada, ou de qualquer coisa. Constitui-se maioria para isso ou acordos. Isso poderá significar uma evolução histórica, particularmente para a Câmara dos Deputados e o Senado Federal recuperarem o simples direito de definir a pauta. \r\nHoje o Congresso Nacional não consegue definir nem a própria pauta. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-02-13T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17129",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2008&txPagina=2146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO PERMANENTE, FUNCIONAMENTO, INÍCIO, SESSÃO LEGISLATIVA ORDINÁRIA, ANTERIORIDADE, ELEIÇÃO,  PRESIDENTE, VICE PRESIDENTE.",
    "sumario" : "Acolhimento, para posterior decisão,  da questão de ordem suscitada pelo do Deputado Antônio Carlos Pannunzio em que o pleno funcionamento das Comissões Permanentes da Casa até que seja realizada  na forma regimental a eleição dos novos Presidentes e Vice-Presidentes.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Agradeço ao Líder Antonio Carlos Pannunzio a questão de ordem. \r\n\tComo anunciamos na reunião do Colégio de Líderes, trata-se de matéria que suscita dúvidas. Levanto essa questão até pela breve e importante discussão que ocorreu agora no plenário. \r\nA nossa cautela, entre outras, motivada pela insuficiência da nossa compreensão do próprio Regimento, é porque, se nesse período houver decisão de uma Comissão e ela tratar de matéria polêmica, poderemos inaugurar uma disputa jurídica. Por isso, ponderei sobre o assunto no Colégio de Líderes. Mas vamos agilizar ao máximo a escolha dos membros das Comissões. \r\n\tAcolho a questão de ordem de V.Exa. Dada a profundidade do assunto, vou analisá-la e respondê-la.\r\n\tCumprimento V.Exa. e os demais Parlamentares que se preocupam com o tema. \r\n\tO SR. ANTONIO CARLOS PANNUNZIO - Agradeço a V.Exa."
  }, {
    "dataHoraInicio" : "2008-02-13T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17129",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2008&txPagina=2162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ÁLVARO GARCÍA LINERA, VICE PRESIDENTE DA REPÚBLICA, PAÍS ESTRANGEIRO, BOLÍVIA, AUTORIDADE, PRESENÇA, PLENÁRIO, CUMPRIMENTO.",
    "sumario" : "Visita à Casa de autoridades da Bolívia .",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Líder Zenaldo Coutinho, peço a compreensão de V.Exa. Temos entre nós o Vice-Presidente da Bolívia e sua equipe. Peço, então, licença a V.Exa. para apresentá-los. Em seguida, retorno a palavra a V.Exa.\r\n\tComo já disse, encontra-se entre nós, e é motivo de nossa honra, o Exmo. Sr. Álvaro García Linera, Vice-Presidente da Bolívia e Presidente do Congresso daquele País. (Palmas.)\r\n\tTambém está entre nós o Sr. Ministro Carlos Villegas Quiroga, Ministro de Hidrocarbonetos. Eu já disse que S.Exa. é famoso no Brasil. É muito bem-vindo e nos honra com a presença. (Palmas.)\r\n\tTambém estão entre nós o Embaixador da Bolívia no Brasil, Sr. René Mauricio Dorfler Ocampo, e o Embaixador do Brasil na Bolívia, Sr. Frederico Araújo. V.Exas. são igualmente muito bem-vindos e nos honram com a presença. (Palmas.) \r\n\tLíder Zenaldo Coutinho, agradeço a compreensão e retorno a palavra a V.Exa."
  }, {
    "dataHoraInicio" : "2008-02-13T18:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17129",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2008&txPagina=2178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANTONIO CARLOS PANNUNZIO, DEPUTADO FEDERAL, EX LÍDER, PARTIDO POLÍTICO, PSDB, ATUAÇÃO, CONGRATULAÇÕES.\r\nJOSÉ ANÍBAL, DEPUTADO, ELEIÇÃO, LIDERANÇA, PARTIDO POLÍTICO, PSDB, CUMPRIMENTO.\r\nHUGO LEAL, DEPUTADO FEDERAL, LIDERANÇA, PARTIDO POLÍTICO, PSC, RECONDUÇÃO, CONGRATULAÇÕES.",
    "sumario" : "Elogio ao Deputado Antonio Carlos Pannunzio pela atuação na Liderança do PSDB. Votos de sucesso ao novo Líder do partido, Deputado José Aníbal. Congratulações ao Deputado Hugo Leal, pela recondução à Liderança do PSC.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Quero, antes de dar seqüência à sessão, cumprimentar o Deputado Antonio Carlos Pannunzio pelo papel que exerceu na Liderança do PSDB e dar o testemunho de que, sendo o Líder de um grande partido de Oposição, manteve os valores partidários, o respeito aos colegas e, através da disputa de idéias, muito contribuiu nos debates dos principais assuntos de interesse do País.\r\n\tDesejo, ao mesmo tempo, ao Deputado José Aníbal, eleito Líder da bancada do PSDB, sucesso no seu trabalho. Acreditamos que continuará representando, no bom nível, a bancada do PSDB.\r\n\tQuero cumprimentar também o Deputado Hugo Leal, reconduzido à Liderança do PSC. Diria que S.Exa., na qualidade de Deputado Federal de primeiro mandato, surpreendeu-nos pelo conhecimento, pela dedicação, pelo empenho. A exemplo de outros Líderes, sempre buscou contribuir nos debates, na troca de idéias e no trabalho necessário ao bom funcionamento da Casa."
  }, {
    "dataHoraInicio" : "2008-02-14T10:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17131",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2008&txPagina=2305&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, WALTER PINHEIRO, RELATOR, AUSÊNCIA, LEITURA, PARECER, MIGUEL CORRÊA JR, DEPUTADO FEDERAL.",
    "sumario" : "Informação ao Plenário sobre a ausência do Relator da medida provisória, Deputado Walter Pinheiro, por motivo de saúde. Anúncio de leitura, pelo Deputado Miguel Corrêa Jr., do parecer oferecido pelo Relator da matéria.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Esclareço que o Relator da matéria, Deputado Walter Pinheiro, devido a questões de saúde já superadas, por recomendação médica, cautela e repouso, não se deslocou para esta sessão, embora tenha se disposto a fazê-lo. Ontem, em plenário, foi feito um acordo para se realizar a leitura do relatório hoje e a discussão, na primeira sessão deliberativa da próxima semana. Por esse motivo, desobrigamos o Relator, Deputado Walter Pinheiro.\r\n\tAgradecemos ao Deputado Miguel Corrêa Jr., que se dispôs a realizar a leitura do relatório."
  }, {
    "dataHoraInicio" : "2008-02-18T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17141",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F2%2F2008&txPagina=2801&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRANAB MUKHERJEE, MINISTRO DAS RELAÇÕES EXTERIORES, PAÍS ESTRANGEIRO, ÍNDIA, PRESENÇA, PLENÁRIO.",
    "sumario" : "Presença no plenário do Ministro das Relações Exteriores da Índia, Sr. Pranab Mukherjee, e comitiva.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Anuncio a presença no plenário da Câmara dos Deputados do Sr. Pranab Mukherjee, Ministro das Relações Exteriores da Índia, a quem dou as boas-vindas em nome do Parlamento brasileiro. (Palmas.) S.Exa. está acompanhado do Sr. Nalin Surie, Secretário para o Hemisfério Ocidental; do Sr. Ravi Thappar, Secretário-Adjunto para a América Latina; do Sr. Vikram Misri, Chefe do Gabinete do Ministro; do Sr. Pradeep Gupta, Assessor do Departamento de América Latina; e do Sr. Pradeep Singh Puri, Embaixador da Índia no Brasil.  \r\nSejam todos bem-vindos. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-02-19T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17142",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2008&txPagina=3143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMISSORA, TELEVISÃO, TV CÂMARA, ATUAÇÃO, PRESIDÊNCIA,  CÂMARA DOS DEPUTADOS, PARTIDO POLÍTICO, PT.\r\nEMISSORA, TELEVISÃO, TV, CÂMARA, CONSELHO EDITORIAL, CRIAÇÃO.",
    "sumario" : "Agradecimento ao  Deputado José Carlos Aleluia  pelos esclarecimentos prestados sobre manifestação a respeito da TV Câmara.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Agradeço a V.Exa. as palavras, assim como agradeço ao 1º Vice-Presidente da Casa, Deputado Narcio Rodrigues, porque, no momento em que houve essa intervenção, eu não estava presente, e o Deputado Narcio Rodrigues, que é de oposição, esclareceu o esforço da Mesa — V.Exa. referiu-se a isso agora — para criar esse conselho editorial, no sentido de que a TV Câmara cumpra da melhor maneira o seu papel.\r\nCom referência aos esforços da TV Câmara, dos órgãos de comunicação da Casa para terem a exata dimensão do papel que jogam como nossos representantes institucionais, penso que o Conselho Editorial deverá dar conta de um debate tão difícil como necessário, até porque é diferente, na minha opinião, o papel institucional do papel de mercado.\r\nEsse debate faremos em momento oportuno.\r\nDe qualquer maneira, agradeço a V.Exa. as palavras. \r\nO SR. JOSÉ CARLOS ALELUIA - Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-02-19T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17142",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2008&txPagina=3135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HEITOR GURGULINO DE SOUZA, EX REITOR, UNIVERSIDADE, ONU, ELEIÇÃO, SECRETÁRIO GERAL, ASSOCIAÇÃO INTERNACIONAL DE PRESIDENTES DE UNIVERSIDADES, PRESENÇA, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Presença, na Casa, do Secretário-Geral da Associação Internacional de Presidentes de Universidades e ex-Reitor da Universidade da Organização das Nações Unidas, Heitor Gurgulino de Souza.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Anuncio a presença na Câmara dos Deputados do Prof. Heitor Gurgulino de Souza, Secretário-Geral eleito da Associação Internacional de Presidentes de Universidades e ex-Reitor da Universidade da ONU. O Prof. Heitor Gurgulino é um brasileiro que se tem destacado no cenário internacional.\r\n\tBem-vindo à Câmara dos Deputados! (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-02-19T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17142",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2008&txPagina=3112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CHICO PINTO, EX DEPUTADO FEDERAL, MORTE, HOMENAGEM PÓSTUMA.",
    "sumario" : "Manifestação de pesar pelo falecimento do ex-Deputado Federal Chico Pinto.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Em nome da Câmara dos Deputados, especialmente em meu nome, quero registrar que o Deputado Chico Pinto marcou época no Parlamento e foi um lutador incansável contra a ditadura. Quando ele era Deputado, muitos de nós ainda nos encontrávamos no movimento estudantil. Trata-se de uma perda para o Brasil.\r\n\tSeguramente, além de homenagearmos sua história e sua memória, nosso esforço é para que o Parlamento esteja cada vez mais à altura, como ele esteve, dos desafios de cada momento.\r\n\tEm nome da Câmara dos Deputados, envio um abraço aos familiares do grande Deputado Chico Pinto."
  }, {
    "dataHoraInicio" : "2008-02-19T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17142",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2008&txPagina=3113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CHICO PINTO, EX DEPUTADO FEDERAL, MORTE, HOMENAGEM PÓSTUMA, SESSÃO SOLENE.",
    "sumario" : "Apoio da Presidência para homenagem póstuma ao ex-Deputado Federal Chico Pinto.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Considero bela a iniciativa de V.Exa. Tão logo sejam feitos os contatos, peço a V.Exa. que entre em contato com a Presidência e terá todo o apoio para que se viabilize uma sessão de homenagem ou o que for apropriado segundo o entendimento conjunto."
  }, {
    "dataHoraInicio" : "2008-02-19T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17142",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2008&txPagina=3161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANTÔNIO CARLOS MAGALHÃES NETO, LÍDER, PARTIDO POLÍTICO, DEM, ELEIÇÃO, CONGRATULAÇÕES.\r\nONYX LORENZONI, LÍDER, PARTIDO POLÍTICO, DEM, ATUAÇÃO, ELOGIO.",
    "sumario" : "Congratulações ao Deputado Antônio Carlos Magalhães Neto pela eleição ao cargo de Líder do Democratas. Excelência da atuação do ex-Líder do partido, Deputado Onyx Lorenzoni.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Em nome da Mesa e em meu nome pessoal, cumprimento o Líder Onyx Lorenzoni pelo trabalho aqui desenvolvido. \r\nNesses embates de várias naturezas, nos quais, não raras vezes, estivemos em posições politicamente opostas, dou o meu testemunho do seu esforço, da sua dedicação e da sua capacidade de compreender os momentos em que a possibilidade do acordo não comprometia uma posição política e ideológica.\r\n\tAo longo desse ano em que V.Exa. foi Líder do Democratas, passei a respeitá-lo ainda mais, e durante o nosso convívio desenvolvemos a amizade.\r\n\tDesejo muito sucesso  ao Deputado Antonio Carlos Magalhães Neto, que ainda jovem chega à posição de Líder de uma bancada tão importante como a do Democratas. Acredito que a opção do Democratas, assim como a de todos os partidos, tenha a legitimidade da escolha, mas penso que o talento de S.Exa. será oportuno, juntamente com sua responsabilidade. Por isso fiz referência à juventude, pelos quadros que a bancada tem.\r\n\tParabenizo S.Exa. e também a bancada do Democratas. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-02-19T20:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17145",
    "faseEvento" : {
      "titulo" : "Abertura",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2008&txPagina=3199&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RENIEL BRAGON, JORNALISTA,  FOLHA DE S.PAULO, SOLICITAÇÃO, CÓPIA, NOTA FISCAL, DESPESA, DEPUTADO FEDERAL, SUBSÍDIO, MATÉRIA, JORNAL, CRÍTICA.",
    "sumario" : "Extemporaneidade da solicitação encaminhada aos membros do Congresso Nacional pelo jornalista Raniel Bragon, da Folha de S.Paulo, acerca da divulgação de cópias das notas fiscais de gastos dos Parlamentares.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Enquanto aguardamos o quorum, gostaria de fazer um breve comentário.\r\n\tNa semana passada, o jornalista Raniel Bragon, da Folha de S.Paulo, enviou aos gabinetes de todos os Deputados e, parece-me, também dos Senadores solicitação de cópia de notas fiscais. Não sei se pediu outras coisas. De forma surpreendente, ele deu prazos e se outorgou um papel que não cabe a um jornalista. Ou seja, ele não tem poder de polícia, não representa o Ministério Público nem tampouco o Poder Judiciário.\r\n\tVários Líderes e dezenas de Deputados e Deputadas afirmaram que o pedido lhes causou indignação, dada a desrespeitosa atitude do jornalista para com este Poder, até porque houve ação no Supremo Tribunal Federal para que a Câmara e o Senado fossem obrigados a disponibilizar as tais notas fiscais.\r\n\tPrimeiro, qual é o pressuposto da solicitação? O de que Parlamentares estariam cometendo fraudes. Segundo, o de que haveria a conivência de funcionários da Casa responsáveis pela fiscalização. Terceiro, o de que o Tribunal de Contas também seria conivente com a suposta ilegalidade. \r\nÉ preciso registrar que existe — e essa foi a base do Supremo Tribunal Federal para indeferir a referida ação — a responsabilidade fiscal das empresas que emitem as notas. Aliás, essa questão já foi discutida, inclusive, por Mesas Diretoras anteriores da Câmara dos Deputados. Por isso, entre outros motivos, não foram as notas fiscais disponibilizadas. \r\nFinalmente, quero fazer 2 registros. Primeiro, não há nenhum órgão no Brasil, no âmbito do Legislativo, do Executivo, do Judiciário ou do Ministério Público, que disponibilize tantas informações quanto a Câmara dos Deputados. (Palmas.)\r\n Segundo — e é o que me motivou a falar hoje um pouco mais —, o meu assessor de imprensa foi procurado pelo citado jornalista, que indagou se eu não responderia, acrescentando que, caso eu não o fizesse, poderia me tornar o personagem principal de sua reportagem.\r\nPara tratar do mesmo assunto, uma Deputada me procurou e disse que, embora os seus funcionários já tivessem até preparado as informações, não iria enviá-las, porque não queria servir de apoio para reportagem que pudesse prejudicar alguém. \r\n\tEm relação às palavras do jornalista para o meu assessor, não creio que ele tenha feito uma ameaça, até porque a tática seria por demais óbvia e ineficaz. Prefiro dizer que não entendi. Mas quero informar aos meus Pares que esse diálogo aconteceu e que não tomarei nenhuma atitude pessoal que não seja consentânea com a grandeza da instituição que presido, a Câmara dos Deputados. \r\nSe algum dia tiver de mudar, mudarei, mas jamais poderia — e muitos pensam como eu — ter uma atitude diferente para ceder a esse tipo de pressão que, sinceramente, me impressiona muito negativamente. \r\n\tEra o queria informar. Agradeço a todos a atenção. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-02-19T20:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17145",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2008&txPagina=3218&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TSE, DECISÃO JUDICIAL, ABSOLVIÇÃO, JUSMARI DE OLIVEIRA, DEPUTADO FEDERAL, PETIÇÃO, PARTIDO POLÍTICO, DEM, PERDA, MANDATO PARLAMENTAR, TROCA, PARTIDO POLÍTICO, VIOLAÇÃO, FIDELIDADE PARTIDÁRIA.",
    "sumario" : "Congratulações à Deputada Jusmari Oliveira e ao Tribunal Superior Eleitoral.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Essa é uma bela notícia, e creio que aumenta a nossa responsabilidade no que respeita às iniciativas referentes às questões legais do ponto de vista eleitoral, como, de resto, é papel do Legislativo.\r\n\tSaúdo a Deputada Jusmari Oliveira e cumprimento o Tribunal Superior Eleitoral pela decisão, dado que, em ocasião nem tão longínqua assim, quando de consulta realizada sobre se mudança de partido significava perda de mandato, aquele Tribunal, por unanimidade, respondeu que não.\r\n\tEntão, creio que se fez justiça."
  }, {
    "dataHoraInicio" : "2008-02-19T20:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17145",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2008&txPagina=3224&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL  DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO, DESTAQUE, ACORDO, PROCEDIMENTO, VOTAÇÃO NOMINAL.",
    "sumario" : "Esclarecimentos ao Plenário sobre o acordo de procedimento proposto pelo Líder do Governo, Deputado Henrique Fontana, para votação dos destaques ao Projeto de Lei de Conversão da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação – EBC, e dá outras providências).",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Quero esclarecer o acordo. \r\nA proposta explicitada pelo Líder do Governo é que cada partido apresentaria 1 DVS para votação nominal e teria outros 2 DVS para votação simbólica. \r\nObservem que — conversei com o Deputado Paulo Bornhausen — a Oposição terá 7 DVS, sendo que, destes, 3 serão por votação nominal.\r\nIndago do Líder do Governo: nesta linha, se os partidos da base mantiverem 3 DVS per capita e cada um com uma votação nominal, teremos 25 DVS, portanto, teremos quantas votações nominais? E é bom que se esclareça que nas votações simbólicas também haverá encaminhamentos, discussão etc. Parece-me que isso vai demorar alguns dias. \r\n            O SR. HENRIQUE FONTANA (PT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é evidente que pode ter havido algum mal entendido. Jamais vamos alterar qualquer tipo de acordo sem o entendimento mútuo deste Plenário. Entendi, com toda a franqueza, que seria 1 DVS com votação nominal para cada um dos partidos de Oposição.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Partido ou Bloco?\r\n\tO SR. HENRIQUE FONTANA - Partido de Oposição: Democratas, PSDB e PPS. \r\nQuanto aos partidos da base de sustentação, tentaríamos racionalizar, ao máximo. Seriam 1 ou 2 destaques nominais. Assim teríamos, no máximo, 5 destaques, e não 3 para cada bancada.\r\n\tInsisto: o interesse de agilizar os trabalhos é de todos nós, para apreciarmos outras matérias que a Câmara dos Deputados deseja apreciar. Do contrário, ficaremos em uma discussão interminável.\r\nO SR. PRESIDENTE (Arlindo Chinaglia) - Por isso fiz esta indagação publicamente. \r\nPrimeiramente, o acordo será mantido. Mesmo assim seria bom que chegássemos a um acordo aqui publicamente, porque ainda há interpretações distintas sobre o que foi acordado."
  }, {
    "dataHoraInicio" : "2008-02-19T20:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17145",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2008&txPagina=3226&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL  DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO, ACORDO, PROCEDIMENTO, VOTAÇÃO, NEGOCIAÇÃO.",
    "sumario" : "Informação ao Deputado Miro Teixeira sobre proposta de acordo de procedimento para votação dos destaques ao Projeto de Lei de Conversão da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação – EBC, e dá outras providências), que só ficará definida amanhã, antes da votação dos destaques.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Deputado Miro Teixeira, deixe-me fazer o que é possível hoje. \r\nHouve uma proposta de acordo. O que de fato vigorou do acordo? É que só votaremos o PLV; os destaques ficaram para amanhã, dado que foi anunciado o acordo e o plenário se esvaziou. É irrecuperável.\r\nSegundo: o acordo passa por escolhas de uma quantidade de votações nominais e, por conseqüência, não haverá obstrução, tampouco haverá, na minha compreensão, respeito ao interstício; ou seja, está acordado que serão escolhidas tantas votações nominais, ainda em aberto, não haverá interstício nem obstrução.\r\nÉ isso o que se pode anunciar como um acordo. É claro que amanhã os Líderes, tanto da base, quanto os da Oposição, farão os ajustes possíveis. Espero que o Governo e a Oposição diminuam — não que seja obrigatório —, eventualmente, o número de destaques para votação em separado, até para que não utilizemos um tempo exagerado, sem prejuízo de compromissos de bancada ou de discussão de emenda.\r\n\tPortanto, não temos alternativa. Vamos ter de aguardar até o início da sessão de amanhã, para que, na retomada dos trabalhos, o Plenário fique totalmente esclarecido."
  }, {
    "dataHoraInicio" : "2008-02-21T10:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17150",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2008&txPagina=4707&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL  DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO. \r\nEMENDA, DESTAQUE, TRANSFERÊNCIA, SEDE, FORO, EMPRESA BRASIL  DE COMUNICAÇÃO, EBC, TV PÚBLICA, CIDADE, BRASÍLIA, DF, VOTAÇÃO NOMINAL, PENDÊNCIA, PEDIDO, VERIFICAÇÃO DE VOTAÇÃO.",
    "sumario" : "Esclarecimentos ao Deputado Miro Teixeira de que a votação nominal da  Emenda 21, destacada, ao Projeto de Lei de Conversão da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação - EBC, e dá outras providências), que transfere para a cidade de Brasília a sede e o foro da Empresa Brasil de Comunicação - EBC, está sujeita a pedido de verificação de votação.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - V.Exa. sabe que não podemos ir direto à votação nominal, exceto se houver acordo para que assim ocorra. Informo a V.Exa. que não há acordo para votação nominal.\r\nPortanto, faremos a votação simbólica e, se houver pedido de votação nominal, evoluiremos para a votação nominal.\r\nO SR. MIRO TEIXEIRA - Sr. Presidente, ontem eu passei a Liderança, e daqui a pouco encaminharei a V.Exa. o documento. Portanto, não tenho nem a prerrogativa de Líder para pedir a verificação. Poderia fazê-lo na condição de Parlamentar, com o apoio dos demais.\r\nPeço aos Deputados do Rio de Janeiro que me apóiem no pedido de votação nominal ao final da proclamação do resultado por V.Exa."
  }, {
    "dataHoraInicio" : "2008-02-21T10:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17150",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2008&txPagina=4712&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MIRO TEIXEIRA, EX LÍDER, PARTIDO POLÍTICO, PDT, ATUAÇÃO, CONGRATULAÇÕES, VIEIRA DA CUNHA, LÍDER, CUMPRIMENTO.",
    "sumario" : "Elogio ao Deputado Miro Teixeira. Congratulações ao Deputado Vieira da Cunha, novo Líder do PDT na Casa.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Cumprimento o Deputado Miro Teixeira pela permanente contribuição que tem dado à Câmara dos Deputados. Além da sua experiência e conhecimento, é público e notório que S.Exa. tem dado uma dedicação militante tanto às questões regimentais quanto aos temas de mérito.\r\n\tPor outro lado, ao tempo em que o parabenizo pela escolha, desejo ao Líder, o Deputado Vieira da Cunha, sucesso nessa nova e desafiadora função que o Líder Miro Teixeira tão bem desempenhou."
  }, {
    "dataHoraInicio" : "2008-02-21T10:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17150",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2008&txPagina=4711&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO EXTRAORDINÁRIA, ENCERRAMENTO, ACORDO, ÓBICE REGIMENTAL. \r\nLÍDER, PARTIDO POLÍTICO, BASE DE APOIO, GOVERNO FEDERAL, AUSÊNCIA, PLENÁRIO, IMPASSE, ACORDO, PROCEDIMENTO, VOTAÇÃO, DESTAQUE, MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL  DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO,",
    "sumario" : "Esclarecimentos ao Deputado Magela sobre a impossibilidade de encerramento da sessão por acordo. Conveniência da presença de Líderes de partidos da base governista para explicações a respeito de acordo de procedimento para votação de destaques ao Projeto de Lei de Conversão da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação - EBC, e dá outras providências).",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Não, não. \r\n\tDeputado Magela, primeiro, não há como fazer proposta por cima do Regimento Interno. Esta sessão vai cair porque não há quorum para votação e não por causa de acordo. Segundo, vai haver sessão deliberativa segunda-feira, e não terça-feira.\r\n\tO SR. MAGELA - Segunda-feira, desculpe-me.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Portanto, não cabe o acordo proposto, até porque - perdoe-me - estão presentes apenas alguns Líderes da base, a maior parte deles está na reunião do Conselho Político. \r\nEntão, respeitando aqueles que os substituem, gostaria muito que os Líderes estivessem presentes para relatar, afinal, qual o acordo feito, pois até hoje não o entendi - e o resultado é o que estamos vendo.\r\nEntendo perfeitamente a intenção de V.Exa., Deputado Magela, que, de maneira inteligente, em nome da bancada do PT, procura fazer gestões."
  }, {
    "dataHoraInicio" : "2008-02-26T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17164",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5360&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO, DESTAQUE, INVERSÃO, ORDEM, APRECIAÇÃO.  \r\nEMENDA , DESTAQUE,  TRANSFERÊNCIA, SEDE, FORO, CIDADE, BRASÍLIA, DF, IMPASSE, NEGOCIAÇÃO, EMENDA AGLUTINATIVA , EXPECTATIVA.",
    "sumario" : "Responde a questão de ordem do Deputado Walter Pinheiro em que pondera sobre a falta de amparo regimental  de proposta, em negociação, de apresentação de  emenda aglutinativa para resolver a polêmica criada em torno da localização da sede e do foro da Empresa Brasil de Comunicação – EBC e propõe a  inversão da ordem de apreciação dos destaques  ao Projeto de Lei de Conversão da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação – EBC, e dá outras providências).",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Vou falar sobre a preliminar da preliminar.\r\nNão sabemos sequer se haverá algum acordo. Qualquer alteração ou pretensa alteração de procedimento regimental sem saber se haverá algum acordo é uma precipitação.\r\n\tA segunda proposta de encaminhamento de V.Exa. é a que eu adotaria. O razoável, atendendo ao apelo de V.Exa., bem como à ponderação do Deputado Leite e de outros, é que, ao fazer a inversão dos destaques, se cria condição de tempo para buscar algum entendimento. Isso é o melhor. Suspender a sessão, se houve vários dias para negociar, não é adequado, convincente. Temos de votar essas matérias hoje, bem como escolher as Comissões. Quando se dá mais prazo, desobriga-se de cumprir o prazo inicialmente estabelecido.\r\n\tSe houver consenso, inverteremos os destaques de votação. Faz parte do acordo não contar o interstício.\r\n\tO SR. WALTER PINHEIRO - Sr. Presidente., se V.Exa. permitir e com a aquiescência dos Líderes, poderíamos começar por aquelas matérias em relação às quais fizemos acordo.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Pretendo começar pelo Destaque nº 7."
  }, {
    "dataHoraInicio" : "2008-02-26T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17164",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5361&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO.\r\nEMENDA , DESTAQUE,  TRANSFERÊNCIA, SEDE, FORO, CIDADE, BRASÍLIA, DF, ACORDO, NEGOCIAÇÃO, INTERPELAÇÃO, LÍDER, GOVERNO FEDERAL.",
    "sumario" : "Consulta à Liderança do Governo sobre o andamento das negociações visando a acordo para votação da emenda ao Projeto de Lei de Conversão da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação – EBC, e dá outras providências) relativa à localização da sede da Empresa Brasil de Comunicação — EBC.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - O acordo foi estabelecido sem a precisão que eu gostaria. A essa altura, a informação que temos é de que o destaque de votação em separado seria o único que a base do Governo não unida apresentaria, e seria votação nominal. Assim será feito, a não ser que a situação mude.\r\n\tO Líder Antonio Carlos Magalhães Neto fez a seguinte ponderação, e peço à Liderança do Governo atenção: havia acordo que, na última quinta-feira, foi desmontado. Somos testemunhas de que a Oposição estava aqui para votar. Em decorrência disso, estabeleceu-se uma condição para que houvesse alteração na ordem dos destaques hoje, porque, para haver alteração, deve haver acordo geral. Se S.Exa. ou qualquer Parlamentar diz que não há acordo, não há como inverter a pauta.\r\nIsso estabelecido, qual foi a condicionante, para ficar claro? Se há possibilidade de algum acordo, a Presidência suspenderia os trabalhos. Eu faria isso extremamente a contragosto, porque odeio perder mais tempo do que já perco na vida. É inconcebível que não se tenha tentado um acordo antes, na minha opinião. Se esse é o preço da nossa insuficiência coletiva, trabalharemos assim."
  }, {
    "dataHoraInicio" : "2008-02-26T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17164",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5361&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO, INVERSÃO, ORDEM, VOTAÇÃO, DESTAQUE, PROPOSTA .\r\nEMENDA , DESTAQUE,  TRANSFERÊNCIA, SEDE, FORO, CIDADE, BRASÍLIA, DF, ACORDO, NEGOCIAÇÃO, VOTAÇÃO, INTERPELAÇÃO.",
    "sumario" : "Consulta ao Plenário sobre possibilidade de acordo para votação de emenda ao Projeto de Lei de Conversão da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação – EBC, e dá outras providências) relativa à localização da sede da Empresa Brasil de Comunicação — EBC.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - O Líder Henrique Fontana fez um apelo. Vamos tentar sistematizar.\r\nO Relator, Deputado Walter Pinheiro, apontou um limite regimental. Naquele momento, tentei começar a discussão pelos outros itens, porque, ao final, poderíamos contornar uma insuficiência de emendas. Foi a isso que o Relator se referiu. Agora, estamos no limite, porque, se não há acordo com referência à inversão da pauta, não ganhamos tempo. Se não há acordo no mérito, não há como permitir uma emenda aglutinativa que daria suporte a eventual acordo. Então, há um imbróglio grande. \r\nFarei uma pergunta direta para ver se conseguimos organizar: alguém tem idéia se há base de acordo ou não?\r\n            O SR. ANTONIO CARLOS MAGALHÃES NETO – Sr. Presidente, parece que sim.\r\n\tO SR. HENRIQUE FONTANA – Está muito próximo, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-02-26T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17164",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5365&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DELEGAÇÃO, PARLAMENTAR, DEPUTADO, PAÍS ESTRANGEIRO, SUÉCIA, CHEFIA, OLA SUNDELL, DEPUTADO, MEMBROS, COMISSÃO DE MEIO AMBIENTE E AGRICULTURA, PRESENÇA, PLENÁRIO.",
    "sumario" : "Presença no plenário de Parlamentares da Comissão de Meio Ambiente e Agricultura da Suécia.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Antes de passar à votação, anuncio a presença no plenário da Câmara dos Deputados de 12 Deputados da Suécia, chefiados pelo Deputado Ola Sundell. Eles são membros da Comissão de Meio Ambiente e Agricultura do Parlamento sueco e estão acompanhados de 3 funcionários daquele Parlamento e também da Sra. Embaixadora da Suécia no Brasil, Annika Markovic. \r\nSejam bem-vindos ao Parlamento brasileiro! (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-02-26T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17164",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5360&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO, EMENDA, DESTAQUE, TRANSFERÊNCIA, SEDE, FORO, CIDADE, BRASÍLIA, DF, INSCRIÇÃO, DEPUTADO FEDERAL, ENCAMINHAMENTO DE VOTAÇÃO, ÓBICE REGIMENTAL.",
    "sumario" : "Responde a questão de ordem do Deputado Leonardo Picciani em que pondera sobre o anacronismo de norma regimental relativa ao encaminhamento de votação de emenda destacada, que vai de encontro ao princípio constitucional do livre exercício parlamentar, e requer a  inscrição para encaminhamento de votação da  emenda, destacada, ao Projeto de Lei de Conversão da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação – EBC, e dá outras providências), que determina a localização da sede e do foro da Empresa Brasil de Comunicação na cidade de Brasília, Distrito Federal, de  parlamentares contrários à matéria para que se estabeleça o contraditório. \r\n\r\nEncaminhamento de votação, emenda, destaque, autor, relator, critérios,  impedimento, princípio do contraditório.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Confesso que V.Exa. foi extremamente convincente na concepção do contraditório e, de alguma maneira, previu que nos faltava coletivamente o instrumento, ou seja, a lei é clara quando estabelece os procedimentos.\r\n\tPara atender à questão de ordem de V.Exa., independentemente...\r\n\tO SR. LEONARDO PICCIANI - No entanto, Sr. Presidente, parece-me que essa regra, apesar de constar no Regimento, é anacrônica e se choca com o princípio constitucional do livre exercício parlamentar.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Vou continuar, porque V.Exa. expôs uma avaliação.\r\nO Regimento é nossa lei maior, só subordinada naturalmente a questões constitucionais. Portanto, para atender à questão de ordem de V.Exa. e, em tese, permitir a inscrição para que alguém faça o contraditório, teríamos que antes mudar o Regimento. Assim, não tenho como acatar a questão de ordem. Mas registre-se que V.Exa. atentou para problema real, e acho que o Regimento tende a estar imperfeito, ainda que antes desse momento de parecer, na discussão e no encaminhamento. Talvez quando se elaborar o Regimento, na discussão e no encaminhamento, seja de fato a oportunidade do contraditório, que eventualmente sempre pode ser aprimorado. Não tenho como acatar a questão de ordem de V.Exa.\r\n\tO SR. LEONARDO PICCIANI - Eu gostaria de respeitosamente recorrer da decisão de V.Exa.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - O.k. É regimental."
  }, {
    "dataHoraInicio" : "2008-02-26T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17164",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5362&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO, INVERSÃO, ORDEM, VOTAÇÃO, DESTAQUE, PROPOSTA, NEGOCIAÇÃO, ACORDO, EMENDA,   TRANSFERÊNCIA, SEDE, FORO, CIDADE, BRASÍLIA, DF.",
    "sumario" : "Proposta de procedimento para votação de destaques ao Projeto de Lei de Conversão da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação – EBC, e dá outras providências).",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) – Bem, então faço a seguinte proposta ao Líder ACM Neto: começaríamos com uma inversão de pauta, porque nem todos participarão disso aqui. Nós dois não vamos, por exemplo. Podíamos, até para obrigá-los a sair do canto, fazer uma inversão. Começamos com uma qualquer, de comum acordo com todos. Levaremos meia hora para discuti-la e votá-la. É bom saber que Alagoas se dispôs a levar para lá. Se não houver um Estado, levamos para São Paulo também. É a posição do Líder José Aníbal, por exemplo, e minha também. Vamos colocar pressão em cima deles, porque, se não der o acordo, haverá a dura votação nominal. \r\n\tPode ser, Líder? \r\n\tO SR. ANTONIO CARLOS MAGALHÃES NETO (DEM-BA. Sem revisão do orador.) – Sr. Presidente, diante do apelo de V.Exa., não há nenhum problema de aprovarmos por acordo uma inversão. Anteciparíamos o próximo destaque a ser votado. Em seguida, passaríamos à votação desse destaque."
  }, {
    "dataHoraInicio" : "2008-02-26T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17164",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5369&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO. \r\nEMENDA AGLUTINATIVA, SEDE, FORO, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, CIDADE, BRASÍLIA, DF, CENTRALIZAÇÃO, PRODUÇÃO AUDIOVISUAL, PROGRAMA CULTURAL, MUNICÍPIO, RIO DE JANEIRO, MANIFESTAÇÃO, APOIO, UNANIMIDADE, DEPUTADO FEDERAL, ACOLHIMENTO.",
    "sumario" : "Necessidade da manifestação individual dos parlamentares de apoio à Emenda Aglutinativa 01 ao Projeto de Lei de Conversão da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação – EBC, e dá outras providências), que determina a  localização da sede e foro da EBC em Brasília, mantém como principal centro de produção o localizado na cidade do Rio de Janeiro, Estado do Rio de Janeiro, e faculta a instalação de escritórios, dependências, unidades de produção e radiodifusão em qualquer local, dando continuidade, obrigatoriamente, àquelas já existentes no Distrito federal, no Rio de Janeiro e no Maranhão.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Há a seguinte questão: os Líderes têm muita autoridade sobre suas bancadas, mas, neste caso, a manifestação é individual e indelegável. Acho que seria adequado, primeiramente, que todos lessem o texto proposto para a emenda aglutinativa.\r\n\tO tempo em que o prezado Líder Henrique Eduardo Alves falou contribuiu para que alguns lessem o texto."
  }, {
    "dataHoraInicio" : "2008-02-26T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17164",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5370&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO. \r\nEMENDA AGLUTINATIVA, SEDE, FORO, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, CIDADE, BRASÍLIA, DF, CENTRALIZAÇÃO, PRODUÇÃO AUDIOVISUAL, PROGRAMA CULTURAL, MUNICÍPIO, RIO DE JANEIRO, APOIO, UNANIMIDADE, PLENÁRIO, ADMISSIBILIDADE.",
    "sumario" : "Esclarecimentos de que a necessidade de apoio unânime do Plenário se refere à admissibilidade e não ao mérito da Emenda Aglutinativa 01 ao Projeto de Lei de Conversão da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação – EBC, e dá outras providências), que determina a  localização da sede e foro da EBC em Brasília, mantém como principal centro de produção o localizado na cidade do Rio de Janeiro, Estado do Rio de Janeiro, e faculta a instalação de escritórios, dependências, unidades de produção e radiodifusão em qualquer local, dando continuidade, obrigatoriamente, àquelas já existentes no Distrito federal, no Rio de Janeiro e no Maranhão.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Eu alertei V.Exas., sim, 2 vezes para o fato de que poderia haver votação nominal. Antes de fazer tal alerta, eu esclareci que a unanimidade seria necessária para a admissibilidade e disse que mesmo aquele que concordasse com a admissibilidade da emenda poderia votar contra ela, posteriormente, caso houvesse votação. Não há problema algum nisso."
  }, {
    "dataHoraInicio" : "2008-02-26T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17164",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5381&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO, PROPOSTA, AGILIZAÇÃO, VOTAÇÃO, DESTAQUE, APOIO, UNANIMIDADE, DEPUTADO FEDERAL.",
    "sumario" : "Esclarecimentos de que a proposta de agilização da votação simbólica dos destaques ao Projeto de Lei de Conversão da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação – EBC, e dá outras providências),  até que o painel eletrônico volte a funcionar para dar continuidade à votação nominal da Emenda 75, destacada, só prevaleceria se houvesse unanimidade dos parlamentares.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) – Quero esclarecer o que seria a intenção, para não pairar dúvidas sobre o que é nosso cotidiano. Na medida em que não houve unanimidade, não acontecerá. Se viesse a acontecer, teria que ter a ressalva de que aquilo não criaria jurisprudência. Portanto, não haveria risco, mas evidentemente que, de forma regimental, por preocupação, não há unanimidade.\r\n\tEntão, vamos ver se o painel volta a funcionar com segurança. Se não voltar a funcionar, vamos tomar medida compatível, que é, frente à impossibilidade, encerrar a sessão.\r\n\tJá aprendi aqui, como já relatei, que a vida continua de outras maneiras até mais saudáveis."
  }, {
    "dataHoraInicio" : "2008-02-26T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17164",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5368&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO, EMENDA AGLUTINATIVA, LEGALIDADE. \r\nEMENDA AGLUTINATIVA, DESCUMPRIMENTO, CRITÉRIOS, FUSÃO, TEXTO, NECESSIDADE, APOIO, UNANIMIDADE, PLENÁRIO.",
    "sumario" : "Resposta à interpelação do  Deputado Leonardo Vilela sobre o porquê da necessidade de apoio unânime do Plenário à  emenda aglutinativa, em negociação, ao Projeto de Lei de Conversão da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação – EBC, e dá outras providências),  relativa à questão da localização da sede e foro da  Empresa Brasil de Comunicação – EBC.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Vou esclarecer a V.Exa. A medida provisória pode ter emenda aglutinativa. Quando não há na análise das emendas apresentadas todos os elementos necessários para compor dada a redação da hipotética emenda aglutinativa, só é possível se houver unanimidade. Por quê? Nós estaríamos então, por vontade soberana do Plenário, admitindo que a política fala mais alto do que o Regimento naquele momento.\r\n\tA exigência é unanimidade para que a Mesa possa colocar em votação.\r\n\tO SR. LEONARDO VILELA - Obrigado, Sr. Presidente, pelas explicações pertinentes."
  }, {
    "dataHoraInicio" : "2008-02-26T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17164",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5382&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JÔ MORAES, DEPUTADO FEDERAL, LÍDER, PARTIDO POLÍTICO, PCDOB, CONGRATULAÇÕES.\r\nRENILDO CALHEIROS, LÍDER, BLOCO PARLAMENTAR, PARTIDO POLÍTICO, PSB, PDT,PCDOB, CONGRATULAÇÕES.",
    "sumario" : "Votos de sucesso aos novos Líderes do PCdoB, Deputada Jô Moraes; do Bloco Parlamentar PSB/PDT/PCdoB/PMN/PRB, Deputado Renildo Calheiros; e do PDT, Deputado Vieira da Cunha.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Bem, quero cumprimentar a nova Líder do PCdoB, Deputada Jô Moraes, e desejar-lhe sucesso. É bem-vinda uma mulher na Liderança de uma das várias bancadas com assento nesta Casa. \r\nCumprimento também o Deputado Renildo Calheiros pelo trabalho que desenvolveu à frente da sua bancada. E, agora, na condição de Líder do Bloco Parlamentar PSB/PDT/PCdoB/PMN/PRB, acredito que vai repetir o êxito, com o talento usual. \r\nE cumprimento novamente o Deputado Vieira da Cunha, o que já havia feito em outras circunstâncias. \r\nÉ claro que, a exemplo dos demais Líderes, estaremos aqui trabalhando, juntos, para o bom desempenho de cada bancada parlamentar e da Câmara dos Deputados."
  }, {
    "dataHoraInicio" : "2008-02-26T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17164",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5367&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO.\r\nEMENDA AGLUTINATIVA, LOCALIZAÇÃO, SEDE, FORO, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, NEGOCIAÇÃO, LEGALIDADE, CONDICIONAMENTO, ACEITAÇÃO, PLENÁRIO, UNANIMIDADE.",
    "sumario" : "Ponderações sobre a legalidade de votação de Emenda Aglutinativa ao Projeto de Lei de Conversão da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação – EBC, e dá outras providências), relativa à localização da  sede e foro da EBC, em negociação, condicionada à  aceitação unânime do  Plenário.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Deputado José Genoíno, primeiro, a excepcionalidade já ocorreu antes em plenário. Não seria a primeira vez que, havendo unanimidade — como eu havia esclarecido e que V.Exa. mudou a palavra para consenso, mas V.Exa. disse exatamente aquilo que a Mesa havia dito... \r\n\tPor isso vamos tomar todos os cuidados para que o Plenário, soberanamente, dê, ou não, o aval à emenda aglutinativa. Não há possibilidade de complementação de voto, dado que o projeto de conversão já foi votado. Ou seja, não há outra possibilidade."
  }, {
    "dataHoraInicio" : "2008-02-26T20:06",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5443&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REUNIÃO, LÍDER, PARTIDO POLÍTICO, PRESIDENTE, VICE PRESIDENTE, COMISSÃO PERMANENTE, ESCOLHA, ADIAMENTO.",
    "sumario" : "Consulta ao Plenário sobre existência de acordo para adiamento da reunião de Líderes.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Antes de passar à votação, solicito especial atenção dos Srs. Líderes para a seguinte informação: havíamos marcado a reunião de escolha de Comissões para agora, à noite, após a votação. \r\nHouve a ponderação de 2 Líderes –– um da base governista e outro da oposição; não vou citar que um é do PT e o outro é do PSDB ––, sobre a possibilidade de acordo até amanhã pela manhã.\r\n\tAssim sendo, existindo essa possibilidade, combino o seguinte com V.Exas.: a reunião ficará para amanhã, às 10h, pois a agenda de amanhã estará apertada para todos. \r\nSe houver acordo, saberemos em 5 minutos de reunião; senão, em 30 minutos procederemos à escolha, de acordo com o Regimento. \r\n\tIndago dos Srs. Líderes se algum estaria contra, se podemos agir dessa maneira."
  }, {
    "dataHoraInicio" : "2008-02-26T20:06",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5481&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO, APROVAÇÃO, WALTER PINHEIRO, RELATOR, HOMENAGEM.",
    "sumario" : "Elogio ao trabalho desenvolvido pelo Deputado Walter Pinheiro na relatoria da Medida Provisória  398  de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação – EBC, e dá outras providências).",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Quero cumprimentar o Deputado Walter Pinheiro, que esteve à altura da tarefa a que foi incumbido. E sinto-me absolutamente compensado pelo trabalho, não do ponto de vista pessoal, mas de Presidente da Câmara dos Deputados, a quem cabe indicar o Relator. S.Exa. entendeu perfeitamente o que lhe competia fazer, pois, além do conhecimento da matéria, buscou de fato fazer justiça. Quando um Parlamentar, de qualquer partido, apresenta um projeto de lei dessa magnitude, nem sempre consegue, na Casa, estabelecer prioridades nas Comissões ou trabalhar com metas e objetivos, e há, ainda, as intercorrências decorrentes do trancamento de pauta por parte de medidas provisórias e das disputas políticas inerentes ao Parlamento.\r\n\tTodos que ouvimos as palavras de S.Exa. nos sentimos também contemplados, porque foi possível, usando seus próprios termos, fazer justiça ao Parlamentar que teve por primeiro essa iniciativa. \r\nÉ claro que outros Parlamentares teriam igualmente capacidade de relatar a matéria, e esses contribuíram com V.Exa. Aliás, as menções feitas por V.Exa. — a começar dos funcionários da Casa, cuja capacidade e dedicação enalteceu — dão a dimensão generosa do seu trabalho.\r\n\tIndependentemente de tudo, todos sabemos que, em primeiro lugar, foi uma disputa leal, pública, e, em segundo lugar, que o trabalho realizado foi de alta qualidade. Agora, caberá ao Senado fazer o seu papel, mas a Câmara, repito, sente-se representada pelo seu trabalho, pelo trabalho dos Líderes, pelo trabalho dos funcionários e dos assessores e pelas homenagens que prestou, inclusive fazendo referência à memória de Daniel Hertz. \r\nPortanto, Deputado Walter Pinheiro, receba mais uma vez meus cumprimentos pelo seu trabalho."
  }, {
    "dataHoraInicio" : "2008-02-26T20:06",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5444&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CONGRESSO NACIONAL, ORÇAMENTO, UNIÃO FEDERAL, EXERCÍCIO FINANCEIRO SEGUINTE, AVOCAÇÃO, PLENÁRIO, COMISSÃO MISTA DE PLANOS ORÇAMENTOS PÚBLICOS E FISCALIZAÇÃO, DEMORA, VOTAÇÃO. \r\nEMENDA INDIVIDUAL, ORÇAMENTO, UNIÃO FEDERAL, ACORDO, GOVERNO FEDERAL, LIBERAÇÃO, RECURSOS.",
    "sumario" : "Esclarecimento ao Plenário sobre possibilidade de acordo com o Governo Federal para liberação das emendas parlamentares individuais ao Orçamento Geral da União para 2008 até o próximo mês de junho. Possibilidade de avocamento da apreciação do Orçamento da União para o Plenário, caso a Comissão Mista de Planos Orçamentos Púbilcos e Fiscalização não agilize a votação da matéria.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Permitam-me fazer uma pressão positiva. Se a Comissão Mista de Orçamento não conseguir votar o Orçamento, tanto o Presidente do Senado quanto o da Câmara temos opinião de que devemos avocá-lo para Plenário, situação que pretendemos evitar.\r\nHoje, tive uma conversa com o Ministro Paulo Bernardo a respeito — sem autorização, mas de qualquer maneira em nome do conjunto de Deputados. Sabemos que é possível tentar um acordo com o Governo para que as emendas sejam liberadas até junho, de maneira absolutamente adequada, conforme a lei. E, evidentemente, uma das maneiras de viabilizar que isso ocorra é que haja um Orçamento aprovado; senão, cria-se uma situação impeditiva — caso nós, Deputados, estejamos interessados — da liberação de emendas individuais. Parti do pressuposto de que haja esse interesse, dai por que disse que ia fazer uma pressão positiva. \r\n\r\n\r\n."
  }, {
    "dataHoraInicio" : "2008-02-27T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17168",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5611&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DO DIA, PAUTA, SOBRESTAMENTO, MEDIDA PROVISÓRIA,   ACORDO, PROCEDIMENTO, VOTAÇÃO, DESOBSTRUÇÃO, PROPOSTA.",
    "sumario" : "Proposta ao Plenário sobre o estabelecimento de cronograma de votação de medidas provisórias que sobrestam a pauta da Ordem do Dia.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Não tive oportunidade, como os demais Parlamentares, de saber daquilo que vem sendo tratado legitimamente pelos Líderes. Até o momento, pelo que entendi, não haveria obstrução e entre hoje e amanhã seriam votadas 3 medidas provisórias. Se votarmos as 3 medidas hoje, ou 1 hoje e 2 amanhã, e vice-versa, não importa. Agora, sob o ponto de vista da Casa, talvez fosse prudente — e indago de V.Exa. e da Liderança do Governo se podíamos votar 3 hoje — lermos o parecer do Relator amanhã para que se tomasse ciência do mesmo, o que não implicaria discussão ou nenhum avanço que eventualmente atrapalhe a preocupação central de uma dessas medidas provisórias. Creio que, com isso, ganharíamos tempo e atingiríamos os 2 objetivos.\r\nA referência indireta que o Líder Henrique Fontana fez é que votaríamos hoje 4 medidas provisórias. Imaginei que isso estava acordado. Inclusive, fui procurado por dirigentes do movimento sindical e os informei. Isso tem conseqüências. Alguns pelo menos vieram para cá. É por isso que estou vendo se é possível fazer a leitura pelo menos da quarta medida provisória, o que dá garantia a todos. Ao fazer a leitura, todos tomam ciência, para evitar uma obstrução pela quarta medida provisória na terça-feira."
  }, {
    "dataHoraInicio" : "2008-02-27T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17168",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5630&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO PERMANENTE, PRESIDENTE, VICE PRESIDENTE, ELEIÇÃO.",
    "sumario" : "Aviso ao Plenário sobre a eleição dos Presidentes e Vice-Presidentes das Comissões Permanentes.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Antes de proceder à votação, informo ao Plenário que, por solicitação de alguns Líderes, vamos convocar todas as Comissões, exceto a de Constituição e Justiça, para que elejam a Presidência e a Mesa na terça-feira próxima, a fim de que na quarta-feira todas estejam em andamento.\r\n\tA Comissão de Constituição e Justiça será instalada amanhã. Se não fosse por outros motivos, é porque, se não instalarmos essa Comissão amanhã, haverá um prejuízo irreparável para a Marinha brasileira, pois há um projeto de interesse daquela Força cujo prazo vence. \r\n\tPortanto, a Comissão de Constituição e Justiça vai instalar-se amanhã e as outras vão instalar-se na terça-feira."
  }, {
    "dataHoraInicio" : "2008-02-27T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17168",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5612&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DO DIA, PAUTA, SOBRESTAMENTO, MEDIDA PROVISÓRIA,   ACORDO, PROCEDIMENTO, VOTAÇÃO, DESOBSTRUÇÃO, PROPOSTA.",
    "sumario" : "Indagação à Liderança do Governo sobre a proposta de acordo de procedimento  apresentada pelas Lideranças do DEM e do PSDB para votação de Medidas Provisórias que sobrestam a pauta da Ordem do Dia.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Antes de indagar à Liderança do Governo, quero dizer que todos sabemos que as bancadas que manifestam o compromisso — e não há dúvida quanto ao compromisso — têm de estar cientes de que a verificação de quorum pode ser solicitada por qualquer Parlamentar. É bom que se reflita sobre o tema. Indago à Liderança do Governo se há acordo no que diz respeito à última proposta formulada pelos 2 Líderes, do Democratas e do PSDB."
  }, {
    "dataHoraInicio" : "2008-02-27T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17168",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5626&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, PRESIDÊNCIA DA REPÚBLICA, SECRETARIA ESPECIAL DE AQUICULTURA E PESCA, MINISTÉRIO DAS RELAÇÕES EXTERIORES, MINISTÉRIO DOS TRANSPORTES, MTR, MINISTÉRIO DO MEIO AMBIENTE, MMA, MINISTÉRIO DA INTEGRAÇÃO NACIONAL, RETIFICAÇÃO, RELATOR, RELATÓRIO,  VÍCIO, ORIGEM, LEGALIDADE.",
    "sumario" : "Responde a  indagação do Deputado Paulo Bornhausen sobre a legalidade de o relator da Medida Provisória 399 de 2007 (Abre crédito extraordinário em favor da Presidência da República e dos Ministério das Relações Exteriores, dos Transportes, do Meio Ambiente e da Integração Nacional, para os fins que especifica), retificar  vício de origem do relatório da matéria .",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Nobre Deputado, na medida em que não foi votada a matéria, é público e notório que toda vez que o Relator pede a palavra para alterar o seu parecer, corrigi-lo ou até dar explicações, pode fazê-lo. É praxe da Casa. Essa é, digamos, a jurisprudência do cotidiano.\r\n\tS.Exa. percebeu que não havia justificativa, mas a deu. Então, dispôs-se a proceder à alteração, e isso S.Exa. pode fazer. Então, há base regimental, uma vez que não tinha sido votado."
  }, {
    "dataHoraInicio" : "2008-02-27T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17168",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5625&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, PRESIDÊNCIA DA REPÚBLICA, SECRETARIA ESPECIAL DE AQUICULTURA E PESCA, MINISTÉRIO DAS RELAÇÕES EXTERIORES, MINISTÉRIO DOS TRANSPORTES, MTR, MINISTÉRIO DO MEIO AMBIENTE, MMA, MINISTÉRIO DA INTEGRAÇÃO NACIONAL, RELATOR, USO DA PALAVRA, ESCLARECIMENTOS, DÚVIDA, PARECER.",
    "sumario" : "Concessão da palavra ao Relator da Medida Provisória 399 de 2007 (Abre crédito extraordinário em favor da Presidência da República e dos Ministério das Relações Exteriores, dos Transportes, do Meio Ambiente e da Integração Nacional, para os fins que especifica), para esclarecimento ao Plenário sobre dúvida levantada pelo Deputado Paulo Bornhausen sobre parecer à matéria .",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Concederei a palavra ao Relator, dado que, ao ouvir o Deputado Paulo Bornhausen, procurei o parecer de S.Exa. e pedi que considerasse e explicasse ao Plenário, caso julgasse apropriado, a frase que mencionou, enfim, tudo que pudesse levar à interpretação de que o próprio Relator considera a medida provisória inconstitucional e possa gerar vício insanável."
  }, {
    "dataHoraInicio" : "2008-02-27T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17168",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5626&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, PRESIDÊNCIA DA REPÚBLICA, SECRETARIA ESPECIAL DE AQUICULTURA E PESCA, MINISTÉRIO DAS RELAÇÕES EXTERIORES, MINISTÉRIO DOS TRANSPORTES, MTR, MINISTÉRIO DO MEIO AMBIENTE, MMA, MINISTÉRIO DA INTEGRAÇÃO NACIONAL, RELATOR, RETIFICAÇÃO, RELATÓRIO, LEGALIDADE. \r\nPARECER, RELATOR, PLENÁRIO, SOBERANIA, APROVAÇÃO, REJEIÇÃO.",
    "sumario" : "Ponderações sobre a legalidade da retificação, pelo relator,  de vício de origem do relatório da Medida Provisória 399 de 2007 (Abre crédito extraordinário em favor da Presidência da República e dos Ministério das Relações Exteriores, dos Transportes, do Meio Ambiente e da Integração Nacional, para os fins que especifica).",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - V.Exa. usou da palavra, ainda que tenha introduzido um termo inadequado, pois disse que iria contraditar o Presidente.\r\n V.Exa. teve a palavra, porque entendi  que sua intenção era apresentar novos argumentos, até para complementar a questão de ordem que passo a responder. \r\nVeja, quando o Relator dá um parecer, este é apenas opinativo, assim como, por exemplo, V.Exa. acabou de dizer, interpreta — e não estou questionando — que essa medida provisória fere a Constituição, e o Relator entendeu que não. Essa questão já foi levantada em outras medidas provisórias e a resposta da Mesa é sempre a mesma: cabe ao plenário deliberar se o parecer do Relator está correto ou não, inclusive e primeiramente, na questão da admissibilidade.\r\n\tPortanto, nos momentos de discussão, isso  será colocado, como já foi, e   votado. É dessa maneira  que um parecer de qualquer Relator cumpre o seu papel, segundo o Regimento da Casa. \r\n\tAo final, o Plenário é que vai dizer."
  }, {
    "dataHoraInicio" : "2008-02-27T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17168",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5628&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOVEM,  PRESIDENTE, INSTITUTO NACIONAL DE JUVENTUDE DO CHILE, PAÍS ESTRANGEIRO, CHILE, PRESENÇA, PLENÁRIO.",
    "sumario" : "Presença no plenário de delegação de representantes das juventudes partidárias do Chile e do Presidente do Instituto Nacional de Juventude do Chile.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Quero anunciar que o Deputado Paulo Henrique Lustosa se faz acompanhar de uma delegação de representantes das juventudes partidárias do Chile — de todos os partidos — e também do Presidente do Instituto Nacional de Juventude do Chile. \r\nSejam bem-vindos à Câmara dos Deputados. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-03-03T10:51",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2008&txPagina=6247&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, MESA DIRETORA, COMPOSIÇÃO.",
    "sumario" : "Composição da Mesa Diretora dos trabalhos da sessão solene em comemoração ao transcurso dos 28 anos de fundação do Partido dos Trabalhadores.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Esta sessão, em homenagem aos 28 anos do Partido dos Trabalhadores, foi requerida pelos nobres Deputados Praciano e Maurício Rands.\r\n\tConvido para compor a Mesa dos trabalhos o Ministro-Chefe da Secretaria Especial de Políticas de Promoção da Igualdade Social, Deputado Edson Santos (palmas); o Sr. Embaixador Samuel Pinheiro Guimarães, representando o Itamaraty (palmas); o militante e ator Sérgio Mamberti (palmas); o Deputado Ricardo Berzoini, Presidente Nacional do Partido dos Trabalhadores (palmas). \r\n\tConvido todos a ouvirem, de pé, o Hino Nacional. \r\n(É executado o Hino Nacional.) \r\nO SR. PRESIDENTE (Arlindo Chinaglia) - Assistiremos agora a um vídeo institucional.\r\n(Segue-se exibição de imagens.)"
  }, {
    "dataHoraInicio" : "2008-03-03T10:51",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2008&txPagina=6247&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO POLÍTICO, PT, ANIVERSÁRIO DE FUNDAÇÃO, HISTÓRIA, AVALIAÇÃO, HOMENAGEM.",
    "sumario" : "Transcurso dos 28 anos de fundação do Partido dos Trabalhadores — PT. Saudações aos convidados.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Cumprimento todos os militantes, Deputadas e Deputados, dirigentes e simpatizantes do PT; os Deputados de outros partidos; o Deputado Ricardo Berzoini, Presidente Nacional do PT e, em nome do qual cumprimento toda a Direção Nacional; os Deputados Praciano e Maurício Rands, autores do requerimento desta sessão solene; aqueles que genericamente são chamados de funcionários do PT, os quais prefiro chamar também de militantes; o Sr. Sérgio Mamberti; o Sr. Ministro Edson Santos; e o Sr. Embaixador Samuel Pinheiro Guimarães. \r\nConvido ainda a Deputada Fátima Bezerra para compor a Mesa.\r\n\tEstou numa situação ímpar, uma vez que falo como Presidente da Câmara dos Deputados e na condição de Deputado eleito pelo PT. Portanto, vou fazer uma abordagem que tem a ver com o aspecto institucional e, naturalmente, com aquilo que, na minha compreensão, é o principal papel do PT.\r\n\tO vídeo, de alguma maneira, demonstrou o que foram as raízes do PT e parte de seus desafios. \r\nO que de fato representou o PT na vida nacional? O PT surgiu das lutas sociais. Normalmente, colocamos em pé de igualdade o movimento sindical e os movimentos populares, mas, na minha opinião, o PT surgiu notadamente do movimento sindical, no momento em que, após um período de ditadura militar, por meio dos seus setores mais lúcidos, o País lutava pela democracia. O PT, num período em que outros partidos da Esquerda já tinham uma trajetória, soube detectar e fazer 2 movimentos combinados. \r\n\tPrimeiro, era possível constituir-se um partido de Esquerda no Brasil — possível, porque necessário. Durante alguns momentos, como na Constituinte de 1946, a Esquerda lograva ter representação forte no Parlamento. O fato é que ela nunca tinha passado pela experiência de um partido de massas. Portanto, o PT nasceu, digamos, com uma dúvida, logo superada pelos fatos. A dúvida era constituída pela seguinte disjuntiva: o PT será um partido de quadros ou de massas?\r\nEm nossa absoluta insipiência intelectual, de pronto percebemos que não eram questões incompatíveis, ao contrário, era o que ia dar vida e força ao PT. \r\nO segundo aspecto é que, pela experiência do chamado socialismo real, o PT incorporou os elementos de crítica àquilo que ora se chamava de burocracia, ora se chamava de desvios. Não por acaso, determinados partidos em âmbito mundial perderam força, porque, ao se colocarem como representantes quase diretos do chamado socialismo real, tiveram de representar muitas vezes posições que não davam conta nem da complexidade, nem das exigências da política no mundo.\r\n\tPortanto, o PT manteve uma distância prudente da identificação automática do que, em outras partes do mundo, chamava-se socialismo real. Mais do que isso, ao mesmo tempo em que mantinha laços de amizade e de solidariedade, também apresentava suas críticas. Aliás, a mesma crítica e autocrítica que o partido sempre manteve sobre si mesmo.\r\n\tO PT surgiu dos movimentos sociais, diferentemente de outros partidos da Esquerda. Ele não foi formado por intelectuais orgânicos e/ou operários intelectualizados; foi fundado, literalmente, dentro de campos de futebol, de onde  surgiram as grandes assembléias, notadamente no ABC, fato que explica o Presidente da República, Luiz Inácio Lula da Silva, ter sido a síntese daquelas lutas e ter-se tornado o maior nome do PT.\r\n\tAproveito a oportunidade para lembrar poucos e muito bons militantes do PT, que honraram não só o partido, mas também o povo brasileiro e a luta da humanidade. Cito Apolônio de Carvalho, que, durante sua existência, teve uma trajetória de lutas, como a luta contra o franquismo, na Espanha, e o nazi-facismo. \r\nFoi preso e torturado pela ditadura brasileira. \r\nMuitos de nós tivemos a honra de conviver com Apolônio de Carvalho em reuniões do Diretório Nacional e em situações até bizarras. Certa feita, o levei para fazer uma palestra em Osasco e, na volta, perdi-me no caminho, na Lapa. Paramos em frente a uma casa grande e bonita, ele desceu do carro para pedir informações a alguns jovens e um deles, muito assustado, apontou uma arma para ele. Naquele momento vi um lendário lutador das causas sociais — que havia enfrentado literalmente as armas e delas havia feito uso — ter que acalmar um jovem absolutamente apavorado, o qual jamais poderia imaginar para quem estaria apontando a arma. E ele, com aquela sabedoria de vida, contornou a situação.\r\n\tQuem o conheceu, sabia de seu bom humor contagiante frente a problemas tão complexos e difíceis, o que seguramente serviu de âncora para tantos e quantos militam no PT.\r\n\tApolônio de Carvalho preencheu a ficha número 1 do PT. Nada mais dignificante para qualquer partido.\r\n\tVou-me referir agora a 2 intelectuais: Florestan Fernandes, professor da USP, 2 vezes Deputado Federal, um dos maiores mentores da Lei de Diretrizes e Bases da Educação brasileira; e Sérgio Buarque de Holanda, pai de Chico Buarque de Holanda, homens com estatura intelectual que, frente a toda reflexão, podiam fazer uma abordagem sistematizada dos problemas brasileiros.\r\n\tNão quero dizer que o PT era o único partido que tinha em seus quadros grandes figuras históricas brasileiras, mas que, desde o início, teve a capacidade de atrair e de literalmente nutrir-se da autoridade intelectual, moral, política e ética de pessoas com essa magnitude.\r\nMenciono também Chico Mendes, lutador do Acre em defesa da Amazônia, dos seringueiros e dos pobres, o qual virou um ícone mundial. Evidentemente, ao falar de Chico Mendes, assassinado poucos dias depois de completar 44 anos de idade, lembro de muitos outros militantes, que, na luta pela justiça e pela democracia, também foram assassinados. \r\n\tFaço referencia também a Perseu Abramo, professor universitário que, com rigor intelectual, embrenhou-se em uma tarefa bastante chata, bastante criticada por todos nós, que é a direção partidária. De forma silenciosa, metódica e dedicada, ele trabalhou na Direção Nacional do PT. E quando falamos sobre alguém que se dedicou à direção partidária, evidentemente nos referimos a algo nem sempre  valorizado. Refiro-me à organização, ao planejamento, ao cotidiano, talvez uma das tarefas mais duras de serem feitas: a construção partidária.\r\n\tFalo ainda de Carlito Maia, com seu humor cortante, suas frases que traduziam não um estado de espírito, mas uma maneira de trabalhar a solidariedade, o belo, o que, na minha opinião, é a alma de qualquer partido progressista ou de esquerda.\r\n\tFinalmente, quero lembrar a nobre Deputada Francisca Trindade, que morreu jovem, trabalhando no palanque, defendendo idéias na sua terra, o Piauí. (Palmas.) \r\nQuando disse que ia fazer referência a pessoas do momento atual é porque as outras figuras seguramente estão em uma constelação difícil de ser atingida. Mas quero dizer que a militância não é algo abstrato, a militância é fruto de cada fase de nossas vidas e de nossas convicções. Portanto, desde a luta contra a ditadura, pela democratização, pela justiça social, até as lutas atuais, que ocorrem em cada canto do Brasil, tudo isso constituiu-se num amálgama do PT que, na origem, combinava militantes que vinham, por exemplo, das igrejas — notadamente, da Igreja Católica, que tinha um ranço anticomunista —, com militantes comunistas de carteirinha. \r\nMuitos vaticinavam, numa disputa nem sempre leal com o próprio PT, a não sobrevivência do partido. Mas o PT teve a capacidade de, ao transformar a democracia interna em um valor, conseguir contornar suas inúmeras, históricas  e quase permanentes divergências. Foi exatamente isso que também deu a dimensão, na minha opinião, do grande valor do PT, que, na Esquerda, privilegiou a liberdade e a democracia como valores universais. Num mundo de golpes e de ditaduras, não foi  fácil defender a democracia, até porque os instrumentos democráticos merecem aperfeiçoamentos permanentes. Se não fosse por outro motivo, os vícios do próprio processo eleitoral nem sempre fazem justiça às idéias, mas ao poder econômico. Portanto, apostar no processo democrático, deu autoridade ao PT para fazer a defesa de valores.\r\n\tÉ claro que o PT não acertou em todas as suas idéias; ele errou muito e vai continuar errando. Ao dizer isso não quero estimular o raciocínio: \"já que erramos ou já que todos erram, podemos concluir que é assim mesmo que devemos agir\". Não, o PT vem pagando um altíssimo preço pelos erros cometidos. Por seu cabedal, pelo que já acumulou e pela também sabedoria popular, que nunca endeusou o PT, não podemos pensar assim. É ilusão o petista imaginar que a população algum dia achou o PT uma organização absolutamente pura e infensa a erros. Não. O povo é sábio, é capaz de cobrar, de votar e de mostrar a sua decepção. E o PT, mesmo após uma brutal crise, foi o partido mais votado nas eleições de 2006. Este fato aumenta a sua responsabilidade.\r\nAo falar do PT — eu disse, no início, que sinto uma certa intranqüilidade pela minha condição de Presidente da Câmara dos Deputados —, falo também da minha história. Mas o meu papel no momento não é me referir à minha história, mas aos processos. E os outros partidos aqui representados, e os que também não estão representados, todos têm a sua história, a sua legitimidade. \r\n\tFaço, portanto, uma homenagem ao ex-Presidente do Senado Federal e do Congresso Nacional, o Deputado Mauro Benevides, um lutador do PMDB, partido que também tem a sua história, que jogou o seu papel, fato que demonstra a riqueza da democracia, a que me referi há pouco, como um valor construído pelo PT. \r\nNesses 28 anos de comemoração do PT, encerro dizendo que o PT ou qualquer outro partido serão mais fortes na medida em que tiverem a capacidade de identificar as aspirações populares e por elas lutarem. Na sociedade há conflitos de interesses. E nós, que nos identificamos no campo dos progressistas, queremos  uma sociedade, um país, um mundo sem guerra por dinheiro, sem invasão por petróleo, sem miséria pela ganância e  sem a destruição da própria nação. \r\n\tCumprimento a militância do PT, a sua direção, os seus eleitores e  simpatizantes, e também os seus críticos. Esta construção democrática é que faz de um partido, no caso, o PT, um elemento insubstituível na sociedade. \r\nParabéns ao PT! (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-03-03T11:39",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2008&txPagina=6251&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, CONVIDADO, PRESENÇA.",
    "sumario" : "Registro da presença de convidados a sessão solene em comemoração ao transcurso dos 28 anos de fundação do Partido dos Trabalhadores — PT.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Quero anunciar a presença entre nós do Senador João Pedro, do PT do Amazonas; do Deputado Estadual pelo Espírito Santo e Presidente do PT naquele Estado, Carlos Roberto Casteglione; do Presidente do PT de Chapecó, Santa Catarina, e ex-Ministro da Secretaria Especial de Aqüicultura e Pesca, José Fritsch, e de Ronney Antonio Ferreira, Prefeito de Paulicéia, São Paulo. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-03-03T11:42",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2008&txPagina=6251&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MENSAGEM PRESIDENCIAL, HOMENAGEM, ANIVERSÁRIO DE FUNDAÇÃO, HISTÓRIA, PARTIDO POLÍTICO, PT, AVALIAÇÃO.",
    "sumario" : "Leitura de mensagem do Presidente da República a respeito dos 28 anos de fundação do Partido dos Trabalhadores — PT.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Vou ler, neste momento, a mensagem do Presidente da República:\r\n\t\t\"Mensagem do Sr. Presidente da República por ocasião da sessão solene em homenagem aos 28 anos do Partido dos Trabalhadores.\r\nBrasília, março de 2008.\r\n\tHá 28 anos, tivemos a felicidade de participar da criação de um partido que nascia da necessidade de expressão política de um grande segmento da sociedade brasileira, que até então vivia sem um instrumento próprio de intervenção nas decisões mais importantes que o país tomava. \r\nHá 28 anos, como fruto de um acúmulo de lutas e mobilizações sociais, surgiu um partido que se dispunha a lutar contra toda forma de marginalização, de exploração e de injustiça social, a lutar por uma nova organização da sociedade brasileira, em que todo cidadão e cidadã tivessem respeitado seu direito à vida e à dignidade. \r\nHá 28 anos, militantes de um novo e combativo sindicalismo uniram-se a militantes dos movimentos sociais das comunidades religiosas, dos movimentos de intelectuais, dos grupos que participaram da resistência à ditadura militar e criaram um partido que, dentro dos parâmetros das leis vigentes, deveria lutar para construir uma nova cultura política em nosso país, fazendo avançar a democracia e as liberdades. \r\nHá 28 anos, diuturnamente, militantes deste Partido dos Trabalhadores travam o bom combate de luta pela cidadania, pela justiça, por uma nova forma de governar e viver em sociedade. \r\nDifícil imaginar a realidade atual brasileira, com as conquistas políticas, econômicas e sociais obtidas nas últimas décadas, sem a presença deste segmento perseverante e corajoso que foi às ruas, às fábricas, às comunidades, ao Parlamento, aos Executivos, levando suas bandeiras e seu espírito de mudança. \r\nComo toda comunidade humana, os militantes desse partido combinaram acertos e erros, virtudes e falhas. O que se pode afirmar, no entanto, é que consolidou-se um saldo muito positivo de contribuição para a consolidação da democracia, para a construção dessa nova realidade vivida hoje pelo Brasil  no plano nacional e internacional.\r\nAo lado das forças democráticas de partidos e movimentos sociais, o PT participou com destaque das mais importantes conquistas obtidas pela sociedade brasileira. \r\nQuero hoje, simplesmente, render minha homenagem àqueles que dedicaram e seguem dedicando suas vidas à construção desse partido. São milhares e milhares de militantes, anônimos ou não, que um dia tiveram a coragem de erguer a cabeça, de sair de uma vida acomodada para se doar, para transformar em realidades os sonhos de sua juventude, para fazer da entrega ao outro a razão principal de seu viver. \r\n\tRendo homenagem àqueles que sustentam os ideais desse partido, mesmo nas condições mais adversas. Rendo homenagem àqueles que tiveram de enfrentar enormes sacrifícios para perseverar nessa luta, e particularmente àqueles que já partiram e lutaram até o fim.\r\n\t\tParabéns a todos, militantes e dirigentes, Parlamentares, Prefeitos, Governadores, enfim, a todos que fizeram a fazem do Partido dos Trabalhadores esta estrela que tem guiado a tantos pelos caminhos da esperança e da dignidade.\r\n\t\tLuiz Inácio Lula da Silva, Presidente da República Federativa do Brasil.\r\n\t(Palmas.)"
  }, {
    "dataHoraInicio" : "2008-03-03T11:51",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2008&txPagina=6253&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MÁRIO PEDROSA, APOLÔNIO DE CARVALHO, MEMBROS, PARTIDO POLÍTICO, PT, ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM.",
    "sumario" : "Correção de equívoco no pronunciamento do Presidente da Casa com relação ao nome do filiado número 1 do Partido dos Trabalhadores.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Antes de convidar o prezado Deputado Mauro Benevides, que falará pelo PMDB, preciso fazer uma correção — e agradeço ao Berzoini por ter-me lembrado: esqueci de mencionar o grande Mário Pedrosa, grande intelectual da história do Brasil (Palmas.) Ele é a ficha número 1 do PT. Quando falei do prezado Apolônio de Carvalho, disse que ele tinha sido o primeiro. Apolônio está entre as primeiras filiações. Esta correção é para fazer justiça à história e também para informar de modo correto a todos que têm interesse na origem do nosso partido.\r\nConcedo a palavra ao Deputado Mauro Benevides."
  }, {
    "dataHoraInicio" : "2008-03-04T09:33",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17197",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2008&txPagina=6478&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, DEBATE, MULHER, PODER, LEI MARIA DA PENHA,  COMBATE, VIOLÊNCIA DOMÉSTICA, VIOLÊNCIA CONTRA A MULHER.\r\nCOMPOSIÇÃO, MESA DIRETORA, ESCLARECIMENTOS, PROCEDIMENTO.",
    "sumario" : "Transformação da sessão plenária em Comissão Geral para debate dos temas A Mulher nos Espaços de Poder e A Lei Maria da Penha no Combate à Violência. Determinação do rito procedimental da Comissão Geral. Convite à Ministra da Secretaria Especial de Políticas para as Mulheres, Nilcéa Freire, e às Deputadas Sandra Rosado e Perpétua Almeida para composição da Mesa Diretora dos trabalhos.",
    "transcricao" : "O SR. PRESIDENTE (Deputado Arlindo Chinaglia) - Sras. e Srs. Deputados, neste momento, transformo a sessão plenária em Comissão Geral para debater os temas A Mulher nos Espaços de Poder e A Lei Maria da Penha no Combate à Violência. \r\nO SR. PRESIDENTE (Deputado Arlindo Chinaglia) - Sobre a mesa encontra-se à disposição dos Srs. Parlamentares folha de inscrição, destinada a quem queira fazer uso da palavra. O tempo reservado a cada um dos expositores está limitado a 5 minutos. \r\nConvido para compor a Mesa a Exma. Sra. Ministra Nilcéa Freire, da Secretaria Especial de Políticas para as Mulheres; a Deputada Sandra Rosado, coordenadora da bancada feminina na Câmara dos Deputados; e a Deputada Perpétua Almeida.\r\n\tVou conceder a palavra pela ordem de inscrição."
  }, {
    "dataHoraInicio" : "2008-03-04T10:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17197",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2008&txPagina=6482&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CECI CUNHA, EX DEPUTADO FEDERAL, JULGAMENTO, SUSPEITO, HOMICÍDIO, JURI, CIDADE, ALAGOAS, PB, COMPROMISSO, PRESENÇA, COMISSÃO PARLAMENTAR.",
    "sumario" : "Compromisso da Presidência de envio de Comissão Parlamentar ao Estado de Alagoas, para acompanhamento do processo de julgamento dos assassinos da ex-Deputada Ceci Cunha. Combate à violência contra as mulheres no País.",
    "transcricao" : "O SR. PRESIDENTE (Deputado Arlindo Chinaglia) - Quero, em nome da Câmara dos Deputados, agradecer ao jovem Dr. Rodrigo e à sua irmã. Todos são testemunhas de que, com esse relato, vivenciamos o momento de maior emoção nesta comemoração do Dia Internacional da Mulher.\r\n\tEm homenagem ao Dr. Rodrigo, à sua irmã e à Deputada Ceci Cunha, assumo, na condição de Presidente da Câmara dos Deputados, o compromisso de enviar uma delegação a esse julgamento, que deverá acontecer em agosto. (Palmas.) Enviarei, inclusive, um representante da Mesa Diretora. Não sei se terei condições de ir pessoalmente - trata-se de questão de agenda -, mas vou tentar me fazer presente também. O Dr. Rodrigo fez um convite a todos os Parlamentes, e creio que irão alguns Deputados além de Deputadas.\r\n\tEsta Comissão Geral inovou. Usualmente, essas comemorações aconteciam em sessão solene, as bancadas indicavam seus representantes e, é claro, havia muito conteúdo - sempre houve - no que era dito. Mas essa maneira, pela estrutura regimental, retirava a possibilidade de os convidados poderem vir à tribuna da Câmara dos Deputados participar do debate. \r\n\tHá pouco, comentava com a Deputada Sandra Rosado que, cada vez mais, nós que militamos na política temos de encarar alguns desafios. Primeiro, porque a humanidade se orienta por idéias, por teses, e isso é motivo de aperfeiçoamento permanente, mas nada substitui a vida, nada substitui os fatos. (Palmas.)\r\n\tPortanto, todas as teses, toda a reflexão, todo o esforço que se faz vai exatamente no sentido de melhorar a vida, de proteger a vida. A violência contra as mulheres só mata menos que os acidentes de trânsito, que, em várias circunstâncias, é um tipo de violência também.\r\n\tInfelizmente, ainda vivemos em uma sociedade em que, pelo fato de ser mulher, pelo fato de ser da paz, pelo fato de querer fazer o bem, pessoas acabam sendo vítimas da violência. Evidentemente, isso não precisa mais ser dito, mas é lembrado a cada vez que um caso vem à luz. Ainda há pouco, a Deputada Sandra Rosado fez referência a essa menina, agora uma jovem mulher, que ficou encarcerada por alguém que a subjugava fisicamente. É uma barbárie. É claro que as mulheres encarnam essa luta, mas não é uma luta só das mulheres, ela é coletiva. Creio que a presença de alguns Parlamentares nesta sessão reforça tal percepção. \r\nMuitas vezes, na forma de brincadeira, é fortalecido o preconceito e desqualificada a luta. Afinal, como ocorre em qualquer luta específica, se alguém quiser, sempre haverá motivo para fazer algum tipo de brincadeira. Agora, como estamos falando de assassinato, de estupro, de violência doméstica, de violência física, enfim, de todo tipo de violência, não há como brincar.\r\n\tCumprimento a bancada feminina, especialmente as Deputadas Sandra Rosado e Perpétua Almeida, por terem proposto a realização desta sessão, que contou com o apoio de todas as Deputadas.\r\nDecidi realizar esta solenidade - porque cabe à Presidência a decisão - com essa característica vibrante, recuperando bons e maus momentos, para que, após esta Comissão Geral, o Plenário tenha coletivamente melhores condições de fazer esses enfrentamentos, e a Câmara, no seu conjunto, seja um instrumento mais eficaz. Creio que a partir de um sentimento que gera compromissos, vamos agir cada vez mais intensamente no combate a todo tipo de violência na sociedade, especificamente contra as mulheres.\r\nVemos aqui o retrato da ex-Deputada Ceci Cunha. Todos assistimos à emoção de seus filhos e ouvimos o seu apelo exatamente para que se punisse os culpados e se acabasse com a violência. Ela fazia referência a isso. O combate à violência em cada espaço contribui para o combate à violência como um todo. \r\nNão ia falar agora, mas, em face das circunstâncias, também quis prestar minha homenagem à memória da Deputada Ceci e à sua família. Seus filhos perderam a mãe e o pai no mesmo momento, pelos mesmos assassinos e pelo mesmo ou mesmos mandantes, e era nosso dever citar o caso. Não é o único, mas registro-o como demonstrativo. \r\nNa medida em que a Câmara dos Deputados e o Senado tiverem a capacidade de interferir, de cobrar, de jogar seu peso para que se faça justiça, creio que o povo brasileiro se sentirá mais bem representado, e nós ficaremos com a consciência do dever cumprido.\r\nUm abraço aos filhos. \r\nCumprimento as mulheres do Brasil e do mundo todo. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-03-04T10:27",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17197",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2008&txPagina=6484&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMPOSIÇÃO, MESA DIRETORA.",
    "sumario" : "Convite à Secretária-Adjunta da Secretaria Especial de Políticas para as Mulheres, Teresa Cristina Nascimento Souza, para composição da Mesa Diretora dos trabalhos. Alerta aos Deputados e convidados sobre a observância do tempo concedido para uso da palavra.",
    "transcricao" : "O SR. PRESIDENTE (Deputado Arlindo Chinaglia) - Convido a Sra. Teresa Sousa, Secretária-Adjunta da Secretaria Especial de Políticas para as Mulheres, para sentar-se à mesa, dado que a Ministra Nilcéa Freire terá de se ausentar em razão de outros compromissos. Mais uma vez, agradecemos a S.Exa. a presença.\r\n\tGostaria de dar um aviso ao Plenário.\r\nSão 28 convidados e, até o momento, 17 Deputadas e Deputados inscritos. Como esta Comissão pode ir apenas até as 13h59min, peço aos oradores que prestem atenção para o fato de que, quando a campainha toca, falta 1 minuto para o fim do tempo. Se esse tempo for ultrapassado, muitos serão impedidos de fazer uso da tribuna.\r\nDesse modo, sugiro que falem o mais importante logo no início, porque, do contrário, o tempo pode não ser suficiente. Perdoem-me, mas terei de ser um pouco mais rígido no controle. Quando tocar a campainha é porque o tempo está acabando - e o sinal amarelo não é para se pisar no acelerador, mas para frear."
  }, {
    "dataHoraInicio" : "2008-03-04T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17197",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2008&txPagina=6492&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TRANSFERÊNCIA, PRESIDÊNCIA, REUNIÃO, COMISSÃO GERAL, SANDRA ROSADO, DEPUTADO FEDERAL.",
    "sumario" : "Manifestação de boas-vindas à Presidenta da Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil, Assunta Bergamasco, e às demais dirigentes de entidades presentes no plenário.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Antes de encerrar minha participação nesta Comissão Geral, cumprimento todas as convidadas e anuncio a presença da Dra. Assunta Bergamasco, Presidenta da Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil. Cumprimento também as outras dirigentes presentes, as quais, em razão da dinâmica dos trabalhos, não vou nomear. \r\nSejam todas bem-vindas. \r\nMais uma vez, parabenizo a bancada feminina e todas aquelas que contribuíram com o seu trabalho para enriquecer este debate.\r\n\tCom a palavra a Sra. Vanuza Valadares, do PSC de Goiás, a quem peço escusas por não ouvi-la -  sou escravo da agenda.\t\r\n\tAntes, porém, passo a presidência dos trabalhos à Deputada Sandra Rosado, coordenadora da bancada feminina, visto que tenho uma reunião às 11h30min com o Colégio de Líderes."
  }, {
    "dataHoraInicio" : "2008-03-04T16:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17198",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2008&txPagina=6647&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VINÍCIUS CAMARINHA, DEPUTADO ESTADUAL, SP, PRESENÇA, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Presença, na Casa, do Deputado Estadual Vinícius Camarinha, de São Paulo.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Quero anunciar a presença, na Câmara dos Deputados, do Deputado Estadual por São Paulo Vinícius Camarinha, Líder do PSB na Assembléia Legislativa paulista. Bem-vindo, Deputado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-03-04T16:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17198",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2008&txPagina=6657&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DO DIA, PAUTA, MEDIDA PROVISÓRIA, OBSTRUÇÃO PARLAMENTAR, LÍDER, PARTIDO POLÍTICO, CONFIRMAÇÃO.",
    "sumario" : "Ponderações sobre provável obstrução da votação das demais matérias constantes da pauta da Ordem do Dia. Apelo aos Srs. Líderes partidários para agilização da conclusão da votação Medida Provisória 401 de 2007 (Altera as Leis 11.134 de 2005 e 11 361 de 2006, que dispõe sobre a remuneração devida aos militares da Polícia Militar e do Corpo de Bombeiros Militar do Distrito Federal e sobre os subsídios das carreiras de Delegado de Polícia do Distrito Federal e de Polícia Civil do Distrito Federal).",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Antes quero fazer uma ponderação ao Plenário e vou explicar o porquê.\r\nFui informado - não cabe declinar a fonte -, de que, após a votação dessa matéria, é provável que haja obstrução da pauta. Havia a intenção, pelo menos de minha parte, de que votássemos 3 medidas provisórias, a fim de que amanhã pudesse ser votada aquela referente às centrais sindicais. Recebi, hoje à tarde, vários dirigentes sindicais. Acabei de informar aos Deputados Roberto Santiago, que está em plenário e é presidente de uma delas, Paulo Pereira da Silva e Vicentinho que iríamos votá-la.\r\nComo fui informado de que haverá obstrução dos trabalhos, peço, então, às Lideranças da Situação e Oposição que verifiquem se ela realmente ocorrerá. Em caso positivo, votaremos apenas essa medida provisória e encerraremos a sessão às 19h. Em vez de tentarmos trabalhar com obstrução, é melhor ganharmos tempo para a negociação.\r\n\tPor isso, apelo a todos os Líderes para que votemos essa medida provisória com a maior rapidez possível."
  }, {
    "dataHoraInicio" : "2008-03-04T16:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17198",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2008&txPagina=6658&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FAIXA, EXIBIÇÃO, PLENÁRIO, ÓBICE REGIMENTAL.",
    "sumario" : "Alerta aos parlamentares sobre impedimento regimental de exibição de faixas no plenário.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Peço aos Deputados que abaixem essa faixa. Devo alertá-los de que não é permitido pelo Regimento da Casa a exibição de faixa no plenário. Além disso, há um orador na tribuna.\r\nPeço a V.Exas. que não façam exposição de faixa aqui. Fiz o mesmo pedido a alguns Parlamentares que vieram aqui em cima com flores e camisetas. Naquele momento não falei publicamente porque não foi necessário.\r\n\tAgradeço a compreensão a V.Exas."
  }, {
    "dataHoraInicio" : "2008-03-04T16:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17198",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2008&txPagina=6646&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GALERIA, PLENÁRIO, ÓBICE REGIMETAL, MANIFESTAÇÃO.",
    "sumario" : "Alerta às galerias sobre impedimento regimental de manifestação.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Inicialmente, dou as boas-vindas a todos que se encontram nas galerias e, ao mesmo tempo, esclareço que o Regimento Interno da Casa não permite manifestações. É fácil entender. Quando o vento está a favor, tudo é alegria, agora, imaginem o contrário. \r\nPor isso, peço aos presentes que, apesar das emoções, não se manifestem. Obrigado."
  }, {
    "dataHoraInicio" : "2008-03-04T16:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17198",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2008&txPagina=6669&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO ORDINÁRIA, ENCERRAMENTO, ESCLARECIMENTOS.",
    "sumario" : "Resposta à reclamação do  Deputado Regis de Oliveira contra o encerramento da sessão às 19h.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Como V.Exa. chegou agora ao Plenário, não sabe que já informei do que se trata. Creio que vou contribuir para uma reflexão coletiva ao informar que, como haverá obstrução, se eu prorrogar a sessão, simplesmente não vamos produzir nada. É por isso, então, que estou dizendo que encerrarei a sessão às 19h. \r\nSei que V.Exa. não tinha conhecimento disso e, por isso, estou prestando essa informação.\r\n\tO SR. REGIS DE OLIVEIRA - Não é por isso. É porque toda semana os trabalhos estão se encerrando às 19h. Por isso faço esse apelo.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Vou dar outra explicação a V.Exa. Incomoda-me muito prorrogar a sessão, apenas para termos discussão muitas vezes enfadonha que acabam em obstrução, porque isso custa caro à Câmara dos Deputados. Penso que aqui temos de preservar a política e também a parte administrativa.\r\n\tEstá feita a reclamação, está dada a resposta."
  }, {
    "dataHoraInicio" : "2008-03-05T14:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17239",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6864&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CPI, REUNIÃO, SIMULTANEIDADE, ORDEM DO DIA, PLENÁRIO, ENCERRAMENTO, NULIDADE, DELIBERAÇÃO.",
    "sumario" : "Determinação à CPI das escutas telefônicas clandestinas de encerramento de seus trabalhos. Nulidade de atos da Comissão praticados em concomitância com a Ordem do Dia.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Quero determinar à CPI, apelidada de CPI dos Grampos, que não evolua nos seus trabalhos, porque, ao colidir com sessão deliberativa do plenário, qualquer decisão que vier ali a ser tomada será de efeito nulo. Não sei se está havendo tomada de depoimentos ou não. Se estiver havendo, também fica definido como nulo.\r\nPeço que se determine a essa Comissão que encerre imediatamente seus trabalhos e, se coincidir com o horário desta plenária, o que foi feito até agora vai ter de ser repetido.\r\nPeço o empenho dos Líderes, dado que faltam apenas 17 minutos para as 16 horas e convocamos sessão extraordinária para ganhar tempo.\r\nO fato é que tiramos a oportunidade do Pequeno Expediente, do Grande Expediente e até agora não ganhamos tempo.\r\nComo já se passaram 25 minutos de votação aproximadamente, vou dar mais 7 minutos e encerrar a votação."
  }, {
    "dataHoraInicio" : "2008-03-05T14:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17239",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6865&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GRUPO DE TRABALHO, SISTEMATIZAÇÃO, DISPOSITIVOS, CONSTITUIÇÃO FEDERAL, AUSÊNCIA, REGULAMENTAÇÃO, ANIVERSÁRIO, PROMULGAÇÃO, COMEMORAÇÃO.",
    "sumario" : "Informação ao Plenário sobre a criação de grupo de trabalho, composto por ex-Presidentes da Casa, para a sistematização de dispositivos da Constituição Federal e sobre a realização de eventos públicos por ocasião do transcurso do 20° aniversário da promulgação da Carta Magna.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Aproveito as palavras do Presidente Aldo Rebelo para reiterar uma informação ao Plenário.\r\nNo âmbito da Presidência da Câmara dos Deputados, vamos criar um grupo altamente representativo, a partir dos ex-Presidentes da Câmara dos Deputados, para sistematizarmos itens da Constituição que ainda não foram regulamentados nesses 20 anos, evidentemente a partir da contribuição de personagens tão ilustres como o ex-Prefeito, ex-Govenador, ex-Deputado Constituinte e ex-Senador Mário Covas.\r\nComo parte das comemorações, além da sistematização, haverá uma série de eventos públicos que têm o sentido da homenagem, tanto dos ausentes quanto daqueles, como V.Exa., que participaram do processo Constituinte e ainda hoje participam dessa, diria, labuta permanente para que se aprimore o sistema legal e jurídico do País."
  }, {
    "dataHoraInicio" : "2008-03-05T14:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17239",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6857&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO EXTRAORDINÁRIA, DEPENDÊNCIA, MANIFESTAÇÃO, HENRIQUE FONTANA, LÍDER, GOVERNO FEDERAL, ACORDO, VOTAÇÃO, MATÉRIA, PAUTA, ORDEM DO DIA.",
    "sumario" : "Indagação ao Líder  do Governo, Deputado Henrique Fontana,  sobre a existência de acordo para votação de matéria incluída na pauta da Ordem do Dia, para dar prosseguimento à presente sessão extraordinária.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Já há quorum e podemos votar o requerimento. Entretanto, creio ser melhor esclarecer esses pressupostos. O Líder Henrique Fontana chegou.\r\nLíder Henrique Fontana, anunciei ao Plenário que havia marcado esta sessão extraordinária pressupondo ter havido um acordo para que ela ocorresse. O Líder Antonio Carlos Magalhães Neto disse que não havia acordo, que havia divergências quanto ao conteúdo de matérias a serem votadas, especialmente a medida provisória que trata da franquia postal, e que sabia do interesse primeiro do Democratas, do PT e também do PMDB, parece-me, não sei se de outros, em que houvesse mudança na proposta do Relator.\r\nOutrossim, disse que foi informado por V.Exa. de que, da minha parte, havia a intenção de convocar. Esclareci que, quando da conversa com V.Exa., indaguei se V.Exa. havia tido algum contato com a Oposição e V.Exa. me informou que sim. Assim sendo, depreendi que havia condições de convocar esta sessão extraordinária.\r\nPeço a V.Exa. que esclareça o Plenário, e, a partir daí, daremos continuidade à sessão."
  }, {
    "dataHoraInicio" : "2008-03-05T14:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17239",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6862&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "STF, LIMINAR, ARGÜIÇÃO DE DESCUMPRIMENTO DE PRECEITO FUNDAMENTAL, ADPF, REVOGAÇÃO, DISPOSITIVOS, LEI DE IMPRENSA.\r\nPROJETO DE LEI, SENADO, TRAMITAÇÃO, CÂMARA DOS DEPUTADOS, REVOGAÇÃO, LEI DE IMPRENSA, TRAMITAÇÃO, AVALIAÇÃO.",
    "sumario" : "Ponderações sobre as manifestações do Deputado José Genoíno e do Deputado Miro Teixeira sobre a questão da revogação da Lei de Imprensa submetida ao STF mediante Argüição de Descumprimento de Preceito Fundamental, bem como sobre a oportunidade ou não de Casa dar andamento à tramitação de proposições que tratem da matéria.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Nos itens nº 1 e 2 de sua questão de ordem o Deputado José Genoíno pede informações, razão porque eu a recolho, para posterior resposta.\r\n\tConsiderando, entretanto, tanto as ponderações de V.Exa., Deputado José Genoíno, quanto as do Deputado Miro Teixeira, quero, por considerar oportuno, embora sem responder à questão de ordem, externar elementos de convicção que, seguramente, são coletivos.\r\n\tEm primeiro lugar, ressalto que a Câmara dos Deputados teve papel fundamental na luta pela democracia, pela liberdade de imprensa, e assim vamos manter.\r\n\tSegundo, na busca pela independência e harmonia entre os Poderes, já houve episódios como o que envolveu a lei que estabelecia coeficientes mínimos para a representação no Congresso, a qual, no momento em que entrou em vigência, 10 anos depois de aprovada, foi considerada inconstitucional. Portanto, aquela proposta aprovada na Câmara caiu por terra.\r\n\tPessoalmente, acho que nem nós estamos fora do alcance da lei, nem o próprio Supremo, nem tampouco a imprensa. Portanto, creio ser nosso dever analisar, a partir dos nossos objetivos e convicções, qual o melhor caminho a ser seguido.\r\nInformo ao Plenário que conversei por telefone com o Senador Garibaldi Alves Filho, Presidente do Senado Federal, oportunidade em que acordamos que o Congresso Nacional deveria, inicialmente, de maneira pensada, articulada e consultada, buscar a aprovação, quer por uma legislação infraconstitucional, se for suficiente, quer por uma emenda constitucional, daquilo que poderíamos definir como uma lei de imprensa democrática tanto para a sociedade quanto para, naturalmente, a própria imprensa.\r\n\tDada a ponderação do Deputado Miro Teixeira, que avalia ser oportuno aguardarmos a decisão do Supremo, até para vermos se o que está de fora da Constituição pode estabelecer ou não algumas regras, creio que, ao analisar mais detidamente a questão de ordem formulada por V.Exa., Deputado José Genoíno, vou pensar e buscar aprender para poder responder àquilo que também o Deputado Miro Teixeira ponderou.\r\n\tDe resto, a Presidência da Câmara entende - já disse isto algumas outras vezes, sobre quaisquer temas - que não pode haver assunto proibido para o Congresso Nacional. Portanto, tenho total abertura, pessoal e institucional, na função de Presidente, para o debate à luz do dia, que nos permitirá produzir o melhor."
  }, {
    "dataHoraInicio" : "2008-03-05T14:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17239",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6858&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, EMPRESA BRASILEIRA DE CORREIOS E TELÉGRAFOS, ECT, ATIVIDADE, FRANQUIA POSTAL, PESSOA JURÍDICA DE DIREITO PRIVADO, REGIME JURÍDICO, REGULAMENTAÇÃO, ALTERAÇÃO, TEXTO, INTERPELAÇÃO, HENRIQUE FONTANA, LÍDER, GOVERNO FEDERAL, INTERPELAÇÃO.",
    "sumario" : "Indagação à Liderança do Governo sobre alterações acordadas no texto original da Medida Provisória 403 de 2007 (Dispõe sobre o exercício da atividade de franquia postal e dá outras providências).",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Quero ater-me a um ponto. O Líder Henrique Fontana disse que a posição do Governo - e creio ser a da maioria das bancadas da base do Governo - é orientar-se pelo parecer que traduzir a medida provisória original. É isso, Deputado Henrique Fontana? (Pausa.) \r\nA posição do Governo é, portanto, a medida provisória original, alterando de 18 para 24 meses. Vamos admitir, por hipótese, que o parecer do Relator seja diferente do que V.Exa. está dizendo. O que a Oposição quer é ter a segurança do conteúdo do texto. (Pausa.) \r\nBem, vou dar seguimento à sessão, uma vez que o Líder Henrique Fontana tem outras coisas mais importantes para cuidar."
  }, {
    "dataHoraInicio" : "2008-03-05T14:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17239",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6853&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO EXTRAORDINÁRIA, CONVOCAÇÃO, ACORDO, VOTAÇÃO, MEDIDA PROVISÓRIA, PAUTA, ORDEM DO DIA, HENRIQUE FONTANA, LÍDER, GOVERNO FEDERAL.",
    "sumario" : "Ponderações sobre a convocação da presente sessão extraordinária baseado em informação do Líder do Governo, Deputado Henrique Fontana,  de que havia  acordo para votação das matérias incluídas na pauta da Ordem do Dia.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Eu tive a cautela de colocar na condicional a existência do acordo, até porque estou começando a me habituar a ser informado de que há acordo e depois constatar que não há. \r\n\tFoi o Líder Henrique Fontana quem me pediu para convocar sessão extraordinária. Eu indaguei do conjunto de Lideranças, notadamente da Oposição, a esse respeito, e S.Exa. me informou que faria contato e que, portanto, haveria concordância. Daí, imediatamente convoquei esta sessão extraordinária.\r\nLamento que esse passo tão basal não tenha sido cumprido. Espero que o Líder do Governo compareça a esta sessão para conduzir a tratativa que imaginei ter sido feita. \r\nO SR. ANTONIO CARLOS MAGALHÃES NETO - Houve apenas a informação de que o Presidente teria tomado a decisão de convocar sessão extraordinária, e, evidentemente, fazê-lo é prerrogativa de V.Exa. \r\nO SR. PRESIDENTE (Arlindo Chinaglia) - Sou obrigado a dizer que a Presidência tinha essa predisposição, em função de ter sido demandada esta sessão extraordinária, e indaguei se havia acordo mínimo para que isso ocorresse. \r\nEntão, ao que me parece, as coisas não ficaram claras. A Oposição, pelo menos V.Exa. foi informado de que a iniciativa era minha, independentemente de qualquer coisa, o que não é verdade."
  }, {
    "dataHoraInicio" : "2008-03-05T14:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17239",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6863&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSIÇÃO, ACESSO, INFORMAÇÃO, CÂMARA DOS DEPUTADOS, DEBATE, REVOGAÇÃO, LEI DE IMPRENSA.",
    "sumario" : "Ponderações sobre as manifestações de parlamentares relativas a proposições sobre acesso à informação, a propósito de discussão sobre a questão da revogação da Lei de Imprensa.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Agradeço pelas informações. Creio que é uma contribuição dos Deputados e, portanto, da Câmara. De qualquer forma, penso que, para o que foi estabelecido neste momento, chegamos ao limite. Ou seja, há uma questão de ordem à qual vamos responder oportunamente. Há a ponderação daquilo que pode ser constitucional ou não. Temos de analisar também.\r\nE, afinal, há a intenção coletiva sobre como fazermos a chamada lei do acesso, como aqui a apelidou o Deputado Miro Teixeira. O Deputado Gabeira nos informa que, inclusive, há projeto do Deputado Reginaldo Lopes.\r\nPortanto, estamos dando, com o perdão do Deputado Miro Teixeira, o start de um debate útil com a sociedade."
  }, {
    "dataHoraInicio" : "2008-03-05T16:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17242",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6951&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGIME INTERNO, TRAMITAÇÃO, MEDIDA PROVISÓRIA, ALTERAÇÃO, LÍDER, PARTIDO POLÍTICO, PROPOSTA, APRESENTAÇÃO.",
    "sumario" : "Informação ao Plenário sobre as pretendidas alterações do Regimento Interno da Casa e nas normas de tramitação de medidas provisórias.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Sras. e Srs. Deputados, no que diz respeito a mudanças tanto no trâmite das medidas provisórias quanto no Regimento, pedi, no Colégio de Líderes, que cada bancada, por meio de seus Líderes, apresentasse uma proposta. O que puder nos ajudar coletivamente, por parte da Mesa, queremos encaminhar.\r\n\tNo caso das medidas provisórias, tomei a iniciativa por absoluta convicção de que medida provisória não precisa trancar a pauta para que o Executivo tenha um instrumento ágil. Vamos trabalhando na Comissão Especial e, ao final, votaremos a matéria em plenário.\r\n\tNo que diz respeito ao Regimento, passei um texto que não é de autoria da Mesa, mas foi preparado pela assessoria, como subsídio para o debate. Então, seria de muito bom tom que cada bancada, por meio de seus líderes, apresentasse uma proposta."
  }, {
    "dataHoraInicio" : "2008-03-05T16:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17242",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6947&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARIA MIGUEL DE OLIVEIRA, ROSINHA, ARTESÃO, CONCESSÃO HONORÍFICA, DIPLOMA MULHER CIDADÃ CARLOTA PEREIRA DE QUEIROZ, PRESENÇA, CÂMARA DOS DEPUTADOS, SAUDAÇÃO.",
    "sumario" : "Presença em plenário da Sra. Maria Miguel de Oliveira, agraciada com o Diploma Mulher Cidadã Carlota Pereira de Queiroz.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Informo ao Plenário que se encontra entre nós a Sra. Maria Miguel de Oliveira, a Rosinha, que recebeu o Diploma Mulher Cidadã Carlota Pereira de Queiroz.\r\n\tEla nasceu com um problema congênito que lhe traz limitações físicas relevantes, mas, mesmo assim, faz um trabalho no sítio Mocotó, no Município de Várzea Grande, Ceará, em defesa da comunidade.\r\n\tPeço uma salva de palmas para ela. (Palmas.) \r\n\tDisse ali, e quero repetir aqui, que o exemplo de algumas pessoas transcendem a questão de gênero. Evidentemente, as mulheres ficam orgulhosas. Foram homenageadas ela, a Olga Benário, a ex-Deputada Ceci Cunha, que foi assassinada, a parteira Jovelina dos Santos e a filósofa Marilena Chaui. Eu disse que determinadas trajetórias, sejam de mulheres, sejam de homens, dignificam a humanidade. Reproduzo isso porque é exatamente o que penso.\r\n\tUm abraço e parabéns a todas as mulheres do mundo. (Palmas.)\r\n\tEla me mandou um presente. Não é regimental, mas mostro aos senhores para que conheçam o trabalho dessas mulheres. São 5 mulheres que fazem esse trabalho maravilhoso e que, portanto, merece ser divulgado. Estou fazendo, conscientemente, propaganda. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-03-05T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17250",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=7101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ACORDO, VOTAÇÃO, EXPLICITAÇÃO, PLENÁRIO.",
    "sumario" : "Propriedade da manifestação do Deputado Jovair Arantes sobre a necessidade de explicitação em plenário de acordos firmados para votação.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - De qualquer maneira, a recomendação pública do Deputado Jovair Arantes é útil. Não estou tomando partido, mas quando um Líder da base do Governo questiona, e um líder do Governo responde, no mínimo, houve algum grau de dúvida.\r\nMas não estou aqui para julgar. Concordo em que o acordo precisar ser explicitado, inclusive em plenário. Já foi feito acordo do qual o Plenário não sabia. Era pior do que a Conceição: ninguém viu. Então, não tem jeito. Concordo com a idéia de que, quando houver acordo, isso seja explicitado publicamente.\r\n."
  }, {
    "dataHoraInicio" : "2008-03-05T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17250",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=7091&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLENÁRIO, PRESENÇA, LOBISTA, RISCOS, RETIRADA, DETERMINAÇÃO.",
    "sumario" : "Determinação de retirada de presumíveis lobistas do plenário.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Há muita gente no fundo e no canto do plenário. Quero saber quem são os jornalistas. Se os presentes não são jornalistas, peço à Segurança que os retire imediatamente. (Pausa.)\r\n\tNo plenário só entra Deputado Federal. A Segurança não pode permitir a entrada de outras pessoas, mesmo que tenham sido convidados pelos Deputados.\r\nAmanhã pode ser fotografado um lobista aqui dentro, e não sei o que vamos dizer para a sociedade. Não estou dizendo que sejam, mas, por cautela, peço que se retirem. Temos que cumprir as regras. Às vezes, inocentemente, alguém traz um conhecido, e fica tudo normal. Mas, na dúvida, prefiro tomar essa medida, para preservar a autoridade dos Deputados, não a minha."
  }, {
    "dataHoraInicio" : "2008-03-06T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17253",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F3%2F2008&txPagina=7528&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO CONJUNTA, VOTAÇÃO, PROJETO DE LEI ORÇAMENTÁRIA, CONVOCAÇÃO.",
    "sumario" : "Aviso ao Plenário sobre a convocação de sessão conjunta para votação da proposta orçamentária de 2008 na próxima semana.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Antes de encerrar a sessão, informo que, conforme todos já sabem, por não ter havido acordo em relação ao Orçamento, ele acabou não sendo votado na sessão do Congresso Nacional de hoje.\r\n\tTenho conversado com o Presidente do Senado Federal, Garibaldi Alves Filho. A nossa intenção é convocar nova sessão do Congresso Nacional para terça-feira à noite ou quarta-feira de manhã, a fim de votarmos o Orçamento. Então, que todos estejam preparados para estar presentes a essa votação."
  }, {
    "dataHoraInicio" : "2008-03-07T15:09",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17276",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2008&txPagina=7814&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MESA DIRETORA, COMPOSIÇÃO, SESSÃO SOLENE.\r\nENRICO GIUSTI, TEÓLOGO, HOMENAGEM PÓSTUMA.",
    "sumario" : "Composição da Mesa Diretora dos trabalhos da sessão solene em  homenagem póstuma ao teólogo italiano Enrico Giusti.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Esta sessão solene destina-se a fazer uma homenagem póstuma a Enrico Giusti e foi requerida pela nobre Deputada Luiza Erundina.\r\nConvido para compor a mesa o Exmo. Sr. Michele Valensise, Embaixador da República Italiana (palmas); o Sr. Piero Ragazzini, Secretário-Geral da CISL -  Confederazione Italiana Sindacati Lavoratori (palmas); e a Sra. Rita de Cássia Evaristo, Presidente da Escola 7 de Outubro, em Belo Horizonte, Minas Gerais. (Palmas.)\r\n\tConvido todos a ouvirem, de pé, o Hino Nacional. \r\n(É executado o Hino Nacional.)\r\nO SR. PRESIDENTE (Arlindo Chinaglia) - Assistiremos agora a um vídeo institucional.\r\n\t(Exibição de vídeo. Palmas.)"
  }, {
    "dataHoraInicio" : "2008-03-07T15:09",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17276",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2008&txPagina=7814&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENRICO GIUSTI, TEÓLOGO, HOMENAGEM PÓSTUMA.",
    "sumario" : "Manifestação de boas-vindas aos convidados. Homenagem póstuma ao teólogo italiano Enrico Giusti.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Exmo. Sr. Michele Valensise, Embaixador da República Italiana; Sr. Piero Ragazzini, Secretário-Geral da CISL; Sra. Rita de Cássia Evaristo, Presidente da Escola 7 de Outubro, em Belo Horizonte; cumprimento todos os presentes, a quem dou boas-vindas, e, em especial, à Deputada Luiza Erundina, autora desta sessão solene. No momento em que S.Exa. me procurou para propor a realização desta homenagem, recebi a péssima notícia da morte do meu grande amigo Enrico Giusti. \r\n\tO vídeo, em seu final, traduziu de maneira singela e completa o sentimento que permeia todos aqueles que no Brasil e, acredito, na Itália conviveram com Enrico Giusti: \"Obrigado, Enrico\". E por que da minha parte avalio que isso é suficiente para traduzir uma opinião? O próprio vídeo aponta aquilo que nós, alguns ou todos os presentes talvez, tenhamos testemunhado pessoalmente. \r\nConheci Enrico quando militava no movimento sindical. À época, era Presidente do Sindicato dos Médicos de São Paulo, e, posteriormente, assumi o cargo de Presidente da Central Única dos Trabalhadores de São Paulo. E fiz parte da direção nacional da Secretaria de Relações Internacionais. Daí, então, nos conhecemos nas lutas sindicais.\r\n\tE o vídeo, o que mostra? O contato dele com autoridades, mas, muito mais, com as pessoas que militaram e militam no sentido de atender os mais carentes - mais carentes, mas não menos dignos. Não é só pelo óbvio, mas porque, eu diria, essa era uma atitude permanente por parte do Enrico.\r\n\tPor ser italiano, por ser da CISL, Enrico acompanhou a ascensão do movimento sindical brasileiro a partir do final de década de 70, início da década de 80. À época, havia enfrentamentos, intervenção nos sindicatos, e é claro que o apoio das centrais sindicais de outros países aportava uma autoridade de sociedades democráticas, dado que a organização dos trabalhadores do Brasil até então - isso durou muito tempo - era tratada como algo criminoso, digamos, fora dos padrões civilizatórios. Mas era exatamente o contrário: era essa luta que buscava trazer o Brasil para os marcos da civilização.\r\n\tEnrico envolvia-se o tempo todo com projetos e demandas: projetos, pela sua própria experiência de vida, pelas suas convicções políticas, pela sua opção de vida; demandas, por ser de um país e de uma central sindical que poderia, por exemplo, viabilizar a construção de equipamentos públicos, como, imagino ser, a Escola 7 de Outubro, em Belo Horizonte. Falei imagino, mas tenho absoluta convicção e certeza. Mas ele fazia isso de maneira tão suave, tão natural, que jamais alguém poderia imaginar que aquela fosse uma atitude, digamos, de alguém que estivesse olhando de cima para baixo. Não! Ele trabalhava com os valores humanos e buscava atender demandas de um país que não precisaria da ajuda de alguém como Enrico, mas que precisou. E certos setores e camadas ainda necessitam.\r\n\tEnrico era italiano, mas é visto também como brasileiro. Mais do que isso: Enrico é um ser humano universal exatamente pela sua compreensão, pela sua atitude - aqui ressalto outra característica que não é fácil ter, principalmente na política -, pela sua tolerância. Enrico trabalhava o tempo todo para agregar as pessoas. Aqui faço uma referência à Deputada Luiza Erundina. Ela foi Prefeita da maior cidade da América Latina. Na época, ela era do PT. Aí ela saiu do partido. Não cabe aqui discussão política. É só para dizer que eu brincava com ele, porque ele dizia: \"A minha amiga Erundina\". Para ele, não era essa história de ser ou não do PT, ser ou não da CUT. Ainda que se orientasse pela política, ele preservava as relações pessoais, o que aprendemos com a idade, com a experiência. De fato é o mais relevante, porque a política e a ciência são apenas instrumentos. Quando nos jogamos nessa atividade, às vezes corremos o risco de descuidar daquele que é o objetivo maior.\r\n\tDigo isso até para comentar outra fato. Talvez eu não tenha nenhuma foto com o Enrico exatamente porque nessa correria da vida política sempre fui pouco atento a esse senso. Por isso, reforço que também aprendi com ele. Numa das vezes em que fui à Itália estive na casa dele em Bolonha. Não lembro mais detalhes, mas numa das viagens buscamos criar um instituto de saúde dos trabalhadores da CUT, numa negociação que não era com a CISL, mas com outra organização. Da mesma maneira, o Enrico estava disponível; até convidou um padre que tinha morado no Brasil para ser o intérprete da conversa entre mim e a direção da organização, em Milão. E ele arrumava o carro, mas eu dirigia, porque sempre fui, digamos, preocupado com acidentes. É só para dizer que brincávamos nesse patamar.\r\n\tAlgumas características do Enrico fiquei conhecendo agora, pelo vídeo. Repito: nesta vida era sempre muito focado em determinadas atividades. O que falo aqui tenho certeza de que não é suficiente para traduzir aquilo que cada um viveu com Enrico, nem eu tampouco. Não é o caso. Estou aqui apenas para dar meu testemunho. E aí tenho certeza de que é o que muitos gostariam de fazer e, com mais certeza ainda, com muito mais elementos do que esses que apresento agora.\r\n\tAo fazermos esta sessão solene, fiz questão de estar aqui não por acaso, da mesma maneira que vou abrir uma exceção, não por mim, não pela Erundina, mas pelo Enrico. Não é da tradição da Casa alguém que não seja Parlamentar fazer uso da palavra, mas sei do interesse do Sr. Piero Ragazzini, Secretário-Geral da CISL, falar. No momento adequado, vou lhe dar a palavra, porque creio que os companheiros do Enrico da CISL se sentirão bem representados com a concessão da palavra.\r\n\tEsta sessão solene, portanto, de iniciativa da Deputada Luiza Erundina, a quem cumprimento mais uma vez, busca, através de uma homenagem póstuma, resgatar aquilo que cada um de nós vai reter, pelo menos na memória, do que o Enrico nos propiciou de reflexão, de iniciativas, de ações e  - pode parecer piegas, mas não é - da bondade que dele irradiava, bondade no sentido mais popular, mas que eu creio que era exatamente a condição humana de procurar fazer o bem. Nunca vi o Enrico reivindicar rigorosamente nada para si - acho que nunca ninguém viu -, o que não significa que ele não tivesse posição, não tivesse objetivos. É só para dizer de sua absoluta dedicação ao bem comum.\r\n \tPortanto, quando esta Casa tem a capacidade de homenagear figuras da estatura de Enrico Giusti, quem cresce é a Câmara dos Deputados.\r\n\tAqui, parece-me, não há nenhum familiar do Enrico. De qualquer maneira, creio que os vários amigos e amigas aqui presentes vão fazer chegar às mãos de outros amigos e dos familiares dele pelo menos a notícia desta sessão solene, que, repito, encaramos como um sentido de dever, de obrigação e, mais ainda, com o objetivo de procurar fazer justiça à história, à memória do grande homem que foi Enrico Giusti.\r\n\tSalve Enrico Giusti! (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-03-07T16:03",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17276",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2008&txPagina=7818&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, AGRADECIMENTO, PRESENÇA, CONVIDADO. \r\nENRICO GIUSTI, TEÓLOGO, HOMENAGEM PÓSTUMA.",
    "sumario" : "Agradecimento aos Parlamentares e convidados presentes.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Agradecemos ao Sr. Piero Ragazzini a participação.\r\nO SR. PRESIDENTE (Arlindo Chinaglia) - Quero registrar, por último, que esta sessão solene, proposta pela Deputada Luiza Erundina, buscou, como já observado por S.Exa., em um dia no qual não há trabalhos de Comissões e de plenário, a presença voluntária dos amigos do Enrico e de alguns Parlamentares que fizeram questão de aqui estar. Mas eu creio no gesto, eu creio nas palavras e eu creio na reflexão que todos fizemos aqui, principalmente os que não puderam usar da palavra.\r\nEu conversava com o Embaixador Michele Valensise, e S.Exa. também dava o testemunho, que faço questão de externar, de que Enrico Giusti era uma pessoa excepcional em tudo aquilo que um ser humano tem de bom.\r\nAgradeço, finalmente, a presença a todos e cumprimento mais uma vez a Deputada Luiza Erundina. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-03-10T10:33",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17281",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2008&txPagina=8082&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CAMPANHA DA FRATERNIDADE, CNBB, LANÇAMENTO.",
    "sumario" : "Lançamento da Campanha da Fraternidade de 2008. Composição da Mesa Diretora dos trabalhos.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Sessão solene em homenagem à Campanha da Fraternidade de 2008, requerida pelos nobres Deputados Nelson Pellegrino, Magela, Nazareno Fonteles, José Linhares, Luiz Carlos Hauly e Nilson Mourão.\r\n\tConvido para compor a Mesa D. Dimas Lara Barbosa, Secretário-Geral da Conferência Nacional dos Bispos do Brasil, representando a entidade; D. Lorenzo Baldisseri, Núncio Apostólico do Brasil; Padre José Ernane Pinheiro, Assessor Parlamentar da CNBB; Padre Geraldo Martins, Assessor de Imprensa da CNBB. (Palmas.)\r\n\tConvido todos a ouvirem, de pé, o Hino Nacional.\r\n\t(É executado o Hino Nacional.)\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Assistiremos agora a um vídeo alusivo à Campanha da Fraternidade 2008.\r\n(Exibição de vídeo.)\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Neste momento, convido todos a ouvirem o Hino da Campanha da Fraternidade, que será cantado pelo Coral Sinfonias do Senhor, das Paróquias Sagrado Coração de Jesus e Nossa Senhora das Mercês, sob a regência do Maestro Célio Lima.\r\n\t(É executado o Hino da Campanha da Fraternidade. Palmas.)"
  }, {
    "dataHoraInicio" : "2008-03-10T10:33",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17281",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2008&txPagina=8082&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CNBB, CAMPANHA DA FRATERNIDADE, DEFESA, VIDA, DISCUSSÃO, EUTANÁSIA, ABORTO, LANÇAMENTO.",
    "sumario" : "Lançamento da Campanha da Fraternidade de 2008.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Meus cumprimentos a D. Dimas Lara Barbosa, Secretário-Geral da Conferência Nacional dos Bispos do Brasil; a D. Lorenzo Baldisseri, Núncio Apostólico do Brasil; ao Padre José Ernane Pinheiro, Assessor Parlamentar da CNBB; ao Padre Geraldo Martins, Assessor de Imprensa da CNBB; e aos demais representantes da Igreja Católica presentes a esta solenidade. \r\n\tCumprimento também os Embaixadores, todo o Corpo Diplomático, as Sras. e os Srs. Parlamentares e os representantes de outras religiões.\r\n\tAntes de dar início ao meu discurso, quero fazer referência a uma frase do Hino da Campanha - e pode ser que não a diga exatamente como é, já que posso não tê-la  compreendido integralmente. A certa altura, o Hino fala sobre aqueles que estão à margem das estradas reivindicando justiça e dignidade. Creio que essa frase, por si só, é um retrato sem retoque da sociedade brasileira e, lamentavelmente, da humanidade de hoje. \r\nSras. e Srs. Parlamentares, demais presentes, a exemplo de todos os anos anteriores, esta Casa se reúne em sessão solene para homenagear a Campanha da Fraternidade, proposta pela Conferência Nacional dos Bispos do Brasil, CNBB. \r\nAgradecemos aos Deputados Nelson Pellegrino, Geraldo Magela, José Linhares, Nazareno Fontelles, Luiz Carlos Hauly e Nilson Mourão a iniciativa de realização desta sessão, em que expressamos nosso reconhecimento à importância da Campanha da Fraternidade e da CNBB. \r\nInicio afirmando que o Brasil deve muito à atuação da CNBB algumas das páginas mais relevantes de sua história recente. Em sua luta vigilante pela justiça social e pela democracia, a CNBB foi excepcional em vários momentos, opinando, criticando, denunciando e propondo soluções. Sob sua orientação, a Igreja brasileira desenvolveu trabalhos de base fundamentais, no campo e nas cidades, buscando imprimir ao cotidiano a essência dos ensinamentos cristãos. Por meio das Campanhas da Fraternidade, traz anualmente à discussão temas prioritários da pauta nacional, conclamando a sociedade e provocando a iniciativa dos Poderes Públicos. Poucas entidades são capazes de tanto. É na exata medida de sua importância para a sociedade brasileira que nos sentimos honrados, mais uma vez, em homenageá-Ia. \r\nA Campanha de 2008 - intitulada Fraternidade e Defesa da Vida - tem por objeto a discussão sobre todas as formas de agressão à vida, incluídas a ameaça ao meio ambiente, a violência e a iniqüidade social. Discute também a utilização dos recursos oferecidos pela ciência, a partir dos seus dogmas e convicções. A abordagem é a supremacia da vida como valor, em todas as formas e ocasiões, seja como dom divino, seja como expressão da responsabilidade de todos com o planeta e a vida na Terra, com o aperfeiçoamento da sociedade humana e o pleno e digno desenvolvimento de todos os indivíduos, sem distinção. \r\nNessa linha, a Campanha alerta para a força abusiva do poder econômico, que desrespeita o equilíbrio dos ecossistemas e precipita o esgotamento dos recursos naturais. Simultaneamente, discute as causas e as soluções para os problemas da violência urbana, da criminalidade e da desigualdade social, em razão dos quais milhões de vidas, no Brasil e no mundo, são degradadas ou ceifadas prematuramente. Chama ainda a atenção para a cultura do individualismo e do materialismo, que destrói os vínculos da solidariedade e da compaixão entre as pessoas, isolando-as em um mundo vazio, de consumo e falsas aspirações. \r\nSeja do ponto de vista ambiental, pois, seja do ponto de vista social ou individual, a Campanha preconiza a valorização da vida em todas as suas manifestações e implicações, considerando-a o maior bem sobre a Terra, e destacando o direito à vida das futuras gerações. \r\nPartindo de tais pressupostos, a Campanha de 2008 traz ao debate questões extremamente complexas, como o aborto e a eutanásia, as quais, por envolverem aspectos religiosos, científicos, jurídicos, sociais e de saúde pública, demandam intensa discussão. Manifestando suas posições, e a todos convidando à participação, a CNBB presta imenso serviço à sociedade brasileira, no sentido de que esta se mobilize, se conscientize e se fundamente para tomar suas decisões.\r\nÉ nesse contexto também que se levanta a imperiosa necessidade de políticas públicas de grande alcance, capazes de reverter, no âmbito da sociedade brasileira, situações de extremo desrespeito à vida.\r\nLembremos uma estatística chocante, segundo a qual somos o país com maior número de homicídios em todo o mundo - um assassinato a cada 12 minutos. Nos últimos 30 anos, 1 milhão de pessoas foram assassinadas no Brasil, cifra somente equivalente àquela verificada em países em guerra. Ou superior, pelo menos no caso de alguns países em guerra. \r\nA escalada da violência, tal como se apresenta hoje, vem a reboque de uma insustentável situação de desigualdade e injustiça social, que estiola milhões de brasileiros na ausência de expectativas, na falta de oportunidades saudáveis em que se desenvolvam como cidadãos.\r\nLembremos também o absurdo índice de mortalidade em acidentes rodoviários, que atinge entre nós a marca de 42 mil mortes anuais, o que significa uma vida perdida a cada 40 minutos. Ou o índice de mortalidade infantil, que, embora decrescente - saudamos esse fato -, ainda reflete as deficiências da nutrição infantil nacional e a ausência de saneamento básico em algumas regiões, mas, acima de tudo, e parece que sempre, ainda que não seja, as desigualdades sociais do País.\r\nMencionemos, ainda, a sobrevivência pontual mas abominável do trabalho escravo ou semi-escravo, que, a despeito de todo o esforço do Governo e das autoridades, se esconde em algumas localidades do País. Aí, sabe-se que trabalhadores brasileiros são submetidos a jornadas desumanas que levam à doença, à mutilação, ao aviltamento e à morte.\r\nFinalmente, temos de salientar a agressão constante a nosso patrimônio natural, vítima da ignorância, da irresponsabilidade e da cobiça, tal como verificada nos desmatamentos, na destruição de mananciais, na extinção de centenas de espécies vegetais e animais. \r\nNa condição de depositário da maior biodiversidade do globo terrestre, o Brasil tem o dever de controlar a destruição, como expressão de nosso compromisso com a realidade mundial e com as novas gerações. E quando falamos no Brasil, evidentemente, falamos também da Câmara dos Deputados.\r\n\tSenhoras e Senhores, envolvendo todos esses aspectos, a Campanha da Fraternidade de 2008 é mais uma demonstração do amplo e verdadeiro pacto da CNBB com a sociedade brasileira, tendo em vista nosso aperfeiçoamento rumo à justiça e à democracia social. Tendo como lema bíblico a passagem do Deuteronômio \"Escolhe, pois, a vida\", a Campanha aponta para a responsabilidade das escolhas de todos, no sentido de que a preservação da vida deva ser uma atitude, um gesto consciente, o fundamento de uma decisão, seja ela pessoal, coletiva ou governamental.\r\nIncitando ao culto de valores autênticos, na contramão das sociedades imediatistas, pragmáticas e individualistas do mundo contemporâneo, a CNBB, mais uma vez, torna-se objeto das entusiásticas homenagens desta Casa, que, temos a convicção, aqui representam as profundas homenagens do povo brasileiro.\r\nAssim encerro, mais uma vez cumprimentando a CNBB por todo o trabalho realizado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-03-11T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=12%2F3%2F2008&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DA MULHER, HOMENAGEM.\r\nPRÊMIO CARLOTA PEREIRA DE QUEIROZ,  OLGA BENÁRIO, ESPOSA, LUÍS CARLOS PRESTES, CECI CUNHA, EX DEPUTADO FEDERAL, MARILENA CHAUÍ, FILÓSOFA, JOVELINA DOS SANTOS, PARTEIRA, ATUAÇÃO, ELOGIO.",
    "sumario" : "Dia Internacional da Mulher .",
    "transcricao" : "O SR. PRESIDENTE DA CÂMARA DOS DEPUTADOS (Arlindo Chinaglia) - Bom-dia a todos. \r\nCumprimento, especialmente, o Presidente do Senado Federal, Senador Garibaldi Alves Filho; sua esposa, Sra. Denise Pereira Alves, que S.Exa. acaba de homenagear de maneira habilidosa; a Sra. Mariza Gomes, esposa do Exmo. Sr. Vice-Presidente da República, José Alencar; a Exma. Sra. Dilma Rousseff, Ministra-Chefe da Casa Civil da Presidência da República; a Exma. Sra. Nilcéa Freire, Ministra da Secretaria Especial de Políticas para as Mulheres; a Exma. Sra. Senadora Serys Slhessarenko; a Exma. Sra. Deputada Sandra Rosado; as Sras. Embaixadoras, os Srs. Embaixadores e os demais membros do Corpo Diplomático; a Exma. Sra. Fátima Nancy Andrighi, Ministra do Superior Tribunal de Justiça; a Exma. Sra. Emília Fernandes, Presidenta do Fórum de Mulheres do MERCOSUL; as Sras. e os Srs. Senadores; as Sras. e os Srs. Deputados; as Sras. Embaixatrizes; as senhoras presidentas de clubes e associações; as senhoras e os senhores presentes.\r\nCumprimento o Deputado Narcio Rodrigues, 1º Vice-Presidente da Câmara dos Deputados e Vice-Presidente do Congresso Nacional.\r\nCumprimento as agraciadas com o Diploma Mulher-Cidadã Bertha Lutz: Sra. Alice Editha Klausz; Dra. Mayana Zatz; Sra. Maria dos Prazeres de Souza; e a ex-Deputada Jandira Feghali.\r\nCumprimento a Sra. Zoia Prestes, neta e representante nesta sessão da homenageada in memoriam Leocádia Prestes.\r\nE, finalmente, cumprimento a também homenageada Therezinha Zerbini.\r\n\tRefiro-me primeiramente ao competente discurso, como habitualmente ocorre, do Presidente do Senado Federal, Senador Garibaldi Alves Filho, que fez referências históricas ao Dia Internacional da Mulher, relembrando os trágicos fatos de 8 de março de 1857, quando operárias norte-americanas morreram queimadas, bem como os fatos de 1922.\r\nQuero me referir a 1975, quando a ONU instituiu o dia 8 de março como o Dia Internacional da Mulher.\r\n\tAo fazermos essas referências históricas, evidentemente queremos combater tudo aquilo que poderia ser artificial na comemoração do Dia Internacional da Mulher, que, muitas vezes, ganha certo automatismo. E alguém menos avisado ou até mesmo desavisado poderia imaginar que é apenas algo que diz respeito a um momento presente e, sem dúvida, importante. Mas não podemos nem devemos retirar essa carga histórica, essas referências às lutas das mulheres, começadas há 2 séculos.\r\nNesse sentido, ressalto o nome de Carlota Pereira de Queiroz, a primeira Deputada Federal do Brasil, que levantou as bandeiras de luta das mulheres em meados do século passado, as mesmas bandeiras empunhadas pelas Deputadas e pelas Senadoras de hoje.\r\n\tEntão, tudo isso mostra o quê? O valor da luta, a justiça da causa, bem como as dificuldades para a obtenção da vitória.\r\n\tAtendemos sugestão do Presidente do Senado, Garibaldi Alves Filho, e promovemos uma homenagem às mulheres, na Câmara dos Deputados, à qual demos o nome de Prêmio Carlota Pereira de Queiroz.\r\nLá, fizemos duas homenagens in memoriam. Uma delas foi a Olga Benário. Foi lida a carta que escreveu ao esposo, Luís Carlos Prestes, e aos filhos. E, ao ouvir a leitura das palavras de uma mulher condenada à morte, com a consciência de redigir uma carta ao mesmo tempo tão equilibrada e tão doída, tão consciente e tão amorosa, não encontramos palavras que pudessem traduzir momentos como aquele. Não há possibilidade humana de fazê-lo porque a carga emocional estava ali; o momento político e o momento histórico estavam ali. As dificuldades de redigir aquela carta são intransferíveis, inimagináveis.\r\nPortanto, só nos resta homenagear mulheres que, com essa grandeza — disse na Câmara dos Deputados e vou repetir aqui —, não representam apenas as mulheres, representam a dignidade humana, representam mulheres e homens. (Palmas.)\r\n\tA outra homenagem in memoriam foi à Deputada Ceci Cunha, assassinada covardemente há 10 anos. (Palmas.) \r\nO seu filho pronunciou uma frase que emocionou a todos. O tema daquela sessão realizada na Câmara dos Deputados era A Mulher nos Espaços de Poder. O filho de Ceci Cunha disse que ela foi assassinada porque era mulher e porque era da paz. Ele e sua irmã, um casal de jovens, perderam a mãe e o pai ao mesmo tempo. Quando ouvimos depoimento tão emocionado e tão emocionante, tudo o que podemos dizer é que devemos e queremos combater aqui a idéia do superficial, a idéia de que cumprimos apenas uma rotina. Estamos aqui cumprindo o nosso dever. Não há nada de rotina, tampouco de artificial. \r\n\tQuero citar ainda outras 3 homenageadas. \r\nMarilena Chaui, com as suas idéias, no patamar da intelectualidade brasileira, é a representação não apenas das mulheres, mas também do pensamento humano. Mas é claro que, por ser mulher, merece a homenagem.\r\n\tJovelina dos Santos é parteira, atividade relevante que, em determinadas regiões do País, como registrou o Presidente do Senado, Garibaldi Alves Filho, oferece amparo e acima de tudo tranqüilidade às mulheres, pelo menos às primíparas. Não é fácil para a mulher enfrentar o primeiro parto sem apoio e tranqüilidade. Na minha avaliação — e sou médico —, a parteira, em dados momentos, consegue transmitir tranqüilidade à mulher, o que acaba sendo mais decisivo do que outros procedimentos, embora não sejam eles menos importantes. Fico imaginando como essa parteira conseguiu atuar no parto pélvico de uma primípara. Na Medicina, isso evolui para uma cesariana. Ela viveu momentos que não se consegue imaginar. \r\n\tFinalmente, Rosinha — seu nome verdadeiro é Maria Amélia —, que em conseqüência de uma patologia genética sofre grave limitação física. No entanto, de maneira impressionante, ela mobilizou as mulheres e criou uma ONG. É mais um exemplo de força que nos faz sentir rigorosamente menores e nos leva a pensar se faríamos o que ela faz. \r\n\tSr. Presidente, Senador Garibaldi Alves Filho, por solicitação das Deputadas Sandra Rosado e Perpétua Almeida, que se encontra presente, a Câmara dos Deputados realizou uma sessão diferente, uma Comissão Geral. Na ocasião, pudemos ouvir a sociedade, representada pelas mulheres convidadas — nem todas rezam pela mesma cartilha, o que enriquece o debate —, bem como a opinião de Deputadas e Deputados.\r\n\tNo Congresso Nacional, as mulheres estão sub-representadas. Porém, trabalham de maneira articulada e incessante. Disso dou o meu testemunho. (Palmas.)\r\nSras. e Srs. Senadores, Sras. e Srs. Deputados, concordo com o Senador Garibaldi Alves Filho: é impossível atender às demandas das mulheres. Elas agem com tanta convicção e com tanta força que vamos administrando a pauta para tentar contribuir conscientemente.\r\nPor representarmos a sociedade brasileira, o nosso dever no Congresso Nacional é exatamente o de ter consciência de que as mulheres são maioria na sociedade. Tendo em vista o papel da mulher e do homem, não faz sentido a sociedade deixar de perceber que os seres humanos são exatamente iguais. Isso denota atraso.\r\n\tA partir do estímulo constante das mulheres no Parlamento, queremos contribuir, no limite de nossas funções.\r\nCumprimento todas as mulheres presentes a esta sessão e as ausentes. Tenham certeza do nosso respeito e do nosso compromisso.\r\nSr. Presidente, Senador Garibaldi Alves Filho, precisamos fazer avançar a pauta de votações o mínimo que seja, no Congresso Nacional, em articulação com as Deputadas e as Senadoras.\r\n\tParabéns a todas as mulheres! (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-03-11T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8364&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DO DIA, PAUTA, PROPOSTA, ACORDO, PROCEDIMENTO, AGILIZAÇÃO, VOTAÇÃO, INTERPELAÇÃO, LÍDER, PARTIDO POLÍTICO.",
    "sumario" : "Realização de acordo de Lideranças para agilização das votações na Casa.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Indago de V.Exa. e igualmente aos demais Líderes, porque vou falar completamente no escuro. Mas vamos admitir que, mantida a obstrução, fazendo todo o esforço madrugada adentro, chamando extraordinária, ao final, alguma coisa se vote. Por isso disse que são métodos mais cruentos, do ponto de vista do tempo. \r\nOutra alternativa seria, na forma de acordo, votar matérias entre hoje à noite e amanhã pela manhã. Se, por exemplo, desse para votar, hipoteticamente, 3 matérias, 3 medidas provisórias, não sei nem a seqüência, nem que complicador teria, facilitaria o trabalho de todos nós, porque aí se debateria no mérito. Mas não sei qual é a repercussão disso."
  }, {
    "dataHoraInicio" : "2008-03-11T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8365&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DO DIA, PAUTA, PROPOSIÇÃO, PROPOSTA, ACORDO, PROCEDIMENTO, AGILIZAÇÃO, VOTAÇÃO, AVALIAÇÃO.",
    "sumario" : "Ponderações sobre proposta de acordo de procedimento para agilização da votação de matérias constantes da pauta da Ordem do Dia.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Também, igual aos Líderes. \r\nRelembro as palavras do Líder Antonio Carlos Magalhães Neto. Se possível, votaremos hoje tanto a medida provisória em curso quanto a das centrais sindicais. Segundo o Líder ACM Neto, devemos fazer um acordo relativo a essas duas MPs. As demais dependem de negociação.\r\n\tEm vez de votar uma hoje e outra amanhã, votamos as duas hoje, mas concederemos um prazo até             amanhã, às 10 horas, para que haja tentativa de acordo entre Governo e Oposição. Em caso             afirmativo, serei informado e convocarei uma sessão extraordinária. Do contrário, prefiro melhorar a             proposta.\r\nPodemos votar hoje duas medidas provisórias, mas encerraremos os trabalhos 10h, 11h, 12h, 2h da manhã, não sei, depende do grau de resistência. Agora, se votarmos hoje, comprometo-me a não convocar sessão extraordinária amanhã, mesmo com o apelo para que os Líderes tentem chegar a um acordo até 10h30min da manhã. Se houver um acordo em torno da medida provisória do REMICRO, convocarei uma sessão extraordinária."
  }, {
    "dataHoraInicio" : "2008-03-11T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8338&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PÚBLICO, ACESSO, GALERIA, PLENÁRIO, CRITÉRIOS, DISTRIBUIÇÃO, SENHA, CENTRAL SINDICAL, ESCLARECIMENTOS.",
    "sumario" : "Resposta ao Deputado Augusto Carvalho sobre distribuição de senhas para acesso de visitantes às galerias do plenário.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Desculpe-me, não ouvi o que V.Exa. disse no início.\r\nO SR. AUGUSTO CARVALHO - Estou dizendo a V.Exa. que deveria haver um critério diferenciado para distribuição das senhas que dão acesso para os visitantes às galerias, porque há pessoas que querem participar e acompanhar esta votação histórica e, no entanto, não têm direito. Os partidos não têm acesso às senhas. Peço a V.Exa. que dê ao PPS, no caso, o número de senhas para que outras pessoas possam acompanhar a votação.\r\nO SR. PRESIDENTE (Arlindo Chinaglia) - Deputado Augusto Carvalho, até onde eu sei, todos os que demandaram senhas as obtiveram.\r\nO SR. AUGUSTO CARVALHO - É uma informação vinda do Departamento de Polícia da Câmara, Sr. Presidente, que diz que estão todas elas vinculadas às centrais sindicais. \r\nO SR. PRESIDENTE (Arlindo Chinaglia) - Veja, não há esse critério. O que deve ter ocorrido é que as centrais, por meio de alguns Parlamentares, demandaram, e, à medida que foram demandando, as senhas foram sendo cedidas. Mas não há orientação de que haja qualquer preferência partidária aqui. Eu sei que V.Exa. não disse isso.\r\nO SR. AUGUSTO CARVALHO - Mas a Liderança do PPS não recebeu nenhum conjunto de senhas, Sr. Presidente.\r\nO SR. PRESIDENTE (Arlindo Chinaglia) - Mas também não pediu.\r\nO SR. AUGUSTO CARVALHO - Vamos pedir então a V.Exa. agora.\r\nO SR. PRESIDENTE (Arlindo Chinaglia) - Mas aí vamos tirar quem?\r\nO SR. AUGUSTO CARVALHO - Há vagas. Há vagas ainda, Sr. Presidente.\r\nO SR. PRESIDENTE (Arlindo Chinaglia) - Se houve a informação - eu não sei se essa é a informação - de que todas as senhas já foram distribuídas, aí temos um problema, porque há um limite físico. Vamos aguardar um pouco. Todos os que pediram foram atendidos. Vamos aguardar um pouco. Se todos aqueles que pegaram senha estiverem presentes e percebermos que há espaço, cederemos com prazer ao PPS. Vamos só dar um tempo, para evitar superpopulação lá em cima, se for o caso."
  }, {
    "dataHoraInicio" : "2008-03-11T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8338&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GALERIA, PLENÁRIO, ÓBICE REGIMENTAL, MANIFESTAÇÃO.",
    "sumario" : "Aviso aos visitantes sobre proibição de manifestações nas galerias do plenário.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Informo às galerias que são todos bem-vindos. Mas, se houver manifestações, seremos obrigados a tomar providências. Já sei de pelo menos um que está, digamos, manifestando-se em altos brados. Espero não ter de repetir o aviso."
  }, {
    "dataHoraInicio" : "2008-03-11T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8362&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO CONJUNTA, VOTAÇÃO, ORÇAMENTO, UNIÃO FEDERAL. \r\nPROPOSTA, LÍDER, PARTIDO POLÍTICO, ACORDO, PROCEDIMENTO, AGILIZAÇÃO, VOTAÇÃO.",
    "sumario" : "Aviso ao Plenário sobre a realização de sessão no dia 12 de março de 2008, às 15h. Apelo aos Líderes partidários de concretização de acordo com vistas à agilização das votações.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Peço atenção ao Plenário, especialmente aos Líderes que participaram ou souberam do acordo para votar o Orçamento amanhã.\r\nHavia decisão do Presidente do Senado Federal - S.Exa. me havia consultado - de amanhã, às 9h ou 10h, realizar sessão do Congresso Nacional. Acordo produzido pelo Senador Garibaldi Alves Filho envolvendo Parlamentares da Oposição aponta, e há a concordância do Governo, para que ela ocorra às 15h.\r\n\tQual é o problema? Sessão do Congresso Nacional às 15h ou 16h implica não haver sessão deliberativa da Câmara dos Deputados. Isso, então, não me tranqüiliza. A pauta trancada por várias medidas provisórias é ruim para a Casa. Corremos o risco de passar o primeiro semestre todo envolvidos com medidas provisórias. Houve acordo, não o acompanhei. E o que ocorre? Existem 2 alternativas; uma é melhor do que a outra.\r\n\tVou expor a que acho melhor. Hoje avançamos de maneira suficiente a compensar a não realização de sessão deliberativa amanhã. Há problemas, porque há processo de obstrução.\r\n\tA outra alternativa é convocar sessão extraordinária da Câmara para amanhã de manhã. Isso implicaria o não funcionamento das Comissões Permanentes e Temporárias.\r\n\tFaço esta exposição para que os Líderes reflitam sobre ela, a fim de decidirmos se é possível avançar na apreciação de matérias hoje. Para que isso ocorra, terá de haver acordo entre base do Governo e Oposição - e que discutam obstrução. Respeitamos quem queira obstruir os trabalhos, seja Oposição, seja Situação.\r\nEsta é uma tentativa no sentido de avançarmos na apreciação da pauta de maneira não tão cruenta. Há matérias previstas para serem votadas hoje, especialmente a que dispõe sobre o reconhecimento formal das centrais sindicais.\r\n\tMinha proposta é que votemos hoje alguma matéria que seria votada amanhã e que haja disputa no mérito. Quem sabe não haveria obstrução? Faço a ponderação publicamente. É normal que os Líderes reflitam para, quem sabe, construírem um acordo."
  }, {
    "dataHoraInicio" : "2008-03-11T20:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8424&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI, RECONHECIMENTO, LEGALIZAÇÃO, CENTRAL SINDICAL, DISCIPLINAMENTO, COMPETÊNCIA, PRERROGATIVA, RELATOR, PARECER, ACORDO, PROCEDIMENTO, VOTAÇÃO.",
    "sumario" : "Solicitação aos Relatores das Emendas do Senado ao  Projeto de Lei 1.990 de 2007 (Dispõe sobre o reconhecimento formal das centrais sindicais para os fins que especifica, altera a Consolidação das Leis do Trabalho - CLT e dá outras providências),de brevidade na leitura dos pareceres.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Mesmo havendo acordo, há necessidade de apresentação de parecer. Assim sendo, esta Presidência solicita aos nobres Relatores de cada Comissão que procedam à leitura dos seus pareceres de forma breve, até para que faça sentido o apelo feito sobre o acordo.\r\nSolicito ainda, conforme acordado, que haja moderação do Plenário quanto às intervenções. A proposta é de que haja votação nominal, e os Líderes vão se manifestar. Quando houver votação nominal, haverá encaminhamento. Afora isso, votaremos rapidamente. \r\nÉ a proposta que eu adiciono a esse futuro e breve acordo."
  }, {
    "dataHoraInicio" : "2008-03-11T20:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8432&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI, RECONHECIMENTO, LEGALIZAÇÃO, CENTRAL SINDICAL, DISCIPLINAMENTO, COMPETÊNCIA, PRERROGATIVA, PARTIDO POLÍTICO, DEM, OPOSIÇÃO, ACORDO, VOTAÇÃO, INTERPELAÇÃO.",
    "sumario" : "Indagação ao Deputado Antonio Carlos Magalhães Neto e Lideranças da Oposição sobre o acordo para suspensão da obstrução e sobre a votação do projeto de lei sobre o reconhecimento formal de centrais sindicais.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Faço uma indagação ao Líder Antonio Carlos Magalhães Neto e aos Líderes da Oposição, especialmente. Antes do apelo do Deputado Paulo Pereira da Silva, eu havia sugerido que se caminhasse para o acordo, levando-se em conta que amanhã poderíamos convocar ou não uma sessão extraordinária. Até avancei no sentido de que eu poderia comprometer-me em não convocá-la, desde que isso fizesse parte do acordo.\r\n\tIndago se isso faz parte do acordo."
  }, {
    "dataHoraInicio" : "2008-03-11T20:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8449&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CLÁUDIO MAGRÃO, RONALDO CAIADO, DEPUTADO FEDERAL, USO DA PALAVRA, ESCLARECIMENTOS.",
    "sumario" : "Esclarecimentos sobre o  uso da palavra pelo Deputado Cláudio Magrão acerca da   Emenda 03 do Senado, destacada, ao Projeto de Lei 1.990 de 2007 (Dispõe sobre o reconhecimento formal das centrais sindicais para os fins que especifica, altera a Consolidação das Leis do Trabalho - CLT e dá outras providências), que restabelece o texto do art. 582 da CLT,  que obriga  o desconto em  folha de pagamento da contribuição sindical devida pelos empregados aos respectivos sindicatos e pelo Deputado Ronaldo Caiado, citado pelo parlamentar.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - O Regimento Interno garante a qualquer Parlamentar citado direito de resposta.\r\nFiz um acordo para viabilizar a votação de hoje. Se ele não houvesse, não votaríamos, porque haveria obstrução até a madrugada. Não votaríamos amanhã também, porque teremos sessão do Congresso Nacional. Portanto, iríamos até quinta-feira sem nada apreciar.\r\nO Líder Fernando Coruja participou da negociação do acordo. S.Exa. solicitou da Presidência que, assim que começasse a votação, o Deputado Cláudio Magrão falasse, em função das divergências públicas e notórias que havia na bancada. O Deputado Cláudio Magrão expôs seu posicionamento. O Deputado Ronaldo Caiado, ao ser citado, pediu a palavra. Regimentalmente, a Presidência lhe concedeu.\r\n\tConcluiremos a votação sem nenhum discurso. Vamos refletir com o silêncio. Veremos o fluxo. Se não houver mais nenhum Deputado para votar, encerraremos a votação."
  }, {
    "dataHoraInicio" : "2008-03-11T20:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8462&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO CONJUNTA, VOTAÇÃO, PROJETO DE LEI, CONGRESSO NACIONAL, ORÇAMENTO, UNIÃO FEDERAL.",
    "sumario" : "Informação ao Plenário sobre a realização de sessão conjunta no dia 12 de março de 2008, destinada à votação do Orçamento Geral da União.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Realização da sessão conjunta do Congresso Nacional destinada a apreciação do Projeto de Lei nº 30 do Congresso Nacional, de 2007, que estima a receita e fixa a despesa da União para  o exercício financeiro de 2008...\r\n\t(Manifestação das galerias.)\r\n\tEm razão do acordo entre as Lideranças da Casa, esta Presidência deixa de convocar a sessão ordinária das Câmara dos Deputados amanhã, quarta-feira, 12 de março, face à realização de sessão conjunta do Congresso Nacional, destinada à apreciação do Projeto de Lei do Congresso Nacional nº 30, de 2007, que estima a receita e fixa a despesa da União para o exercício financeiro de 2008.\r\n\tConvoco sessão extraordinária para quinta-feira, 13 de março, às 9h, com Ordem do Dia, e sessão ordinária para quinta-feira, 13 de março, às 14h, com Ordem do Dia: debates e trabalho de Comissões."
  }, {
    "dataHoraInicio" : "2008-03-11T20:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8433&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ACORDO, PROCEDIMENTO, VOTAÇÃO, PROPOSIÇÃO, PAUTA, ORDEM DO DIA.",
    "sumario" : "Esclarecimento ao Plenário sobre o acordo para suspensão da obstrução das votações e sobre a não-convocação de sessão extraordinária no dia 12 de março de 2008.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Na medida em que o Líder de uma bancada rejeita a ampliação do acordo, temos de resolver o mais rápido possível, primeiro, se há ou não acordo quanto a suspender a obstrução e, segundo, se se votará imediatamente todas as emendas, sem verificação, exceto a de nº 3. Amanhã não haveria convocação de sessão extraordinária e seria envidado todo esforço para, na quinta-feira, votarmos tanto o projeto de lei quanto aquilo que for possível. No entanto, isso depende de outros fatores.\r\n\tSe não há acordo..."
  }, {
    "dataHoraInicio" : "2008-03-17T10:21",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17354",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2008&txPagina=9565&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MESA DIRETORA, COMPOSIÇÃO, SESSÃO SOLENE.\r\nDIS INTERNACIONAL, COMBATE, DISCRIMINAÇÃO RACIAL.",
    "sumario" : "Composição da Mesa Diretora dos trabalhosda sessão solene em comemoração ao transcurso do Dia Internacional pela Eliminação da Discriminação Racial. Saudações ao convidados.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Esta sessão solene destina-se a comemorar o transcurso do Dia Internacional pela Eliminação da Discriminação Racial.\t\r\nConvido para compor a Mesa a Sra. Kika Silva, Presidenta da ORIASHÉ - Sociedade Brasileira de Cultura e Arte Negra e do Fórum Estadual de Mulheres Negras, de São Paulo; e o Sr. Mariosan Pereira, professor da EDUCAFRO - Educação para Afro-descendentes e Carentes, de Guarulhos, São Paulo.\r\n\tConvido todos a ouvirem de pé o Hino Nacional.\r\n(É executado o Hino Nacional.)\r\nO SR. PRESIDENTE (Arlindo Chinaglia) - Sras. e Srs. Parlamentares, Sras. e Srs. Embaixadores, senhoras e senhores, esta sessão solene em homenagem ao Dia Internacional pela Eliminação da Discriminação Racial foi solicitada pelos Deputados Gilmar Machado, Janete Rocha Pietá, Luiz Sérgio, Eudes Xavier, Vicentinho e Eduardo Valverde.\r\n\tCumprimento a Sra. Kika Silva, Presidenta da Sociedade Brasileira de Cultura e Arte Negra - Oriashé e do Fórum Estadual de Mulheres Negras de São Paulo, e o Sr. Mariosan Pereira, professor da EDUCAFRO.\r\nInstituída pela Organização das Nações Unidas, a data relembra o massacre de participantes de protesto contra o desumano regime do apartheid, na África  do Sul, em 21 de março de 1960. E, além de celebração em memória das vítimas, constitui excelente oportunidade para a reflexão em todo o mundo sobre a necessidade de  medidas visando combater essa brutal manifestação de  preconceito.  \r\nNo Brasil, é evidente que essa reflexão tenha como eixo principal a situação dos afro-descendentes. Afinal,  segundo diversos estudos e estatísticas, esse grupo concentra o maior número de indigentes, de desempregados, de trabalhadores com baixos salários. E, também, dos que sobrevivem em condições precárias de habitação, segurança e saúde, bem como dos que são  prejudicados pela dificuldade de acesso à educação e  à cultura.  \r\nPor exemplo: de acordo com a Pesquisa Nacional por Amostra de Domicílios - PNAD, realizada pelo IBGE em 2006, negros e pardos representavam cerca de 73% do contingente mais pobre da população; correspondiam a dois terços do total de analfabetos brasileiros; auferiam rendimentos de 30% a 40% menores em grupos com igual nível de escolaridade. \r\nTrata-se de clara demonstração de persistência da  desigualdade gerada ao longo de mais de 3 séculos de escravidão, e que acabou sendo mantida,  mesmo após a Abolição, por não ter havido para os libertos a democratização do acesso à terra, ao sistema educacional e a condições de igualdade de competição no  mercado de trabalho.  \r\nHoje, quando a Abolição está prestes a completar 120  anos, não restam dúvidas quanto ao diagnóstico da  situação de desigualdade ainda existente. Mas continua  polêmico o debate a respeito das iniciativas visando a eliminá-Ia. E não poderia ser diferente, uma vez que tal debate envolve, além de convicções políticas e ideológicas, a história pessoal e familiar de cada um de nós, com toda a carga de emoção daí decorrente.\r\nEsse aspecto foi evidenciado em novembro último, durante a Comissão Geral realizada neste plenário a fim de tratar de aspectos relacionados ao Estatuto da Igualdade Racial. Naquela ocasião, representantes de diversos setores da sociedade manifestaram opiniões bastante divergentes sobre o tema.\r\nDe um lado, posicionaram-se os defensores do combate à discriminação racial por meio de ações afirmativas, como a adoção de cotas de ingresso em universidades e no serviço público, o reconhecimento do direito de propriedade de quilombolas, o aporte de recursos para a constituição do Fundo de Igualdade Racial, entre outras. Do lado oposto, expressaram sua preocupação os que temem a possibilidade de as ações propostas acabarem causando efeito contrário ao esperado, incitando ao ódio racial e promovendo maior desigualdade.\r\nPortanto, uma vez que ficou patente a necessidade de maior aprofundamento da discussão, foi criada uma Comissão Especial para o exame do Estatuto da Igualdade Racial, bem como para dar prioridade à tramitação dessa matéria. Esperamos que, depois de esclarecidos os diversos aspectos da questão, sem açodamento e sem delonga, sejam atingidas condições políticas que permitam levar o tema à deliberação em plenário.\r\nDesse processo, aberto à expressão da diversidade que caracteriza a sociedade brasileira, deve resultar o aperfeiçoamento de nossa democracia, com base em relações de poder igualitárias e justas.\r\nNesse sentido, a presente sessão desempenha importante papel, ao lembrar que, apesar dos avanços já conseguidos, é preciso fazer ainda mais, a fim de reparar injustiças históricas e, conseqüentemente, acabar com a discriminação e reduzir a desigualdade social no Brasil.\r\nEste é um tema  universal. A resolução da ONU e a presença de Srs. Embaixadores e de Sra. Embaixadora  dão a dimensão de uma luta que é de toda a humanidade, mesmo que tenha os aspectos particulares em cada país, especialmente  no Brasil.\r\n\tAo finalizar minhas palavras, agradeço, mais uma vez, a todos a presença nesta sessão solene. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-03-17T10:45",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17354",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2008&txPagina=9567&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL, COMBATE, DISCRIMINAÇÃO RACIAL.",
    "sumario" : "Presença no plenário  de convidados à sessão solene em comemoração ao transcurso do Dia Internacional pela Eliminação da Discriminação Racial.dos Srs. Embaixadores Daniel Antonio Pereira, da República de Cabo Verde; Kayode Garrick, da República Federal da Nigéria; Salem Omar Abdullah Al Zubaidi, da Grande Jamahiriyah Socialista Popular da Líbia Árabe; Farida Jaïde, do Reino de Marrocos; Michael Ndivayele, Ministro-Conselheiro da Embaixada da República da Namíbia; Elisha Karodza, Conselheira da Embaixada da República de Zimbábue; e Eloi Ferreira de Araujo, Secretário-Adjunto da Secretaria Especial de Políticas de Promoção da Igualdade Racial,",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Esta Presidência, ao anunciar a presença dos convidados, externa  seus agradecimentos ao Sr. Embaixador de Cabo Verde, Daniel Pereira; Sr. Kayode Garrick, Embaixador da Nigéria; Sr. Michael Ndivayele, Ministro-Conselheiro da República da Namíbia; Sr. Salem Omar Abdullah Al Zubaidi, Embaixador da Líbia; Sra. Farida Jaïde, Embaixadora de Marrocos; Sra. Elisha Karodza, Conselheira da Embaixada do Zimbábue; e Sr. Eloi Ferreira, Secretário-Adjunto da Secretaria Especial de Políticas de Promoção da Igualdade Racial."
  }, {
    "dataHoraInicio" : "2008-03-17T10:51",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17354",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2008&txPagina=9568&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL, COMBATE, DISCRIMINAÇÃO RACIAL.",
    "sumario" : "Convite ao Sr. Eloi Ferreira de Araujo para composição da Mesa Diretora dos trabalhos.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Sra. Deputada, como todos os co-autores estavam ausentes e o Deputado Tadeu Filippelli seria o último a falar, eu avaliei que não seria conveniente convidar o representante do Ministro Edson Santos para compor a Mesa, depois de iniciada a sessão.\r\n\tMas eu o farei neste momento. Convido, portanto, o Sr. Eloi Ferreira para compor a Mesa, ainda que venhamos a encerrar a sessão após o discurso do Deputado Eudes Xavier."
  }, {
    "dataHoraInicio" : "2008-03-17T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17354",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2008&txPagina=9569&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL, COMBATE, DISCRIMINAÇÃO RACIAL.",
    "sumario" : "Reiteração dos agradecimentos aos convidados presentes. Congratulações aos autores do requerimento da sessão solene.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Agradeço, mais uma vez, a presença ao Sr. Secretário-Adjunto da Secretaria Especial de Políticas de Promoção da Igualdade Racial, Eloi Ferreira; à Presidenta da Sociedade Brasileira de Cultura e Artes Negras e Fórum Estadual de Mulheres Negras de São Paulo, Sra. Kika Silva; ao professor da Educação e Cidadania de Afro-descendentes e Carentes - EDUCAFRO, de Guarulhos, Sr. Mariosan Pereira, e cumprimento todos os representantes do Corpo Diplomático.\r\nInformo às pessoas que se encontram nas galerias que estamos encerrando a sessão solene em homenagem ao Dia Internacional pela Eliminação da Discriminação Racial. Nesta sessão, tivemos a oportunidade de relembrar a origem histórica desta data  - o dia de massacre perpetrado  pelo regime de apartheid da África do Sul, em 1960 - e outros aspectos ligados à necessidade de eliminação da discriminação racial.\r\nAntes de encerrar a sessão, cumprimento a Deputada Janete Rocha Pietá e os Deputados Luiz Sérgio, Eudes Xavier, Vicentinho, Gilmar Machado e Eduardo Valverde, autores do requerimento para a realização desta sessão solene."
  }, {
    "dataHoraInicio" : "2008-03-17T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17353",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2008&txPagina=9614&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DO DIA, CANCELAMENTO, FALTA, QUORUM.\r\nOBSTRUÇÃO PARLAMENTAR, SESSÃO EXTRAORDINÁRIA, INSUCESSO, CONVOCAÇÃO.",
    "sumario" : "Cancelamento da Ordem do Dia, em face da inexistência de quorum no plenário. Tratativas entre a base governista e a Oposição para a continuidade das deliberações na Casa, sem obstruções. Inconveniência da convocação de sessão extraordinária.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Foi formulada questão de ordem, pelo Líder do DEM, Deputado Antonio Carlos Magalhães Neto, quanto à necessidade de a Ordem do Dia ser iniciada às 16h.\r\nS.Exa. tem razão: não há quorum. Estava no gabinete e recebi informação de que vários Deputados vão chegar mais tarde, seja por causa do horário do vôo, seja porque há atraso nos vôos.\r\nMas também há um elemento que não tem a ver com o quorum e, sim, com a política. \r\nPrimeiramente, então, declaro encerrada a Ordem do Dia. A sessão vai continuar, para debates. \r\nAgora passo a comentar o elemento político. \r\nEstá havendo tratativas entre Oposição e Governo. A Oposição ainda não obteve a resposta, pelo que me informou o Líder do DEM, ACM Neto, para uma das alternativas apresentadas para que não obstruísse as votações.\r\nEstamos diante da seguinte questão: eu poderia convocar sessão extraordinária para as 19h, mas vai haver obstrução, dado que ainda não houve o referido entendimento. Vou, então, convocar reunião do Colégio de Líderes para amanhã, talvez às 10h, a depender da agenda. Vou conversar ainda hoje com alguns Líderes, os que estiverem na Casa, notadamente os da Oposição, e talvez, na condição de Presidente da Câmara dos Deputados, possa contribuir - talvez, repito - para buscar as aproximações possíveis, em face do quadro de disputa. Se for possível, tudo bem; se não, convocarei sessões para amanhã e quarta-feira, conforme já anunciado.\r\nA minha decisão, portanto, é a de não convocar sessão extraordinária, porque, creio, vai ser inútil: haverá obstrução desgastante e não teremos tempo para buscar as aproximações. Precisamos ter tempo para fazer a negociação.\r\nÉ a informação que tinha a dar ao Plenário.\r\nAqui  temos um outro controle, que não é o que está no painel. Vai haver quorum. Mesmo assim, não creio ser prudente convocar sessão extraordinária.\r\n\tPasso a presidência dos trabalhos ao Deputado Manato, para dar seqüência aos debates."
  }, {
    "dataHoraInicio" : "2008-03-18T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17366",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2008&txPagina=9897&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PER WESTERBERG, PRESIDENTE, PARLAMENTO, PAÍS ESTRANGEIRO, SUÉCIA, PRESENÇA.",
    "sumario" : "Manifestação de boas-vindas à comitiva da Suécia presente no plenário.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - A Presidência quer anunciar a presença do Presidente do Parlamento sueco, o Exmo. Sr. Deputado Per Westerberg. (Palmas prolongadas.)\r\n\tInformo que é a primeira visita de um Presidente do Parlamento sueco ao Brasil. S.Exa. está acompanhado dos líderes dos 7 partidos que têm assento no Parlamento sueco.\r\n\tA Presidência esclarece que na Suécia vigora o regime parlamentarista e, para causar inveja em alguns, é o Presidente do Parlamento sueco que aponta o nome do Primeiro-Ministro. Aqui não temos um parlamentarismo, mas há este regime fora do Brasil.\r\n\tO Presidente do Parlamento sueco está acompanhado da Embaixadora da Suécia no Brasil, a Exma. Sra. Annika Markovic e, também, do Secretário-Geral do Parlamento, Exmo. Sr. Anders Forsberg.\r\n\tS.Exas. são muito bem-vindos. S.Exas. já foram recepcionados por um conjunto de Parlamentares brasileiros.\r\n\tMais uma vez queremos agradecer-lhes a honra da visita. (Palmas prolongadas.)\r\n\tO Dr. Mozart, depois de muitos anos de Parlamento, está entre Deputado e diplomata. Mas ele fez um gesto aqui bonito. Não vou ler o nome da delegação porque eu não conseguiria.\r\n\tO SR. COLBERT MARTINS - Não se arrisque, Presidente.\r\n\tO SR. MIRO TEIXEIRA - Estão homenageados.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Exatamente. \r\n\tBem-vindos ao Parlamento brasileiro! (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-03-18T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17366",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2008&txPagina=9894&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DO DIA, INÍCIO, INEXISTÊNCIA, QUORUM QUALIFICADO, DELIBERAÇÃO, DISCUSSÃO, PROPOSIÇÃO, COMPLEMENTAÇÃO, QUORUM, VOTAÇÃO, REQUERIMENTO, RETIRADA, ADIAMENTO, DISCUSSÃO.",
    "sumario" : "Indefere a questão de ordem suscitada pelo Deputado Efraim Filho sobre a anti-regimentalidade de início da Ordem do Dia sem o devido quorum de deliberação, tendo em vista a  existência de Requerimentos de retirada de pauta e de adiamento da discussão da Medida Provisória 385 de 2007 (Acrescenta parágrafo único ao art. 1º da Lei 11.368 de 2006, para estender ao trabalhador rural enquadrado como contribuinte individual o prazo previsto no art. 143 da Lei 8.213 de 1991- requisição de aposentadoria por idade), primeiro item da pauta da Ordem do Dia. Esclarece que a matéria será colocada em discussão até que se complemente o quorum para votação dos Requerimentos.",
    "transcricao" : "O SR. PRESIDENTE (Arlindo Chinaglia) - Respondo a questão de ordem de V.Exa. Ela faz coro com outras questões de ordem que foram respondidas da mesma forma como responderei - pelo menos de forma aproximada, mas, no mérito, é exatamente igual - a V.Exa.\r\n\tDetermina o Regimento Interno, Seção II - Da Ordem do Dia, art. 82: \r\n\t\tArt. 82........................................................................\r\n\t\t§ 3º Não havendo matéria a ser votada, ou se inexistir quórum para votação\" - que é o caso -, \"ou, ainda, se sobrevier a falta de quórum durante a Ordem do Dia, o Presidente anunciará o debate das matérias em discussão.\"\r\n\tO requerimento, quando houver quorum, irá à votação. Neste momento, faremos apenas a discussão da matéria. Portanto, não haverá votação sem antes votarmos um ou mais requerimentos atinentes à matéria que aqui estiverem.\r\n\tO SR. EFRAIM FILHO - Sr. Presidente, de forma respeitosa, pedindo vênia a V.Exa., recorro da decisão à CCJ, com base no inciso I do mesmo § 4º do art. 159, o qual afirma, literalmente:\r\n\t\t\"Art. 159.....................................................................\r\n\t\t§ 4º............................................................................\r\n\t\tI - o requerimento sobre proposição em Ordem do Dia terá votação preferencial, antes de iniciar-se a discussão ou votação da matéria a que se refira.\"\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Recolho o recurso de V.Exa. É regimental. Irá à CCJ."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/73433/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/73433/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/73433/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/73433/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=17&itens=100"
  } ]
}