{
  "dados" : [ {
    "dataHoraInicio" : "2008-02-26T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17164",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5381&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELEIÇÃO, LIDER, PARTIDO POLÍTICO, PCDOB, JÔ MORAES, DEPUTADO FEDERAL, MG.",
    "sumario" : "Eleição da Deputada Jô Moraes para o cargo de Líder do PCdoB na Casa.",
    "transcricao" : "O SR. RENILDO CALHEIROS (Bloco/PCdoB-PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero comunicar a esta Casa, ao Plenário e à Mesa Diretora que, em reunião recente, a bancada do PCdoB, por unanimidade, resolveu conduzir à sua Liderança a nobre Deputada Jô Moraes, que representa nesta Casa o Estado de Minas Gerais. (Palmas.)\r\nS.Exa. foi Deputada Estadual de Minas Gerais, Vereadora da cidade de Belo Horizonte e vai emprestar o seu talento, a sua combatividade e sua disposição de luta à nossa bancada e a esta Casa. \r\n\tSr. Presidente, faço oficialmente o comunicado de que, a partir deste momento, a nobre Deputada Jô Moraes lidera a bancada do PCdoB na Câmara dos Deputados."
  }, {
    "dataHoraInicio" : "2008-02-26T20:06",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5443&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO.\r\nDISPOSITIVOS, CRIAÇÃO, CONTRIBUIÇÃO PARA O FOMENTO DA RADIODIFUSÃO PÚBLICA, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, VOTO CONTRÁRIO, BLOCO PARLAMENTAR, PARTIDO POLÍTICO, PSB, PDT, PCDOB, PMN, PRB .",
    "sumario" : "Posicionamento contrário do Bloco PSB/PDT/PCdoB/PMN/PRB à supressão do  art. 31 do Projeto de Lei de Conversão da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação – EBC, e dá outras providências), que cria a Contribuição para o Fomento da Radiodifusão Pública, objeto de DVS.",
    "transcricao" : "O SR. RENILDO CALHEIROS (Bloco/PCdoB-PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, não é verdadeira a afirmação de que estamos criando mais um imposto. \r\nDecidimos criar a TV pública e também proibir a exibição de comerciais na sua programação. Em conseqüência, se não lhe dermos uma fonte de financiamento, significa criar, mas não permitir que ela se instale e funcione.\r\n\tVotar pela supressão desse artigo é, na verdade, votar contra a TV que acabamos de criar.\r\n\tPortanto, o Bloco encaminha o voto \"sim\", pela manutenção do texto e pelo financiamento para a TV pública, a fim de que ela possa ser viabilizada."
  }, {
    "dataHoraInicio" : "2008-03-06T16:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17258",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F3%2F2008&txPagina=7661&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BLOCO PARLAMENTAR, PARTIDO POLÍTICO, PSB, PDT, PCDOB, PMN, PRB, ESQUERDA, CONSOLIDAÇÃO, AVALIAÇÃO.",
    "sumario" : "Formação do Bloco Parlamentar PSB/PDT/PCdoB/PMN/PRB. Desafios do orador à frente do bloco.",
    "transcricao" : "O SR. RENILDO CALHEIROS (Bloco/PCdoB-PE. Como Líder. Sem revisão do orador.) - Deputado Manato, é uma satisfação imensa falar em sessão presidida por V.Exa., que tão bem representa o Estado do Espírito Santo.\r\n\tSr. Presidente, temos, no ano de 2008, a difícil missão, que resulta numa grande obra de engenharia política, de consolidar o Bloco formado pelo PSB, PDT, PCdoB, PMN e PRB. \r\nEsse bloco, Sr. Presidente, tem sido chamado por alguns de bloquinho, numa comparação com o bloco maior, formado na Casa pelo PMDB, PT e vários outros partidos. Mas o nosso ex-Líder Márcio França, atual Líder do PSB, preferiu denominá-lo de bloco de verdade, buscando S.Exa. resgatar a essência do nosso bloco, formado por partidos que têm programas muito próximos, profundas raízes na sociedade brasileira e na história de luta do nosso povo. \r\n\tEu, Sr. Presidente, prefiro chamá-lo de bloco de esquerda, porque acho que o termo se aproxima mais da visão que temos das lutas na sociedade brasileira. Esse bloco é desaguadouro de forças políticas com fortes raízes em nossa sociedade. Ele resgata, por exemplo, a influência e a tradição dos anarquistas do movimento sindical brasileiro, que muito contribuíram para o surgimento e o fortalecimento das organizações sindicais em nosso País. \r\nEsse bloco é desaguadouro da luta daqueles que há muitas e muitas décadas levantaram a bandeira do socialismo no Brasil. Eles participaram das primeiras lutas fincando em nossa sociedade as bandeiras do socialismo. \r\nNosso bloco é desaguadouro também daqueles que criaram, desenvolveram e fortaleceram o trabalhismo no Brasil, que tantas páginas escreveu da nossa história, com muita força em alguns Estados da Federação. \r\nTalvez o seu berço principal tenha sido o Estado do Rio Grande do Sul, de onde saíram Getúlio Vargas, João Goulart e a liderança mais recente de Leonel de Moura Brizola, que governou o Rio Grande do Sul e o Rio de Janeiro. \r\nEnfim, nosso bloco é desaguadouro da luta dos comunistas no Brasil, que sempre tiveram uma forte e decidida atuação nos movimentos sociais, nas entidades mais representativas do movimento social brasileiro e que participaram também de grandes jornadas da luta do nosso povo. \r\nO bloco é constituído por partidos que têm uma aproximação programática muito grande. Nosso grande desafio é a consolidação desse bloco, é dar-lhe fisionomia política, transformá-lo em importante força política na sociedade brasileira, capaz de influir nos destinos do País, nas decisões mais importantes tomadas no Congresso Nacional. \r\nÉ sabido por todos que somos partidos grandes, médios e às vezes até pequenos, e que aqui, isolados numa Casa com mais de 15 partidos, nosso peso relativo é muito pequeno. Na medida em que tivermos a capacidade política de chegar a posições comuns, de buscarmos entendimento quanto às nossas posições, sem dúvida alguma, várias resoluções tomadas nesta Casa serão decididas pela posição que o bloco tomar.\r\n\tÉ claro que sabemos que chegar a uma posição por forças distintas, por mais aproximação que tenham em seus programas, requer sempre muito esforço, compreensão, capacidade de negociação e, sobretudo, vontade política de elaborar propostas de maneira unitária. Mas bem sabemos que isoladamente ninguém é capaz de aprovar nada nesta Casa; nenhuma força, por maior que seja. Qualquer proposição aqui aprovada será sempre o resultado da junção de algumas correntes políticas, de forças políticas.\r\n\tEntão, penso que o desafio da consolidação desse bloco é uma contribuição que se dá à luta política no Brasil, à consolidação de bandeiras dentro desta Casa e também com repercussão na sociedade brasileira. Temos personagens importantes da nossa história, como João Mangabeira, que foi uma liderança importante na defesa do socialismo no Brasil e hoje empresta seu nome à Fundação do PSB, que procura a elaboração teórica e programática do PSB; figuras como Antônio Houaiss; Barbosa Lima Sobrinho; Jamil Haddad. \r\nNo PDT, temos figuras como Leonel Brizola, que foi o fundador, o idealizador do PDT, dando seqüência à luta do trabalhismo no Brasil; figuras como Darcy Ribeiro, que escreveu páginas importantes na educação brasileira.\r\n\tTemos uma quantidade enorme de referências. No nosso partido, o PCdoB, temos figuras como nosso atual Presidente, Renato Rabelo, médico importante que exerce sua militância política em todo o Brasil, mais especificamente na cidade de São Paulo; figuras como João Amazonas, que durante décadas e décadas lutou pela transformação mais profunda de nossa sociedade, buscando os interesses do povo brasileiro, das classes trabalhadoras do Brasil. \r\nTemos figuras como Celso Brant, que foi o fundador do Partido da Mobilização Nacional — PMN, um homem que escreveu várias páginas nas lutas do povo brasileiro. No PRB, temos a figura do Vice-Presidente da República José Alencar, do Bispo Crivella e tantas outras lideranças de expressão no Brasil.\r\n\tQuero dizer, Sr. Presidente, que na Liderança desse bloco, tudo faremos para lha dar fisionomia política, para conseguir construir a unidade nas nossas posições, evidentemente que respeitada a independência, a autonomia e a soberania de cada partido, para marcar sua posição em qualquer matéria que pretenda sustentar sua posição programática. Mas sempre buscando as convergências que existem entre nós, para dar mais força ao bloco, e termos, digamos assim, um peso relativo maior nas decisões que serão tomadas nesta Casa.\r\n\tE é evidente que o bloco não irá isolar-se; procurará sempre construir suas posições com importantes forças políticas da Casa, como é o caso do PT e do PMDB, e todos os outros partidos, sempre buscando o melhor para a sociedade brasileira e, ao mesmo tempo, partindo de uma posição comum, portanto, forte.\r\nEsse é o nosso desafio, Sr. Presidente. Farei isso na Liderança do bloco, com muito prazer, porque acho que no cenário político brasileiro há um importante espaço para ser ocupado pelo bloco, que poderá vir a ser uma referência não só dentro do Congresso Nacional mas, sobretudo, fora dele, para a sociedade brasileira.\r\n\tEra o que tinha a dizer.\r\n\tO SR. PRESIDENTE (Manato) - Gostaria de agradecer ao Líder Renildo Calheiros minha indicação como membro titular da CPI dos Cartões Corporativos."
  }, {
    "dataHoraInicio" : "2008-03-12T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=13%2F3%2F2008&txPagina=575&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CONGRESSO  NACIONAL, ESTIMATIVA, RECEITA, FIXAÇÃO, DESPESA, ORÇAMENTO, UNIÃO FEDERAL, SUBSTITUTIVO, VOTO FAVORÁVEL, BLOCO PARLAMENTAR, PARTIDO POLÍTICO, PDT, PSB, PCDOB, PMN, PRB.",
    "sumario" : "Posicionamento favorável do Bloco PSB/PDT/PCdoB/PMN/PRB ao  Substitutivo ao Projeto de Lei 30 de 2007-CN (Estima Receita e fixa Despesa da União para o exercício financeiro de 2008 - Orçamento da União).",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE) - Sr. Presidente, pela Liderança do Bloco formado pelo PSB, PDT, PCdoB, PMN e PRB, quero dizer, Sr. Presidente, que temos um reconhecimento a fazer ao Senador José Maranhão, ao Deputado José Pimentel, pelo esforço que realizaram à frente da Comissão de Orçamento. Vamos votar esta matéria, somos defensores daquela tese de \"antes tarde do que nunca\", já que este Orçamento será aprovado já com muito atraso. E votaremos favorável, Sr. Presidente, na esperança de que, ao final do ano de 2008, quando estivermos votando o Orçamento para o ano de 2009, a sistemática de elaboração da peça orçamentária seja modificada. Esse é um debate que precisa envolver todo o Congresso Nacional e a sociedade brasileira. A maneira como tem funcionado a Comissão de Orçamento está superada, é anacrônica e precisamos modificá-la. \r\nMas, considerando a série de investimentos que está prevista neste Orçamento, bem como a necessidade do País de ter o seu Orçamento aprovado, votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2008-03-13T17:15",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17305",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F3%2F2008&txPagina=8948&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MUNICÍPIO, OLINDA, PE, ANIVERSÁRIO DE FUNDAÇÃO.",
    "sumario" : "Transcurso do 473º aniversário de fundação do Município de Olinda, Estado de Pernambuco.",
    "transcricao" : "O SR. RENILDO CALHEIROS (Bloco/PCdoB-PE. Como Líder. Sem revisão do orador.) - Sr. Presidente, em primeiro lugar, é um enorme prazer falar em uma sessão presidida por V.Exa.\r\n\tSr. Presidente, Sras. e Srs. Deputados, ontem, o Congresso Nacional fez um esforço concentrado para votar o Orçamento de 2008, já com muito atraso. Por isso deixei para fazer o registro do aniversário da cidade de Olinda hoje. Como hoje esta Casa está mais tranqüila, penso ser esta a oportunidade mais adequada.\r\n\tOlinda está completando 473 anos, é uma das cidades mais antigas do Brasil. \r\n\tContam os nossos historiadores que Duarte Coelho, donatário da Capitania de Pernambuco, na busca de um local para ser sede de seu governo, encantou-se com o alto de uma colina banhada pelo mar, onde existia uma pequena aldeia de índios caetés, chamada Marim - daí a expressão Marim dos Caetés. Duarte Coelho se apaixonou pelo local, onde, em 1535, foi estabelecido um povoado. Dois anos depois, por foral de Duarte Coelho, esse povoado passou à condição de vila. Essa é a data que os historiadores estabelecem como data da fundação de Olinda, que é, como eu já disse, uma das cidades mais antigas do Brasil.\r\n\tFalar de Olinda é falar da história do povo brasileiro, mais particularmente da história do povo de Pernambuco. Olinda é uma cidade marcada por participar de importantes eventos da vida política nacional. Todos sabem que o Estado de Pernambuco teve ocupação holandesa durante 24 anos. Os holandeses invadiram o Brasil pela Bahia e, 6 anos depois, chegaram a Pernambuco, onde passaram 24 anos. Pernambuco resistiu durante 24 anos. Foram 24 anos de lutas, 24 anos de guerras. \r\nPernambuco escreveu, nessa resistência contra os holandeses, uma das páginas mais bonitas da nossa história. O general luso-brasileiro João Fernandes Vieira comandou o Exército das Três Raças, que entrou para a nossa história. Esse exército era formado por negros, chefiados por um oficial chamado Henrique Dias; por índios, comandados por um oficial chamado Felipe Camarão, e por brancos, chefiados por um oficial chamado Vidal de Negreiros. Esses 3 exércitos se juntaram e conseguiram expulsar os holandeses de Pernambuco após memoráveis batalhas, algumas delas com farto registro em nossa história, como a Batalha de Tabocas e a de Guararapes. \r\n Sr. Presidente, foi nessa luta contra a invasão holandesa que surgiu o sentimento de nacionalidade, a compreensão e a consciência de que não éramos nem Holanda nem Portugal. Estava ali, Sr. Presidente, ao final daquelas batalhas, daquelas lutas, a origem da Nação brasileira.\r\nÉ por isso que, sempre que se visita Olinda, que se sobe ou se desce por aquelas bonitas ladeiras do centro histórico da cidade, ultrapassa-se, com toda a certeza, muito mais do que a curiosidade turística. Não é apenas isso que se sente quando se caminha nas ladeiras de Olinda. Andar nas ladeiras de Olinda, apreciar os seus monumentos, visitar os seus museus, conhecer as suas belíssimas igrejas e conventos, conhecer e apreciar a sua beleza arquitetônica formada em várias épocas é entrar em contato com um passado vivo, vibrante, com um passado que corre nas veias da nossa história; é revistar a própria história do povo pernambucano e do povo brasileiro.\r\n\tQuero dizer que a cidade de Olinda é plural, é uma cidade sem igual no Brasil. Penso que a melhor expressão para definir a cidade de Olinda seja a de que é uma cidade democrática. Ali convivem, pacificamente, 2 vocações opostas, sem conflito, sem luta, sem uma briga sequer: uma, sacra e religiosa; a outra, pagã, foliã. Por isso, Gilberto Freyre, em um de seus momentos de maior criatividade, dizia que Olinda é uma cidade de procissões e que aglomera sempre muita gente em todos os seus eventos, sejam eventos sacros, sejam profanos.\r\n\tSr. Presidente, sei que o meu tempo está por esgotar-se, mas peço a sua paciência em me conceder mais 30 segundos ou 1 minuto, apenas para concluir o meu pronunciamento.\r\n\tO antropólogo Carlos Castañeda dizia que a diferença fundamental entre o guerreiro e o homem comum é que o guerreiro encara tudo como desafio e o homem comum encara tudo como bênção ou maldição. Vendo por esse prisma, não tenho a menor dúvida de que o povo de Olinda é um povo guerreiro. São guerreiros e guerreiras de Olinda, uma cidade que sempre viveu enfrentando desafios. E foi assim que ela deu uma enorme contribuição à nossa história, à integridade do território nacional e à formação da Nação brasileira. \r\n\tSão 473 anos de vida e história e são 354 anos da chamada Restauração Pernambucana, que foi a luta contra o invasor holandês, que deu origem à nossa nacionalidade. Por essa razão, Olinda é conhecida como o berço da Nação brasileira.\r\n\tEra esse o registro que gostaria de fazer.\r\nAgradeço a V.Exa., Sr. Presidente, a paciência e a tolerância."
  }, {
    "dataHoraInicio" : "2008-03-18T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17366",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2008&txPagina=9909&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ABUSO, EDIÇÃO, DEMORA, CONGRESSO NACIONAL, VOTAÇÃO, PROJETO DE LEI, AUSÊNCIA, PRAZO DETERMINADO, APRECIAÇÃO, PREJUÍZO, GOVERNABILIDADE, AVALIAÇÃO, CRÍTICA. \r\nREFORMA POLÍTICA, DEFESA.\r\nMEDIDA PROVISÓRIA, PROCESSO, TRAMITAÇÃO, AVALIAÇÃO.",
    "sumario" : "Razões da edição excessiva de medidas provisórias. Realização de ampla reforma política.",
    "transcricao" : "O SR. RENILDO CALHEIROS (Bloco/PCdoB-PE. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, aproveito a oportunidade do debate sobre a PEC que trata das medidas provisórias para expor importante consideração ao Plenário.\r\nRecordo-me de que esta Casa debate há muito tempo a regulamentação das medidas provisórias. No passado, as MPs eram reeditadas inúmeras vezes. Ficou claro para o Congresso Nacional que aquela era uma situação inaceitável porque o Poder Executivo legislava independentemente da opinião e da vontade do Congresso Nacional.\r\nAssim, anos atrás, foi feito acordo para que essas medidas não pudessem mais ser reeditadas. Mas o Governo ficava em dificuldade, porque, sem a reedição das medidas provisórias e com a morosidade das votações no Congresso Nacional, como ficaria o Governo naquelas matérias que considerasse relevantes? Daí, no acordo, surgiu a proposição de que as medidas provisórias não votadas passariam a ocupar a primeira posição na Ordem do Dia e trancariam a pauta. Foi uma solução que pareceu adequada naquela oportunidade.\r\nO que vemos hoje? Essa medida, que buscava resolver aquele problema, criou outro para o Congresso Nacional, que hoje tem enorme dificuldade para apreciar matérias que tenham origem no próprio Poder Legislativo, porque o Governo Federal edita quantidade enorme de medidas provisórias.\r\nOnde está, Sr. Presidente, a origem do problema? O Presidente Sarney, no exercício da Presidência da República, editou muitas medidas provisórias. O Presidente Collor superou o Presidente Sarney na edição de MPs. O Presidente Itamar Franco, mesmo em um período curto, editou uma quantidade enorme de medidas provisórias. O Presidente Fernando Henrique Cardoso bateu todos os recordes. E, quando o Presidente Lula chega à Presidência da República, também vem em marcha batida, editando quantidade exagerada de medidas provisórias. Qual é o problema se governo de centro, de direita e de esquerda procederam da mesma maneira?\r\nSr. Presidente, a questão de fundo precisa ser discutida nesta Casa. Quando tentamos regulamentar de maneira diferente as medidas provisórias, na verdade, tentamos consertar a réstia torta de uma vara torta, sem consertarmos a própria vara. Não há como consertar a réstia torta de uma vara torta sem consertar a própria vara. A origem do problema é que é muito difícil, no Congresso Nacional, construírmos maiorias para votarmos e aprovarmos matérias polêmicas.\r\nTodas as matérias polêmicas na Câmara dos Deputados e no Senado Federal são em geral deixadas para um outro momento. Essas Casas só votam aquelas matérias para as quais não existem mais prazo. Essa é a questão. Temos grande dificuldade em formar maioria, porque para toda matéria complexa há que existir convencimento quase que individual de cada Deputado, de cada Senador. É muito difícil operar politicamente um Congresso Nacional com essa situação que temos no Brasil.\r\nPenso que já tivemos algumas oportunidades de realizar ampla reforma política, e não tivemos êxito, não tivemos sucesso. Essa questão não será resolvida em definitivo, com uma solução duradoura, enquanto não realizarmos no Brasil uma reforma política ampla, enquanto os partidos não tiverem fisionomia com mais consistência, com mais densidade e com mais referência programática. É muito difícil. Todas as matérias complexas aqui ficam para o ano seguinte e nunca são votadas. Esta Casa só vota as matérias para as quais não existe mais prazo. Essa é a dura realidade que precisamos enfrentar.\r\nSr. Presidente, aprendi que aqui ninguém muda nada sozinho, temos sempre de participar do esforço geral. É dentro desse esforço geral que as soluções são encontradas. Por isso, embora não considere que seja essa a solução do problema, sou defensor de que alguma limitação seja colocada nas medidas provisórias. Não pode continuar como está. Temos de sair da disputa entre Governo e Oposição.\r\nEsse não é o debate, o que precisamos debater é o papel do Congresso Nacional. Nós temos de sair dessa camisa-de-força. No passado, defendíamos mudanças nas medidas provisórias - PSDB,  PFL e outros partidos eram contra, mas o Governo não aceitava. Hoje, na Oposição, PFL e PSDB defendem mudanças na regulamentação das medidas provisórias, e nós, por entendermos que o Governo não pode ficar sem esse instrumento, colocamo-nos contra ele. \r\nEssa atitude está errada. Precisamos pensar acima do embate entre a Oposição e o Governo. Precisamos pensar no papel do Congresso Nacional. É claro que não podemos retirar do Presidente Lula a agilidade que o Poder Executivo tem para tomar algumas importantes decisões para o País, já que há nesta Casa e no Senado morosidade muito grande para votar matérias que muitas vezes não podem esperar.\r\n\tNão podemos retirar do Governo a possibilidade de governar. Seria um exagero, algo incompreensível, um atentado ao arcabouço político que temos. Isso é inaceitável. Mas considero que é inaceitável deixarmos essa matéria intocada, porque, na prática, está sendo inviabilizado o papel não apenas da Câmara, mas também do Congresso Nacional. \r\n\tEra a reflexão que queria fazer neste plenário, convidando a todos a refletirem acima do embate entre a Oposição e o Governo. Não podemos tomar medida exagerada, que retire do Presidente da República a capacidade e a possibilidade de governar, diante de um Congresso lento em suas decisões e na votação de matérias complexas. O Brasil não pode ficar sujeito a isso, mas também considero equivocado não realizarmos  qualquer mudança. \r\n\tDevemos ter muita responsabilidade e maturidade para encontrar um espaço de respeito ao papel do Congresso Nacional e, além disso, encontrarmos um limite  na edição de medidas provisórias.\r\n\tOlhando rapidamente, parece-me que limitarmos o número de medidas provisórias a serem editadas pelo Governo é a solução politicamente mais adequada, porque não retira do Presidente da República a possibilidade de dar respostas rápidas quando se tem um Congresso lento na apreciação das matérias.\r\n\tEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2008-04-01T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17481",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F4%2F2008&txPagina=12303&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "NORMAS, TRAMITAÇÃO, MEDIDA PROVISÓRIA, ALTERAÇÃO, COOPERAÇÃO, ARLINDO CHINAGLIA, PRESIDENTE, CÂMARA DOS DEPUTADOS.\r\nCARTÃO DE CRÉDITO CORPORATIVO, DIVULGAÇÃO, IMPRENSA,  DEBATE, \r\nCONGRESSO NACIONAL, CONTRADIÇÃO, CRISE, SAÚDE PÚBLICA, CRESCIMENTO ECONÔMICO.",
    "sumario" : "Empenho da Presidência na busca de consenso para a tramitação das medidas  provisórias. Contradição entre a inoperância do Congresso Nacional e a exploração abusiva de noticiário sobre a utilização inadequada de cartões corporativos.",
    "transcricao" : "O SR. RENILDO CALHEIROS (Bloco/PCdoB-PE. Como Líder. Sem revisão do orador.) - Sr. Presidente, quero, em primeiro lugar, parabenizá-lo pelo esforço que vem desenvolvendo no sentido de encontrarmos uma melhor maneira para a tramitação das medidas provisórias no Congresso Nacional. Sou testemunha do esforço que V.Exa. vem fazendo e quero dizer que V.Exa. também conta com a nossa colaboração nesse processo.\r\nO assunto que me traz a esta tribuna hoje, porém, Sras. e Srs. Deputados, são os cartões corporativos. Considero dantesco ver diariamente os noticiários da televisão e das rádios, das revistas e dos jornais falarem de cartões corporativos - e penso que isso é um reflexo da miséria da política em nosso País.\r\nVinte anos depois, o Brasil retoma o seu crescimento. Os dados mais recentes informam que o País está crescendo a uma taxa superior a 5%. Seria muito importante para esta Casa e para a Nação que aqui tivéssemos um grande debate entre as Lideranças políticas, as Deputadas e os Deputados do Governo e da Oposição, sobre o significado desse crescimento. Por que hoje o Brasil cresce e antes não crescia? Que fatores, internos e externos, condicionaram o baixo índice de crescimento em anos anteriores? Precisamos debater se a taxa de investimentos em infra-estrutura é suficiente ou não. E, se não é suficiente, que esforço o País precisa fazer?\r\nÉ importante que esta Casa discuta a revolução de que precisa a educação brasileira - e sabem todos da dificuldade por que passa a educação e da quantidade de recursos de ela que necessita. Aliás, não só de recursos. É o que a Casa precisa debater.\r\nO Rio de Janeiro enfrenta grave crise na área da saúde, crise que todos têm acompanhado. No entanto, o debate sobre o que ali está ocorrendo não chegou com força a esta Casa. Quais são as questões? De quem são as responsabilidades pela grave crise na saúde do Estado do Rio de Janeiro?\r\nMostra o noticiário que a economia norte-americana enfrenta hoje grave crise. Que conseqüências deixará essa crise para o Brasil, que vem fazendo um grande esforço para crescer? Em que ponto ela se liga ao nosso esforço de crescimento? Em que pontos nos cria problemas?\r\nEsta Casa não debate esses assuntos, Sr. Presidente! Esta Casa passa o tempo inteiro discutindo se foi correto ou não o Ministro comer uma tapioca. O Brasil ficar discutindo se o Ministro poderia ou não comer uma tapioca, que custa 8 reais e 30 centavos, é uma coisa ridícula. E, em outubro, ao constatar que utilizou de forma inadequada o cartão, o Ministro devolveu o que havia gasto. É ridículo isso ficar ocupando o noticiário do País, imobilizando a sociedade, como se essa fosse uma questão relevante e merecesse maior atenção.\r\nNos últimos dias tem sido notícia o vazamento de um dossiê por parte da Casa Civil. Ora, Sr. Presidente, basta um pouco de serena reflexão para ver que essa informação não pode ser verdadeira. Se pretendesse a Casa Civil vazar um dossiê sobre despesas sigilosas do Governo passado, a última pessoa que escolheria para expor seria a ex-Primeira-Dama do nosso País, D. Ruth Cardoso, por quem todos temos o maior respeito e cuja grande capacidade intelectual reconhecemos, uma figura que já deu grandes contribuições ao debate no Brasil e que, durante 8 anos em que foi Primeira-Dama, se comportou com uma discrição impressionante e elogiável. É claro que se pretendesse, para fazer confusão, expor alguém ao ridículo, a última pessoa a ser escolhida seria a ex-Primeira-Dama, por quem, repito, todos temos o maior respeito.\r\nÉ evidente que isso é obra de alguém atrás de um trocado, atrás de um dinheiro, atrás de um favor, atrás de fazer confusão, e não um vazamento de documentos da Casa Civil. Isso me parece óbvio, Sr. Presidente.\r\nO que quero dizer é que a imprensa tem um papel - precisa de notícia, de fatos. O roteiro da imprensa é um, mas as Lideranças políticas, os Líderes partidários, as pessoas que têm responsabilidade com a construção política e com o desenvolvimento do Brasil precisam estabelecer outra agenda, outra pauta de debates.\r\nNão é possível que Lideranças do porte de Inocêncio Oliveira, do ex-Ministro Paulo Renato e de tantas figuras de enorme representatividade na sociedade brasileira fiquem discutindo uma tapioca meses e meses. Isso é um absurdo, uma coisa ridícula que joga a política na lata do lixo, que diminui o papel do Congresso Nacional, que o torna ultrapassado e sem papel.\r\nA quem cabe resgatar isso? A nós. Vamos refletir com seriedade, cada um no seu papel, de Governo e de Oposição, e fazer um debate relevante em torno dos temas que interessam, das questões fundamentais ao País. Vamos ajudar a sociedade brasileira a também discutir o que interessa e não se foi certo ou não o Ministro comer uma tapioca.\r\nTapioca não pode. Se fosse camarão, poderia? Se fosse filé, poderia? Esse é um debate ridículo.\r\nAs autoridades que viajam para fora do Brasil - e os Deputados já fizeram muito isso - são muito bem recebidas pelos Congressos e pelos Governos de lá. É justo que o Presidente da República - o ex e o atual -, ao receber alguma delegação estrangeira,  possa tratá-la com dignidade, possa oferecer um almoço ou um jantar com dignidade; que a Presidência da República se apresente com dignidade, que o Palácio do Planalto receba com dignidade. Não vamos ficar debatendo se o vinho usado custa 86 ou 34 reais, ou se poderia ser de 115 reais. Isso é algo que, lá fora, torna o papel do nosso Congresso ridículo. \r\nÉ preciso que as pessoas se dêem conta disso, e que cada um de nós assuma a sua responsabilidade, para aqui fazer o debate que interessa à sociedade e ao crescimento do País.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-04-15T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=16%2F4%2F2008&txPagina=882&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ERALDO TINOCO, EX DEPUTADO FEDERAL, HOMENAGEM PÓSTUMA.",
    "sumario" : "Homenagem póstuma ao ex-Deputado Eraldo Tinoco.",
    "transcricao" : "O SR. RENILDO CALHEIROS (Bloco/PCdoB-PE. Como Líder. Sem revisão do orador.) - Sr. Presidente, pretendia hoje me manifestar sobre certa preocupação que toma conta de alguns setores da sociedade brasileira em relação à reunião do COPOM. O ambiente gerado e as declarações dadas sinalizam uma retomada da elevação das taxas de juros no Brasil, uma das maiores do mundo. Isso vem em detrimento da necessidade de o Brasil crescer a taxas maiores. Deixarei esse pronunciamento para amanhã, porque hoje pretendo prestar uma homenagem ao Deputado Eraldo Tinoco, do Democratas da Bahia. S.Exa. foi Deputado Federal por 5 mandatos, foi Secretário de Educação da Bahia, Vice-Governador do mesmo Estado e Ministro da Educação do nosso País.\r\n\tSr. Presidente, tive oportunidade de conviver, na Comissão de Educação e Cultura da Câmara dos Deputados, com o Deputado Eraldo Tinoco. Participamos ativamente dos debates para a elaboração da Lei de Diretrizes e Bases da Educação, a LDB.\r\n\tQuero registrar que o Deputado Eraldo Tinoco se colocava num campo político e eu em outro. Éramos, com certa freqüência, adversários em determinados projetos e emendas discutidas no âmbito daquela Comissão. Quero prestar uma homenagem a S.Exa., um homem culto que muito bem representou o Estado da Bahia na Câmara dos Deputados, um debatedor contundente e um negociador habilidoso. Perdem a Bahia e o Brasil um homem público de grande estatura, que deu enormes contribuições ao debate na Câmara dos Deputados.\r\nReconheço que Eraldo Tinoco foi uma das pessoas mais influentes naquela Comissão, quando da elaboração da Lei de Diretrizes e Bases da Educação. Era um negociador habilidoso, firme na defesa de suas posições, e um homem que se colocava com muita grandeza diante dos interesses públicos. \r\n\tEsta é a homenagem que faço ao Deputado Eraldo Tinoco, que veio a falecer hoje, no Estado da Bahia. S.Exa. exerceu 5 mandatos como Deputado Federal e foi um grande homem público, do qual fui adversário em vários debates nesta Casa. \r\nPor isso sinto a necessidade de vir aqui fazer esse registro. S.Exa. foi um grande homem público, excelente debatedor, firme nas suas posições e um homem de diálogo e de negociação. Não estava sabendo, mas ouvi o Deputado João Leão prestar essa homenagem a S.Exa. Portanto, venho aqui dar um abraço em toda a família do Deputado Eraldo Tinoco e no Partido dos Democratas, que S.Exa. integrou a vida inteira.\r\nEra este o registro que gostaria de fazer e esta homenagem que queria prestar. Amanhã voltarei à tribuna para falar sobre a questão dos juros. \r\nMuito obrigado.\r\nO SR. PRESIDENTE (Garibaldi Alves Filho) - Deputado Renildo Calheiros, também quero me associar a V.Exa. Conheci o Deputado Eraldo Tinoco e tenho dele a mesma impressão que V.Exa., a mesma convicção de que perdemos um grande Parlamentar baiano, que foi Secretário de Educação e teve uma trajetória brilhante no Estado da Bahia. Portanto, associo-me ao voto de pesar de V.Exa."
  }, {
    "dataHoraInicio" : "2008-12-17T17:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19548",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F12%2F2008&txPagina=60597&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RENILDO CALHEIROS, CANDIDATO ELEITO, PREFEITO, MUNICÍPIO, OLINDA, PE.\r\nCÂMARA DOS DEPUTADOS, ATIVIDADE LEGISLATIVA, IMPORTÂNCIA, ATUAÇÃO, ELOGIO.",
    "sumario" : "Enaltecimento do papel da Câmara dos Deputados, ao ensejo da despedida do orador da Casa para assunção da Prefeitura Municipal de Olinda, Estado de Pernambuco.",
    "transcricao" : "O SR. RENILDO CALHEIROS (Bloco/PCdoB-PE. Sem revisão do orador.) - Presidente Manato, em primeiro lugar, quero cumprimentar V.Exa. e dizer que é uma honra falar em uma sessão presidida por esse talentoso representante do Estado do Espírito Santo.\r\n\tSras. e Srs. Deputados, pelo andar da carruagem, creio que será esta a última sessão do ano de 2008. \r\n\tEu tive a felicidade de ser eleito, em primeiro turno, na última eleição, Prefeito da cidade de Olinda. Precisarei, portanto, renunciar ao meu mandato como Deputado Federal para ficar habilitado a assumir, no dia 1º de janeiro, a Prefeitura da cidade de Olinda.\r\n\tNestes 3 minutos que o Presidente me concedeu, quero falar também da grande alegria, do orgulho, da honra que tive de integrar o Congresso Nacional, de ser membro, como Deputado Federal, da Câmara dos Deputados por 3 mandatos. Não quero propriamente fazer um discurso de despedida, porque, quem sabe, um dia tenha ainda a oportunidade de voltar a esta Casa. Mas quero fazer este registro dizendo que é o Congresso Nacional, em especial, a Câmara dos Deputados, de todos os Poderes da República, aquele de maior legitimidade, de maior representatividade, porque é ele que, como Poder, efetivamente representa a pluralidade política da sociedade brasileira. Aqui todos têm a legitimidade dada pela soberania do voto popular, todos têm a representatividade concedida pelo povo brasileiro. \r\n\tFormamos esta Casa, que tanto já contribuiu com o desenvolvimento do nosso País. É a nossa Casa política mais importante - política como instrumento para mediação e para resolução dos conflitos. É esta Casa o coração do Brasil, em que pulsa a democracia brasileira.\r\n\tQuero dizer que foi para mim uma honra muito grande integrar por 3 mandatos a Câmara dos Deputados. Saio para assumir a Prefeitura da cidade de Olinda, eleito em primeiro turno pelo povo de minha cidade, ao qual me dedicarei nos próximos 4 anos.\r\n\tA todos um grande abraço. Estarei sempre torcendo pelo êxito e pelo sucesso do Congresso Nacional, que tão bem representa o povo brasileiro. (Palmas.)\r\n\tO SR. PRESIDENTE (Manato) - Muito obrigado, nobre Deputado. Que Deus o abençoe. Esta Casa sentirá a falta de um Parlamentar do quilate de V.Exa."
  }, {
    "dataHoraInicio" : "2019-03-12T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2019&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OLINDA (PE), ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM.",
    "sumario" : "Transcurso do 484º aniversário de fundação do Município de Olinda, no Estado de Pernambuco.",
    "transcricao" : "O SR. RENILDO CALHEIROS (Bloco/PCdoB - PE. Sem revisão do orador.) - Sra. Presidente, Sras. Deputadas, Srs. Deputados, hoje é o dia 12 de março, aniversário da cidade mais bonita do Brasil. Isto mesmo, Deputada Perpétua, é o aniversário da cidade de Olinda. \r\nOlinda faz hoje 484 anos. É também a data em que se comemora o aniversário da cidade de Recife. \r\nOlinda faz parte da história do Brasil por sua força cultural, seu casario, seus mosteiros, suas ruas estreitas, suas ladeiras, suas igrejas, sua arquitetura, sua magia, sua energia. Olinda é Patrimônio Cultural da Humanidade.\r\nFoi em Olinda que, em 1710, Bernardo Vieira de Melo fez o que se chama de o grito da República. Pela primeira vez nas Américas, Bernardo Vieira de Melo fez um pronunciamento defendendo a República. Isso vem a ser 79 anos antes da Revolução Francesa, 66 anos antes da independência dos Estados Unidos. É um feito fantástico: em 1710, em Olinda, alguém falar em transformar o Brasil em uma república. É por isso que Olinda ajudou a escrever a história do Brasil. Por isso ela é histórica, não é por ser velha, não é por ser antiga, mas porque ajudou a construir a nossa história e ajudou enormemente na formação do que é hoje o Brasil, esta Nação extraordinária.\r\nOlinda participou ativamente da expulsão dos holandeses, num movimento conhecido como Restauração Pernambucana, onde, Sra. Presidente, para concluir, o negro Henrique Dias organizou um exército de negros, o índio potiguar Filipe Camarão organizou...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-03-28T12:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CONTRÁRIO.\r\nPREVIDÊNCIA SOCIAL, CHILE, ANÁLISE.",
    "sumario" : "Razões do posicionamento do orador contrário à aprovação da proposta governamental de reforma previdenciária.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Como Líder. Sem revisão do orador.) - Sr. Presidente, venho a esta tribuna levantar alguns comentários sobre o projeto que tramita nesta Casa de reforma da Previdência Social. \r\nEu acho que o nome \"reforma da Previdência Social\" está equivocado. Na verdade, o que o Governo procura é acabar com a Previdência Social no Brasil. O projeto, Sr. Presidente, dificulta aos trabalhadores brasileiros o acesso à aposentadoria. O projeto diminui bastante o valor das aposentadorias e dificulta que a população brasileira tenha acesso à assistência social. Como se não bastasse isso, a emenda constitucional também desconstitucionaliza a questão previdenciária no Brasil. Com que objetivo? Com o objetivo de facilitar mudanças futuras na Previdência Social.\r\nQuando se desconstitucionaliza uma matéria, qual é o efeito prático? Para uma emenda constitucional, necessita-se do voto e do apoio de 49 Senadores e 308 Deputados, mas, quando não se trata de uma emenda constitucional, são necessários os votos de apenas 41 Senadores e 257 Deputados.\r\nPor que o Governo se preocupa em desconstitucionalizar a matéria da Previdência Social? Porque ele traz no projeto o regime de capitalização. O regime de capitalização, junto com a reforma da Previdência, é, como se diria no Nordeste, além da queda, o coice. Isso, além de tirar direitos dos atuais trabalhadores, coloca em risco a situação até mesmo das pessoas que já estão aposentadas, no exercício do direito adquirido. Por quê? Porque o regime de capitalização diz que o trabalhador brasileiro terá uma conta individual, que será capitalizada por ele próprio. Nem sequer se estabelece o compromisso do empregador ou do serviço público no âmbito federal, estadual ou municipal. Nada disso está assegurado no projeto! Como você poupa com o que lhe sobra, dentro das possibilidades que você tem e da sua capacidade econômica, num país de tanta desigualdade, com tanta gente ganhando salários tão baixos, você irá capitalizar o quê? \r\nA experiência mais próxima que temos é a do Chile. O Chile tem hoje uma quantidade de suicídios altíssima, porque os idosos no Chile estão altamente empobrecidos pelo regime de capitalização que foi utilizado lá.\r\nO que vai acontecer se o regime de capitalização for aprovado? O departamento de recursos humanos de qualquer empresa irá sugerir que na entrevista se dê preferência ao trabalhador que optar pelo regime de capitalização, porque isso desobriga a empresa de contribuir para o INSS. O trabalhador, desesperado para conseguir um emprego, vai aceitar o regime de capitalização. Como o nosso sistema hoje é um pacto entre gerações - a geração dos que estão trabalhando sustenta a dos que estão aposentados -, aqueles que trabalham hoje serão sustentados por quem no futuro, quando os trabalhadores migrarem para o regime de capitalização? O que vai acontecer? \r\nO projeto também separa as contas da Seguridade Social - a da saúde, a da assistência e a da previdência - para mostrar que a Previdência é deficitária, para que o Governo possa dizer em seguida que não tem como pagar as aposentadorias. Aí, como ele já terá desconstitucionalizado a matéria, haverá uma exigência de quórum mais baixo para fazer novas mudanças na Previdência Social.\r\nSr. Presidente, isso é um crime contra o povo brasileiro!"
  }, {
    "dataHoraInicio" : "2019-03-28T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CONTRÁRIO.",
    "sumario" : "Razões do posicionamento do orador contrário à aprovação da proposta de emenda à Constituição sobre a reforma previdenciária.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, volto a esta tribuna para condenar mais uma vez a chamada PEC da Previdência.\r\nA PEC da Previdência é nociva à sociedade brasileira, prejudica enormemente os trabalhadores e os assalariados.\r\nEla atende a uma demanda não da sociedade, mas a uma demanda das seguradoras e dos grandes bancos, pois são eles que, com o regime de capitalização, acabarão movimentando tudo aquilo que o trabalhador brasileiro conseguir colocar nesse novo regime.\r\nA propaganda oficial diz isso de forma diferente. A propaganda oficial diz que se corrigirão injustiças, que quem pode mais pagará mais e quem pode menos pagará menos. É uma falácia, Sr. Presidente. Basta analisar o conteúdo do projeto. O projeto causa um enorme prejuízo aos trabalhadores que hoje têm direito ao abono salarial. O abono salarial é uma espécie de 14º salário que alcança os trabalhadores que ganham de 2 salários mínimos para baixo.\r\nO que diz a PEC? A PEC subtrai o direito de quem ganha entre 2 salários e 1 salário mínimo, e assegura esse direito apenas para quem ganha de 1 salário mínimo para baixo. A maioria dos trabalhadores no Brasil - estes são dados do próprio Instituto Nacional do Seguro Social - ganham na faixa de 1,2 ou 1,3 salário mínimo. Milhões de assalariados perderão o direito ao abono salarial, que não é pago pelo empregador. Ele é pago pelo PIS/PASEP. Então, seriam milhões de trabalhadores prejudicados.\r\nA PEC ainda diz que os trabalhadores brasileiros que alcançaram a idade de se aposentar, mas ainda não conseguiram completar 15 anos de contribuição para a Previdência, Deputado Chiquinho Brazão, não serão aposentados. A PEC eleva esse prazo para 20 anos. E além disso passa a exigir que o trabalhador tenha 70 anos de idade para que tenha o direito de se aposentar. Quando o trabalhador completa a idade exigida, mas não tem 15 anos de contribuição - que passará para 20 anos -, ele é alcançado pelo que se chama de Benefício de Prestação Continuada, ou seja, ele receberá o chamado BPC, que é 1 salário mínimo. O que diz a PEC? A PEC diz que, enquanto não completar 70 anos, ele receberá apenas 400 reais.\r\nQuando se transforma o BPC de quem tem entre 60 anos e 70 anos de idade em 400 reais, quebra-se o princípio, que está na Constituição, de que nenhum benefício será inferior ao salário mínimo. E trata de maneira desumana essa mãe ou esse pai de família que não conseguiu sequer alcançar 1 salário mínimo, seja pela Previdência, seja pelo BPC.\r\nSr. Presidente, a reforma da Previdência é contra os pobres! É contra o povo brasileiro! Não devemos esperar que o Ministro da Economia, acostumado a mexer com o sistema financeiro, preocupe-se com a população mais pobre do Brasil, preocupe-se com os trabalhadores. Mas esta é nossa responsabilidade! Esta é a responsabilidade desta Casa!\r\nSr. Presidente, não podemos deixar que essas medidas que prejudicam tanto o povo sejam aprovadas na reforma da Previdência!"
  }, {
    "dataHoraInicio" : "2019-04-24T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 859/2018, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 859, de 2018, sobre a utilização de recursos do Fundo de Garantia do Tempo de Serviço - FGTS para financiamento de entidades hospitalares filantrópicas.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, embora ainda estejamos apreciando o requerimento, o PCdoB considera esta matéria muito importante, com a possibilidade de empréstimos de recursos do FGTS para as Santas Casas com controle, com regra, com fiscalização, com teto, tudo bem definido. Nós achamos que esta é uma medida muito importante, que pode servir para socorrer a dificuldade vivida pelas Santas Casas em todo o País. \r\nPor isso, nós encaminhamos o voto \"não\"."
  }, {
    "dataHoraInicio" : "2019-04-24T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER DE COMISSÃO, COMISSÃO MISTA. PRESSUPOSTO CONSTITUCIONAL, MPV 859/2018, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária (Medida Provisória nº 859, de 2018, sobre a utilização de recursos do Fundo de Garantia do Tempo de Serviço - FGTS para financiamento de entidades hospitalares filantrópicas).",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PCdoB considera que a matéria é urgente e relevante, desta forma preenche os requisitos para admissibilidade. Somos também favoráveis ao projeto. As Santas Casas e os hospitais filantrópicos prestam um relevante serviço à saúde da nossa população, e no projeto está tudo bem delimitado, bem amarrado, os limites, as exigências, o controle, a fiscalização. \r\nEsta é uma medida importante para as Santas Casas, para os hospitais filantrópicos, por isso o PCdoB encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2019-04-24T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=187&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 8/2019, EMENDA DE COMISSÃO, MPV 859/2018, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 8, oferecida à Medida Provisória nº 859, de 2018, sobre a utilização de recursos do Fundo de Garantia do Tempo de Serviço - FGTS para financiamento de entidades hospitalares filantrópicas.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, o PCdoB entende que essa medida provisória é em socorro às Santas Casas e aos hospitais filantrópicos. E nós queremos votar favoravelmente duas vezes: primeiro na autorização do empréstimo; e segundo na diminuição da taxa de risco. Trata-se praticamente de um empréstimo consignado, com um risco muito pequeno. Três por cento é um valor exagerado.\r\nEntão, nós queremos de novo votar favoravelmente às Santas Casas e aos hospitais filantrópicos, favoravelmente à emenda que reduz o percentual da taxa de risco.\r\nO PCdoB encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2019-06-17T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=227&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PL 1292/1995, PROJETO DE LEI ORDINÁRIA. PARTIDO COMUNISTA DO BRASIL (PC DO B), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento da votação, por duas sessões, do Projeto de Lei nº 1.292, de 1995, sobre alteração da Lei nº 8.666, de 1993, a respeito da instituição das normas de licitações e contratos da administração pública.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Para encaminhar, Presidente, pelo PCdoB.\r\nO PCdoB também é favorável a uma nova legislação para as licitações no Brasil. A atual Lei de Licitações é uma das responsáveis por vários problemas na administração pública, em todos os lugares. Contudo, Presidente, nós também integramos os partidos que estão na peleja para realizarmos um acordo, para encontrarmos um caminho para votarmos os projetos que enfrentam os problemas como os que ocorreram em Brumadinho e os da legislação brasileira ligados à mineração de maneira geral.\r\nPor isso, o PCdoB, mesmo favorável a se votar a Lei das Licitações, encaminha o voto \"obstrução\"."
  }, {
    "dataHoraInicio" : "2019-06-19T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F6%2F2019&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AUDIÊNCIA PÚBLICA, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), DEBATE, SENADO FEDERAL, INCONSTITUCIONALIDADE, DECRETO PRESIDENCIAL, ALTERAÇÃO, ESTATUTO DO DESARMAMENTO, ONYX LORENZONI, MINISTRO-CHEFE, CASA CIVIL DA PRESIDÊNCIA DA REPÚBLICA, ARMAMENTO, POPULAÇÃO, AUMENTO, VIOLÊNCIA, CRIME, ARMA DE FOGO, POLÍTICA PÚBLICA, SEGURANÇA PÚBLICA, CRÍTICA,",
    "sumario" : "Inconstitucionalidade de decreto presidencial sobre a regulamentação do Estatuto do Desarmamento. Necessidade de elaboração de políticas destinadas ao setor de segurança pública.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Sem revisão do orador.) - Sr. Presidente, ontem nós recebemos, na Comissão de Constituição e Justiça, o Ministro Onyx Lorenzoni, que veio a esta Casa exatamente para debater com a Comissão o decreto do Presidente da República sobre o Estatuto do Desarmamento, que, ao meu ver, é um decreto inconstitucional, porque extrapola, e em muito, embora tendo a função de regulamentar, o Estatuto do Desarmamento.\r\nO Estatuto do Desarmamento determinou a realização de um referendo, no ano de 2005. Esse referendo restringia-se exclusivamente ao art. 35 do Estatuto do Desarmamento, que proibia a comercialização de armas e de munição, resguardado o que estava autorizado pelo art. 6 do Estatuto do Desarmamento.\r\nNo referendo, venceu o \"não\", ou seja, o art. 35 do Estatuto do Desarmamento, que proibia a comercialização de arma além do art. 6, caiu. Como ele caiu, ficou liberada a venda de armas e de munições para o que estava autorizado no art. 6 do Estatuto do Desarmamento, ao contrário do que afirmou ontem o Ministro Onyx Lorenzoni.\r\nNo Brasil, não está liberada a venda de armas para todo mundo. Então, o decreto do Presidente da República agride, afronta o Estatuto do Desarmamento. Por isso, ele é inconstitucional, porque ele não respeita os pressupostos que estão estabelecidos na Constituição e na legislação brasileira.\r\nO próprio Ministério Público Federal entrou com uma ação na Justiça Federal, aqui em Brasília, alegando a inconstitucionalidade do decreto. Ontem, ao analisar o decreto, o Senado votou - já se trata de uma decisão do Senado - pela inconstitucionalidade do decreto de armas do Presidente Jair Bolsonaro. Agora esta matéria vem para a Câmara e será julgada pela Justiça Federal de Brasília, atendendo a requerimento do Ministério Público Federal.\r\nEu faço um chamamento à Câmara dos Deputados no sentido de que acompanhe a decisão tomada pelo Senado da República, proibindo que este decreto extrapole o que estabelece o Estatuto do Desarmamento.\r\nCom a derrubada deste decreto, restará ao Presidente apresentar um projeto de lei e enviá-lo ao Congresso Nacional, que, pautado pela sua autonomia e soberania, irá analisar esta matéria. \r\nNo mérito da matéria, lutarei de novo contra o armamento desenfreado, que, ao contrário do que diz o Presidente, irá aumentar a violência no Brasil, bem como o número de crimes e de mortes por armas de fogo no País.\r\nEsta é uma grande cruzada que fazemos em defesa da cultura da paz e pela diminuição da violência no Brasil. É claro que são necessárias políticas públicas para o combate à violência. No entanto, o Presidente ainda não apresentou nada em relação a isso. \r\nNós estamos aqui publicamente, para cobrar do Ministro da Justiça e do próprio Presidente Bolsonaro que apresentem políticas públicas para a área da segurança.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-07-09T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 8240/2017, PROJETO DE LEI ORDINÁRIA, VAQUEJADA, FAVORÁVEL.",
    "sumario" : "Defesa da regulamentação das vaquejadas no Brasil.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Como Líder. Sem revisão do orador.) - Presidente, este debate sobre a vaquejada é muito importante. Mas creio que há uma grande confusão neste plenário, uma mistura de certa maneira até perigosa, feita contra as nossas manifestações culturais. Com uma visão de importar culturas, alguns defendem a evolução da nossa negando a cultura dos outros, negando a cultura alheia.\r\nPresidente, a vaquejada faz parte da nossa memória. A vaquejada faz parte da nossa identidade. A vaquejada é um patrimônio da nossa cultura. O que é a vaquejada? Muitos falam sem conhecer. A vaquejada outra coisa não é senão uma encenação, uma espécie de representação teatral de uma técnica de manejo. E que técnica é essa? A do homem, do vaqueiro, desde o início da nossa colonização, buscando tanger o gado, levando o gado para o pasto e buscando o gado ao final da tarde. Há sempre aqueles que escapam do rebanho. E o homem, o vaqueiro, com o seu cavalo, vai atrás para buscar aquela rês que desgarrou do rebanho. Essa é a encenação que a vaquejada representa. Esse é o teatro que a vaquejada representa. Faz parte da nossa formação, da nossa cultura, da nossa identidade. É um patrimônio cultural do Brasil.\r\nEnganam-se aqueles que acham que, daqui, irão cuidar melhor do cavalo e do boi do que o vaqueiro. Sras. e Srs. Deputados, ninguém cuida melhor de um cavalo ou de um boi do que o seu próprio vaqueiro. Para o vaqueiro, o boi e o cavalo são como parte da sua própria família. Ele cuida daquele cavalo como ninguém, ele cuida daquele boi como ninguém. A vaquejada surgiu como uma representação de sua atividade diária e do manejo que ele também faz diariamente.\r\nNão vou enveredar pelo aspecto econômico, porque esse já foi fartamente explorado. Quero trazê-los para a seguinte reflexão. Imaginem, senhoras e senhores, se amanhã alguém neste plenário disser que precisamos proibir o homem de subir no cavalo. \"Por que o homem deve subir no cavalo? Por que o cavalo deve carregar um homem em cima, com 60, 70, 80, 90 quilos, e ainda ter que correr?\" Imaginem aonde vamos chegar.\r\nHá um desconhecimento completo da nossa cultura, da nossa formação e das nossas tradições. Amanhã alguém vai querer proibir que se coma picanha, maminha, porque, para comer maminha, para comer picanha, há que se sacrificar o boi. Vejam aonde vamos chegar. Há um desconhecimento completo! Há uma completa falta de entendimento. Isso é um desrespeito cultural que se faz.\r\nRefiro-me não só ao Nordeste. Em outras partes do País há manifestações culturais semelhantes também, com o cavalo e com o boi. Isso a Constituição já consagrou, esta Casa já aprovou uma emenda constitucional. Agora, há que se ter cuidado com os animais, há que se ter boa técnica, há que se ter bom manejo.\r\nIsto é o que a regulamentação está procurando estabelecer: boa técnica, cuidado, zelo, mas sem destruirmos a nossa cultura, que é responsável também pela formação da nossa identidade, da nacionalidade e da nossa memória nacional.\r\nDigo \"sim\" à vaquejada!"
  }, {
    "dataHoraInicio" : "2019-07-09T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=291&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO EM GLOBO, ADMISSIBILIDADE, DESTAQUE, PL 8240/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação em globo da admissibilidade dos destaques simples oferecidos ao Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, com vista à inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, o PCdoB considera que a vaquejada é, sim, um patrimônio da nossa cultura, da nossa identidade e da memória nacional. O homem, o boi e o cavalo, Presidente, contribuíram enormemente para a nossa formação social e para a afirmação da identidade nacional.\r\nNa Legislatura passada, o Congresso apreciou essa matéria e a incorporou à nossa Constituição. O que nós estamos fazendo agora é a regulamentação da matéria, para que as vaquejadas sejam realizadas dentro de regras, com o tratamento adequado dos animais, tanto o boi quanto o cavalo.\r\nPor isso, o PCdoB vota favoravelmente, vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-07-09T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=318&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, VOTAÇÃO EM GLOBO, ADMISSIBILIDADE, DESTAQUE, PL 8240/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação em globo da admissibilidade dos destaques simples oferecidos ao Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, com vista à inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, a vaquejada é uma espécie de encenação, um grande teatro, um teatro rural, uma técnica de manejo utilizada todos os dias pelo vaqueiro, pelas pessoas que tangem o gado de um curral para outro ou de uma localidade para outra. \r\nÉ comum, no manuseio do gado, uma rês, duas ou três reses escaparem, e os vaqueiros correrem atrás dela para trazê-la de volta para o rebanho. Puxam as reses, derrubam as reses! Esta parte da cena foi teatralizada e levada para um grande teatro rural, que é a vaquejada. Foi encenada e incorporada à nossa cultura. Isso vem desde a época do Brasil Colônia, desde que os cavalos e bois aqui chegaram na companhia do vaqueiro, o que colaborou para a formação da nossa identidade e da nossa cultura.\r\nSra. Presidente, o PCdoB vota \"não\", a favor da vaquejada."
  }, {
    "dataHoraInicio" : "2019-07-09T23:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=477&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CONTRÁRIO.",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nós não iremos votar uma reforma da Previdência: trata-se, na verdade, de um confisco contra o povo brasileiro. Os trabalhadores brasileiros, os assalariados brasileiros estão sendo confiscados com a reforma da Previdência. Mais uma vez, a elite econômica deste País, pendurada no desgoverno de Bolsonaro, atenta contra os direitos dos trabalhadores brasileiros. \r\nIsto não é novidade em nossa história. O Brasil foi a nação que mais cresceu no século passado, entre todas do mundo. Contudo, mesmo com o crescimento da economia brasileira, não houve no País distribuição de renda. Tudo o que se ganhou com o crescimento ficou com a elite econômica do País. Agora, na crise, o que faz a elite brasileira? Mais uma vez procura os trabalhadores, para impor-lhes o sacrifício da crise. Em uma economia que estima o Governo ser de 1 trilhão de reais, aproximadamente 800 bilhões de reais estão sendo retirados dos trabalhadores pobres deste País.\r\nMentem aqui os defensores da reforma da Previdência, quando dizem que estão atacando privilégios. Não há ataques a privilégios! Mentem aqui os defensores da reforma, quando dizem que a reforma da Previdência vai induzir a geração de empregos no País. Ontem, eles disseram isso sobre a reforma trabalhista. Foi feita a reforma trabalhista, e onde estão os empregos? O que aumenta no Brasil é o desemprego! Agora, eles dizem que a reforma da Previdência vai trazer esses empregos.\r\nPodem observar, vocês que nos acompanham de casa: se aqui a reforma da Previdência passar, eles começarão a dizer que a reforma da Previdência não é suficiente para gerar empregos. E por que eles dirão isso? Porque eles sabem que é uma mentira, que é uma falácia. Emprego se gera com política industrial! Emprego se gera com construção de casas populares! Emprego se gera com políticas que induzam o setor produtivo!(Palmas.)\r\nNo entanto, aqui está sendo feita uma reforma da Previdência para atender aos interesses do setor financeiro, para atender aos interesses dos banqueiros. Colocaram Paulo Guedes para comandar a economia do País. É o mesmo que colocar uma raposa para tomar conta do galinheiro. E todos os senhores sabem disto: a reforma da Previdência não irá gerar empregos.\r\nSaibam também os senhores que o povo brasileiro vai anotar, vai gravar tudo o que aqui aconteceu. E os senhores e as senhoras serão cobrados mais adiante. \r\nVejam que neste País os trabalhadores estão perdendo qualquer perspectiva de viverem até o fim dos seus dias com dignidade. Estão sendo retiradas deles as condições mínimas de viverem com dignidade. E os senhores verão pelo interior do País afora o povo, desassistido de políticas sociais, sem perspectiva de empregos, verão a nossa população mais pobre começar a saquear supermercado. Como no passado, começarão a atacar caminhões que transportam alimentos pelo interior do País, porque é desesperadora a situação na qual foi largada a nossa população.\r\nO Governo gasta uma fortuna com propaganda para confundir a população brasileira, mas a situação objetiva vai empurrar os trabalhadores a cobrar de todos, a cobrar geração de empregos, a cobrar melhores dias, a cobrar futuro, a cobrar salários dignos.\r\nAs senhoras e os senhores que têm mais experiência deveriam ter dignidade de dizer a verdade para essas pessoas que estão sendo enganadas, manipuladas pelo setor financeiro, associado à grande mídia nacional!"
  }, {
    "dataHoraInicio" : "2019-07-12T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=307&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART 26, ARTIGO (TEXTO LEGISLATIVO), SUBSTITUTIVO, COMISSÃO ESPECIAL, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 26 do Substitutivo adotado pela Comissão Especial à Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário, com vista à sua rejeição.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, veja o que publicou em suas redes sociais o jornalista Juremir Machado:\r\nJoão e Dr. Gumercindo.\r\nJoão trabalha para o Dr. Gumercindo. João dormiu faltando cinco anos para a sua aposentadoria. Ganharia 1.800 reais. João acordou faltando dez anos para se aposentar, e ganhará só 1.200 reais.\r\nDr. Gumercindo dormiu devendo milhões ao FUNRURAL. Quando o Dr. Gumercindo acordou, estava completamente anistiado.\r\nJoão e Dr. Gumercindo encontraram-se, e Dr. Gumercindo teve a gentileza de explicar para João o que era a reforma da Previdência e para que servia. Disse: \"João, é para acabar com os privilégios\".(Palmas.)\r\nPor isso, o PCdoB encaminha \"não\"."
  }, {
    "dataHoraInicio" : "2019-07-12T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=362&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CONTRARIO.",
    "sumario" : "Defesa dos interesses dos trabalhadores brasileiros no processo de apreciação da proposta de reforma previdenciária. Continuidade da luta em prol da Previdência Social justa e igualitária.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nesses últimos meses, estivemos ao lado de estudantes, de professores, de educadores, de trabalhadores, nos auditórios, nas praças e nas ruas deste País, levantando a bandeira contra essa reforma da Previdência Social, que, no nosso entender, é uma reforma para atender aos interesses de quem não precisa, da elite econômica brasileira, especialmente do setor financeiro, dos donos de banco, colegas do Ministro Paulo Guedes, em prejuízo dos trabalhadores e da maioria do povo brasileiro.\r\nSr. Presidente, está terminando o primeiro round dessa batalha, e não posso deixar de parabenizar as bancadas da REDE, do PSOL, do PSB, do PDT, do Partido dos Trabalhadores e a combativa e aguerrida bancada do PCdoB pela luta que aqui fizemos. Não tivemos uma vitória para ser comemorada. O prejuízo dessa batalha é muito grande para o povo brasileiro, mas tivemos mesmo assim algumas vitórias que devem ser registradas. Uma delas foi não permitir a desconstitucionalização de todo o capítulo da Previdência Social. Não foi uma vitória só da Oposição. Aqui, Deputados, Deputadas e Líderes de partidos que não são da Oposição compreenderam a gravidade desse tema e nos ajudaram a derrotar a desconstitucionalização. \r\nTambém derrotamos aqui o regime de capitalização de Paulo Guedes, um crime cometido contra os trabalhadores brasileiros. Isso também não foi uma vitória só da Oposição. Vários Deputados, especialmente de partidos do Centro, nos ajudaram nessa batalha. Atenuamos o crime que estava sendo cometido contra os trabalhadores brasileiros. Temos conquistas junto aos professores, ao BPC, aos trabalhadores rurais, à área de segurança e também às mulheres. Foram vitórias pequenas, é verdade, mas que servem como estímulo e como incentivo para a continuidade da nossa luta.\r\nMais da metade dos Deputados desta Casa são novos, que votaram uma matéria polêmica pela primeira vez. Aqui se estabeleceu um plano de clivagem errado, separando quem é Oposição de quem é Governo. A divisão não é essa. A divisão deveria ser quem estava ao lado dos trabalhadores e do povo brasileiro e quem estava ao lado do sistema financeiro e dos bancos. Esse é o plano de clivagem que deveria ter sido estabelecido.\r\nÉ necessário que nesta Casa continuem os debates e as conversas, porque isso haverá de nos ajudar...\r\n(Desligamento automático do microfone.)\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Peço que encerre, Deputado, porque os outros querem falar.\r\nO SR. RENILDO CALHEIROS (PCdoB - PE) - Vou concluir, Presidente.\r\nIsso vai nos ajudar no mérito das próximas matérias que iremos votar aqui na Casa - o segundo turno vai ficar para agosto. As senhoras e os senhores vão voltar para seus Estados. Conversem com as pessoas nos seus Estados, digam o que votaram aqui, expliquem a eles como votaram, se votaram a favor deles ou contra eles. Talvez essa conversa e essa reflexão façam com que V.Exas. pensem diferente quando voltarem para cá. E aqui nos encontrarão de novo, porque a nossa luta em defesa do povo e em defesa dos trabalhadores vai prosseguir. Vamos tentar novas conquistas no segundo turno.\r\nVamos à luta defender o povo e defender os trabalhadores!"
  }, {
    "dataHoraInicio" : "2019-08-14T21:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=256&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 7596/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 7.596, de 2017, a respeito dos crimes de abuso de autoridade, ressalvados os destaques.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, esta matéria é discutida na Câmara e no Senado há muitos anos. É matéria conhecida de todos. A intenção do projeto é muito clara: enfrentar o abuso de autoridade. Não compreendo como algumas pessoas conseguem ficar contra um projeto que tem essa natureza. Só serão alcançadas pelo conteúdo do projeto aquelas autoridades que cometerem abuso, e isso não poderia ser diferente. Todos aqueles que transgredirem as disposições legais devem enfrentar o que estabelece este projeto.\r\nEste projeto, na verdade, chega com atraso. O Congresso Nacional deveria tê-lo aprovado antes. Mas, como diz a sabedoria popular, antes tarde do que nunca!\r\nO PCdoB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-09-03T23:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=328&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 11021/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da subemenda substitutiva oferecida ao Projeto de Lei nº 11.021, de 2018, sobre a remuneração recebida por funcionário de partido político com recursos do fundo partidário, ressalvados os destaques.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, para encaminhar, eu gostaria de dizer que este projeto é muito importante para o Congresso Nacional. Ele disciplina a utilização dos recursos pelos partidos políticos e também disciplina um pouco a eleição de 2020 - penso que ainda de maneira insuficiente. \r\nA Casa precisa enfrentar a questão das fake news. A Casa precisa enfrentar o limite de gastos dos candidatos. Espero que tenhamos a oportunidade de fazê-lo em um outro projeto. \r\nDentro do que este projeto propõe, acho que ele encontra uma boa equação para facilitar a vida daqueles que julgam as contas dos partidos políticos, tratando os gastos de maneira mais objetiva. Vai ser importante para os tribunais e importante para os partidos. \r\nSó para finalizar, Presidente, eu gostaria de parabenizar...\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Para encerrar, Deputado, o voto é \"sim\" ou \"não\"? \r\nPeço que conclua por causa do horário. \r\nO SR. RENILDO CALHEIROS (PCdoB - PE) - Gostaria de parabenizar o Deputado Wilson Santiago pelo brilhante trabalho que fez, com uma grande capacidade de ouvir e de negociar. Esse representante da cidade de Uiraúna também representa a Paraíba. Somos todos Paraíba! \r\nO PCdoB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-09-04T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA AGLUTINATIVA, PL 11021/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Emenda Aglutinativa nº 1, apresentada ao Projeto de Lei nº 11.021, de 2018, sobre a remuneração recebida por funcionário de partido político com recursos do fundo partidário.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta emenda aglutinativa resolve quatro questões importantes no texto. Queria parabenizar os autores da emenda.\r\nPrimeiro, ela estabelece que, no caso de irregularidades nas prestações de contas, a multa só será aplicada se houver conduta dolosa. Nós achamos que essa é uma medida saneadora e importante.\r\nEsta emenda aglutinativa também atende a uma preocupação ontem externada pelo Deputado Marcel, do NOVO, na questão do Fundo Eleitoral. Se um partido não quiser utilizar recursos do Fundo, deverá ter esse direito, o que estava assegurado no texto. Mas havia um parágrafo que determinava que esse dinheiro seria redistribuído entre os outros partidos. Parece-me que isso é algo equivocado. Eu acho que o argumento que o Deputado Marcel utilizou ontem é consistente. Por isso, nós aprovamos o destaque. \r\nO PCdoB encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2019-09-04T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, LEI, SUBSTITUTIVO, PL 11021/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 11 da Lei nº 9.504, de 1997, alterado pelo art. 2º do substitutivo apresentado ao Projeto de Lei nº 11.021, de 2018, sobre a remuneração recebida por funcionário de partido político com recursos do fundo partidário, para fins de supressão.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós consideramos a emenda muito ruim. O texto é claro e procura dar melhores condições ao Tribunal Regional Eleitoral para analisar as candidaturas. O texto não entra no mérito da elegibilidade ou da inelegibilidade. Ele apenas organiza o prazo de recursos e o prazo de julgamento por parte do tribunal.\r\nNo nosso entender, o texto é muito bom. A emenda traz confusão jurídica. A emenda deixa que os eleitores não tenham clareza de quem realmente tem condições de disputar ou não a eleição. \r\nNós somos contra a emenda e favoráveis ao texto. O PCdoB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-09-04T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, LEI, SUBSTITUTIVO, PL 11021/2018, PROJETO DE LEI ORDINÁRIA, SUPRESSÃO, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 24-D da Lei nº 9.504, de 1997, alterado pelo art. 2º do substitutivo apresentado ao Projeto de Lei nº 11.021, de 2018, sobre a remuneração recebida por funcionário de partido político com recursos do fundo partidário, para fins de supressão.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a coisa mais difícil do mundo é um partido transferir dinheiro para outro partido. Mas eu entendo que isso é da economia interna de cada partido. Ninguém é obrigado a transferir dinheiro para outro partido. Repito, é da economia interna de cada partido.\r\nPor isso, nós achamos que não deve ser proibido. O PCdoB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-09-17T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2019&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 1.292, de 1995, sobre alteração da Lei nº 8.666, de 1993, relativa às normas de licitações e contratos da administração pública.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, em que pesem os argumentos levantados pelo Deputado Edmilson, o PCdoB considera que nós precisamos concluir a Lei de Licitações. Restam quatro destaques. Essa lei é um avanço em relação à legislação anterior, que ainda está em vigor, e nós precisamos da conclusão.\r\nPor isso, o PCdoB encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2019-09-17T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2019&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão ... em percentual equivalente a até 30% (trinta por cento) do valor inicial do contrato, constante do art. 97 da Subemenda Substitutiva Global apresentada ao Projeto de Lei nº 1.292, de 1995, sobre alteração da Lei nº 8.666, de 1993, relativa às normas de licitações e contratos da administração pública.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, no Brasil, nós temos muitas obras com problemas. Isso em geral está ligado ao modelo de financiamento, que geralmente vem do Orçamento da União. Ocorre que, na execução da obra, muitas vezes a União retarda o repasse de recursos, retarda o pagamento, e a obra sofre paralisação e encarece. Daí surge uma série de problemas.\r\nEu reconheço o esforço do Deputado Augusto Coutinho de melhorar a legislação, mas, no seguro garantia, o percentual de 30% me parece exagerado. Nós precisamos evitar que os 30% prevaleçam.\r\nSe o meu entendimento não estiver errado, a própria empreiteira pode fazer a opção não pelo seguro garantia, mas pela garantia, que tem um valor menor, que na emenda está estabelecido em 20%, o qual considero mais razoável, senão criaremos um paraíso para as seguradoras, e só as grandes empreiteiras articuladas com essas seguradoras terão vantagem nesses projetos.\r\nPor isso, nós acompanhamos o voto do PDT. Votamos \"não\"."
  }, {
    "dataHoraInicio" : "2019-09-17T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2019&txPagina=179&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do inciso V do § 3º do art. 119 do substitutivo oferecido ao Projeto de Lei nº 1.292, de 1995, sobre a alteração da Lei nº 8.666, de 1993, relativa à instituição de normas de licitações e contratos da administração pública, com vista à sua supressão.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, o PCdoB considera que a emenda é ruim. Acho que o texto define bem a matéria, aumentando as garantias, a segurança de que os trabalhadores terão os seus direitos resguardados, respeitados e pagos.\r\nPor isso, votamos a favor do texto, votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2019-09-17T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2019&txPagina=188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SENADO FEDERAL, APERFEIÇOAMENTO, PL 1292/1995, PROJETO DE LEI ORDINÁRIA,  LICITAÇÃO, CONTRATO ADMINISTRATIVO, OBRA PÚBLICA,  LIQUIDAÇÃO FINANCEIRA, PAGAMENTO, CORREÇÃO MONETÁRIA.",
    "sumario" : "Expectativa quanto ao aperfeiçoamento, pelo Senado Federal, do texto da Subemenda Substitutiva Global apresentada ao Projeto de Lei nº 1.292, de 1995, sobre a alteração da Lei nº 8.666, de 1993, relativa às normas de licitações e contratos da administração pública.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, nós estamos diante de um problema. Há muitos partidos argumentando corretamente, mas concluindo errado.\r\nO setor privado não deve receber calote do setor público, nem o setor público deve pagar indevidamente ao setor privado. Nós temos que proteger o interesse público. O termo correto é \"liquidação da fatura\", que significa a emissão da nota e a entrega do produto ou a conclusão do serviço. Sem isso, estamos deixando as cartas do baralho nas mãos de quem está prestando o serviço para o poder público, porque ele pode emitir a nota e demorar a entregar o produto. Para ele, os juros estarão assegurados. Isso é uma irresponsabilidade!\r\nEu reconheço que a emenda não é precisa, mas temos o recurso ou a faculdade de o Senado melhorar o texto. E aqui...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-09-17T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2019&txPagina=189&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do § 4º do art. 139 da Subemenda Substitutiva Global apresentada ao Projeto de Lei nº 1.292, de 1995, sobre a alteração da Lei nº 8.666, de 1993, relativa às normas de licitações e contratos da administração pública, com vista à sua supressão.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE) - Então, nós precisamos proteger o interesse público. Se não, deixamos todas as cartas do baralho na mão da prestadora do serviço ou da empreiteira. Ela emite a nota e, mesmo que não tenha entregue ainda o produto, já passou a ter direito aos juros e à correção. Isso é tratar com descaso o poder público e os recursos públicos.\r\nPor isso, o PCdoB vota \"não\"."
  }, {
    "dataHoraInicio" : "2019-09-17T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2019&txPagina=195&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 171 da Subemenda Substitutiva Global apresentada ao Projeto de Lei nº 1.292, de 1995, sobre a alteração da Lei nº 8.666, de 1993, relativa às normas de licitações e contratos da administração pública, com vista à sua supressão.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PCdoB considera que o entendimento do Relator sobre a matéria é correto. Nós carecemos de uniformizar mais as decisões dos órgãos de controle. Para procedimentos iguais, decisões iguais. Isso cria referência, isso ajuda a criar uma cultura. Todos os gestores saberão como aquelas matérias são analisadas pelos tribunais e pelos órgãos de controle. Isso, no meu entender, é muito importante para a administração pública. Não faz sentido o Tribunal de Contas da União decidir sobre uma matéria, e os tribunais, nos Estados ou em alguns Municípios, continuarem tomando decisões diferentes. Isso cria uma espécie de súmula vinculante, o que eu acho que ajuda o administrador e os próprios órgãos de controle.\r\nPor isso, o PCdoB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-09-18T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, SUBSTITUTIVO, SENADO FEDERAL, PL 5029/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Substitutivo do Senado Federal ao Projeto de Lei nº 5.029, de 2019, (11.021-B, de 2018, na Câmara dos Deputados), a respeito das regras aplicadas às eleições.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, em que pese o argumento levantado por alguns Líderes, essa matéria é de amplo conhecimento da Casa. Se há um assunto que esta Casa conhece é exatamente a lei que trata sobre os partidos políticos.\r\nAlgumas questões que constam desse projeto de lei têm relação com a eleição de 2020 e, portanto, têm prazo para entrar em vigor - o prazo termina nos primeiros dias do mês de outubro. Se nós avançarmos o prazo para semana que vem, perderemos o poder do Congresso de decidir sobre a matéria. Quem ficará com todas as cartas na mão será a Presidência da República, porque o veto que for aposto ao projeto o Congresso não terá tempo hábil de apreciar.\r\nÉ, portanto, urgentíssima a conclusão desse projeto. \r\nPor isso, o PCdoB encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2019-09-18T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=245&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 5029/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Substitutivo do Senado Federal ao Projeto de Lei nº nº 5.029-C, de 2019 (11.021, de 2018, na Câmara dos Deputados) sobre as regras aplicadas às eleições.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, dias atrás nós votamos esta matéria aqui na Câmara dos Deputados e aprovamos o projeto. Entre os artigos aprovados, está o do fundo eleitoral. Esta semana, o Senado analisou esta matéria e rejeitou grande parte do projeto. Acatou apenas uma pequena parte, que vem a ser exatamente o fundo eleitoral. Então, o fundo eleitoral foi aprovado na Câmara e foi aprovado no Senado. Ele já está consolidado, já está consagrado. O que hoje estamos apreciando aqui são as modificações que o Senado fez no texto originariamente aprovado pela Câmara. Não há mais votação sobre o fundo eleitoral. Essa matéria está vencida, aprovada nas duas Casas.\r\nO PCdoB encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2019-09-25T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F9%2F2019&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER (PROPOSIÇÃO LEGISLATIVA), COMISSÃO MISTA, PRESSUPOSTO CONSTITUCIONAL, MPV 866/2018, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Apoio do PCdoB à Medida Provisória nº 866, de 2018, sobre a criação da empresa pública NAV Brasil Serviços de Navegação Aérea S/A.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o nosso entendimento é exatamente o oposto do NOVO. Nós também nos opomos à privatização da INFRAERO, mas o PCdoB entende que a criação dessa empresa estatal é importante, porque ela assegura ao Estado, através de uma empresa pública e estatal, absorver os controladores de voo e os trabalhadores que há anos, concursados, trabalham na INFRAERO, fazendo exatamente a gestão da infraestrutura aeroportuária.\r\nA criação dessa empresa é de alguma maneira uma salvaguarda nesse Governo transloucado que privatiza tudo, que anuncia lá fora que o Brasil está à venda. Nós entendemos que a criação dessa empresa estatal representa de alguma maneira segurança para a inteligência de que nós precisamos na área aeroportuária."
  }, {
    "dataHoraInicio" : "2019-09-25T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F9%2F2019&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, MPV 866/2018, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 9, apresentada à Medida Provisória nº 866, de 2018, sobre a  criação da empresa pública NAV Brasil Serviços de Navegação Aérea S/A.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, o PCdoB encaminha o voto \"não\" pelo seguinte motivo: nós gostamos do debate com o NOVO, porque o NOVO coloca as questões com nitidez, com transparência e integridade com o pensamento que eles sustentam. Eles são favoráveis a privatizar tudo. Se eles perderam a votação e a empresa estatal vai ser criada, a empresa pública, então eles defendem a inviabilidade dela. É evidente que nós não podemos concordar com isso, porque é inconcebível uma empresa estatal, uma empresa pública que não pode se relacionar com o recurso público, com o orçamento público.\r\nPor isso, o PCdoB vota \"não\"."
  }, {
    "dataHoraInicio" : "2019-09-25T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F9%2F2019&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, MPV 866/2018, MEDIDA PROVISÓRIA, FAVORÁVEL.\r\nPRIVATIZAÇÃO, EMPRESA BRASILEIRA DE INFRAESTRUTURA AEROPORTUÁRIA (INFRAERO), SERVIDOR PÚBLICO CIVIL, NAV BRASIL SERVIÇOS DE NAVEGAÇÃO AÉREA (NAV BRASIL).",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda nº 6, apresentada à Medida Provisória nº 866, de 2018, sobre a criação da empresa pública NAV Brasil Serviços de Navegação Aérea S/A.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Sem revisão do orador.) - Presidente, só para não ser mal-educado, se o Relator incorporar o termo que obriga esses servidores a serem absorvidos pela nova empresa, nós retiramos o destaque. Mas autorizar é insuficiente, principalmente em um País que é governado por um Presidente que não dá a menor atenção às empresas públicas, que tem comandando a economia um homem do mercado financeiro, que até hoje não apresentou uma sugestão sequer, uma proposta sequer que seja capaz de gerar trabalho, de gerar emprego, de desenvolver a economia; que só fala em atacar as instituições públicas, em privatizar a PETROBRAS, em privatizar a ELETROBRAS; que vai para fora do Brasil e anuncia que o País está à venda. É um País muito complicado esse nosso.\r\nO Presidente diz que não entende de economia e não entende de nada - e eu acredito - e entrega tudo ao Paulo Guedes, que também não entende de economia, só entende de mercado financeiro. E o Paulo Guedes busca o quê? Um ano depois de governar o País, ele busca ser aplaudido pelo mercado financeiro no dia em que sair do Governo.\r\nAgora nós estamos tratando de uma matéria que indica que a INFRAERO será privatizada.\r\nNós somos contrários à privatização da INFRAERO, mas entendemos que a criação dessa empresa pública, dessa empresa estatal é uma garantia mínima, é uma salvaguarda, para que não se desperdice toda a inteligência que o Brasil acumulou no setor, para que essa empresa absorva os controladores de voo e aquelas pessoas que, durante anos e anos, foram responsáveis por toda a infraestrutura na área aeroportuária.\r\nEntão, esse nosso destaque visa a quê? Visa a garantir que esses servidores que trabalham na INFRAERO, que são todos eles concursados, sejam absorvidos pela nova empresa. Já serão absorvidos os trabalhadores da área fim. Mas nós queremos que toda essa inteligência da área aeroportuária seja também absorvida. São todos eles servidores concursados. Nós queremos proteger o direito que eles têm ao trabalho, ao exercício e à execução de toda a inteligência e toda a expertise que adquiriram durante vários anos.\r\nÉ exatamente nesse sentido que o PCdoB apresenta esse destaque.\r\nO Relator andou um pedaço do caminho, apenas autorizou. A autorização não garante, é insuficiente. Por isso, nós insistimos em manter o nosso destaque e buscamos o apoio do Plenário.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-09-25T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F9%2F2019&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 4/2019, PROJETO DE LEI DE CONVERSÃO, MPV 866/2018, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do § 2º do art 6º do Projeto de Lei de Conversão nº 4, de 2019, da Medida Provisória nº 866, de 2018, sobre a criação da empresa pública NAV Brasil Serviços de Navegação Aérea S/A, com vista à sua supressão.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, nós consideramos que esse destaque do PSOL é muito importante.\r\nAcabamos de votar e aprovar a criação de uma empresa pública, de uma empresa estatal, com a finalidade que foi justificada aqui por todos os Líderes que encaminharam a matéria. E não pode, nesse § 2º, o mesmo projeto dar poderes ao Presidente da República para transformá-la uma sociedade de economia mista. Isso é um absurdo, é um contrassenso!\r\nSe um dia o Presidente da República pretender transformá-la numa sociedade de economia mista, deve enviar um projeto ao Congresso Nacional, e o Congresso Nacional vai debater, analisar e votar a matéria.\r\nPor isso, consideramos esse destaque do PSOL muito importante e encaminhamos o voto \"não\""
  }, {
    "dataHoraInicio" : "2019-10-01T23:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F10%2F2019&txPagina=300&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 4121/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Substitutivo oferecido pelo Relator da Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 4.121, de 2019, sobre a alteração da Lei nº 9.504, de 1997, com vista ao estabelecimento dos limites de gastos de campanha para as eleições municipais, ressalvados os destaques.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, primeiro, eu queria parabenizar o Relator Fábio Trad pelo esforço que fez para disciplinar esta matéria. Eu preferia o primeiro raciocínio que ele estabeleceu, que o limite de gastos fosse proporcional, acompanhasse a quantidade de eleitores de cada cidade. Para mim, esse é o raciocínio correto, é a referência correta. Contudo, nós já aprendemos que o ótimo é inimigo do bom. Na busca pelo ótimo, às vezes se derrota o bom. Agora aprendi também que o bom é inimigo do razoável. Nós precisamos ao menos salvar o razoável.\r\nA minha grande preocupação era que o Congresso Nacional não estabelecesse uma referência para o limite de gastos. Esse projeto está estabelecendo uma, que é 30% abaixo do que ocorreu na eleição passada.\r\nEu não vejo isso como retrocesso, eu vejo como um avanço pequeno. De qualquer forma, queremos nos somar àqueles que pretendem que o Congresso regulamente e aprove uma referência.\r\nPor isso, votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2019-10-01T23:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F10%2F2019&txPagina=308&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 4121/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do § 2º-A do art. 23 da Lei nº 9.504, de 1997, constante do art. 1º do substitutivo apresentado ao Projeto de Lei nº 4.121, de 2019, sobre o estabelecimento de limite de gastos de campanha nas eleições municipais, com vista à sua supressão",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, o PCdoB considera essa emenda muito ruim.\r\nEla tem como objetivo permitir que as pessoas mais ricas gastem ainda mais, coloquem ainda mais dinheiro nas campanhas eleitorais, desequilibrando ainda mais a disputa.\r\nEsse é exatamente o caminho inverso do que o Brasil precisa seguir.\r\nPor isso, nós votamos com o texto. O PCdoB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-10-01T23:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F10%2F2019&txPagina=314&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA , REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENARIO, PL 4121/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 2, apresentada ao Projeto de Lei nº 4.121, de 2019, sobre o estabelecimento de limite de gastos de campanha nas eleições municipais.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB vai votar contra a emenda, a favor do texto. Nós entendemos que é mais seguro votar a favor de 10% dos rendimentos declarados. \r\n Eu penso que o mal maior das campanhas no Brasil ainda é o caixa dois, que sobrevive apesar de todos os esforços feitos até aqui. Acho que devemos nos ater aos rendimentos declarados, dinheiro com origem conhecida na campanha. Essa é a referência que nós precisamos adotar neste momento. \r\nPortanto, nós votamos contra a emenda, a favor do texto."
  }, {
    "dataHoraInicio" : "2019-10-02T00:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F10%2F2019&txPagina=319&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4121/2019, PROJETO DE LEI ORDINÁRIA, LIMITAÇÃO, GASTO ELEITORAL, ELEIÇÃO MUNICIPAL, CAMPANHA ELEITORAL, VEREADOR, PREFEITO, EMENDA DE REDAÇÃO.",
    "sumario" : "Conveniência da apresentação de emenda de redação ao texto do Projeto de Lei nº 4.121, de 2019, sobre o estabelecimento de limite de gastos de campanha nas eleições municipais.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, vou dar uma sugestão para tentar encontrar uma solução para o problema. Aqui nós temos debatido muito. Há entendimentos diferentes. O que buscamos? O que é menor, os 10% da renda declarada ou os 10% do teto, do limite de gastos.\r\nPenso que uma emenda de redação dizendo \"o que for menor\" resolve o problema e atende 100% do Plenário.\r\nTodos estão buscando exatamente diminuir um pouco o gasto na campanha eleitoral, só que, na hora de interpretar o que é menor, há uma confusão no plenário. Há bancadas divididas, pessoas que têm o mesmo raciocínio estão com conclusões diferentes. Eu penso que uma emenda de redação nos ajudaria a superar o problema, porque temos a mesma angústia, revelada aqui pelo Deputado Arthur Lira, que é exatamente a de buscar uma compreensão melhor, o que eu acho que pode unir o Plenário."
  }, {
    "dataHoraInicio" : "2019-10-15T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2019&txPagina=244&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, MPV 886/2019, MEDIDA PROVISORIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista, quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, oferecido à Medida Provisória nº 886, de 2019, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PCdoB considera que esta medida provisória nasceu de modo errado. Esta é aquela medida provisória em que o Governo Federal colocava a questão indígena no Ministério da Damares. E foi exatamente o Poder Judiciário que decidiu que essa questão deveria retornar para o Ministério da Justiça. \r\nAlguns Parlamentares aqui argumentam que, como Bolsonaro venceu a eleição, ele pode fazer qualquer coisa. Mas não pode. Tanto é que essa questão não é tratada em decreto, mas em lei. E, em lei, por mais que se considere a opinião do Governo, sempre prevalecerá a vontade do Parlamento, a vontade do Congresso, dos Senadores e dos Deputados.\r\nConvencido disso, Sra. Presidente, o PCdoB encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2019-11-05T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F11%2F2019&txPagina=261&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA , SUBEMENDA SUBSTITUTIVA GLOBAL, PL 3723/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRARIO..",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pelo Relator da Comissão Especial ao Projeto de Lei nº 3.723, de 2019, sobre o registro, posse e comercialização de armas de fogo e munição; o Sistema Nacional de Armas - SINARM e a definição de crimes, ressalvados os destaques.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, nós consideramos que este projeto é, no fundo, no fundo, uma grande irresponsabilidade. Armar a população não é política de segurança pública. Nós, infelizmente, vamos assistir à ampliação da criminalidade, vamos assistir ao aumento do crime por motivo fútil. Não passa na cabeça de ninguém que essa seja a política de segurança pública que o Governo Bolsonaro apresenta. \r\nContudo, Sr. Presidente, foi feito um esforço neste plenário para se buscar um acordo de procedimento, e o PCdoB contribuiu com isso, exatamente para diminuir os danos. No mérito, Sr. Presidente, nós somos contrários a esta matéria. Nós somos favoráveis ao Estatuto do Desarmamento.\r\nPor isso, nós encaminhamos o voto \"não\". O PCdoB vota \"não\"."
  }, {
    "dataHoraInicio" : "2020-03-18T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2020&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, DISCURSO POLÍTICO, CORONAVÍRUS, PANDEMIA, ECONOMIA, POLÍTICA ECONÔMICA, NEGLIGÊNCIA, GOVERNO, CRÍTICA.\r\nAPOIO POLÍTICO, COOPERAÇÃO POLÍTICA, CONGRESSO NACIONAL, SUPREMO TRIBUNAL FEDERAL (STF), COMBATE, PANDEMIA, CORONAVÍRUS, DEFESA.",
    "sumario" : "Incompetência do Presidente Jair Bolsonaro, demonstrada no pronunciamento à Nação a respeito da pandemia de coronavírus. Falta de condições cognitivas de Jair Bolsonaro para exercício do cargo de Presidente da República. Apelo aos Presidentes da Câmara dos Deputados, do Senado Federal e do Supremo Tribunal Federal por promoção de ações contra o coronavírus e pela governança do País.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Sem revisão do orador.) - Presidente, eu estive hoje na reunião do Colégio de Líderes e, em seguida, fui até o meu gabinete assistir ao pronunciamento que o Presidente da República faria à Nação.\r\nO Presidente teve hoje a oportunidade de pedir desculpas ao País por ter negligenciado o combate ao coronavírus quando já estavam aí todas as notícias do que ocorria na China, do que começava a ocorrer na Ásia e do que aos poucos ia chegando à Europa, aos Estados Unidos e ao Brasil.\r\nO Presidente não o fez, e toda a expectativa gerou uma grande frustração.\r\nHá um ditado popular que diz que a montanha pariu um rato. Há, Sr. Presidente, algum problema cognitivo, ele não tem noção do que é ser Presidente da República, não tem noção do que é ser Chefe de Estado! Em vez de liderar o País, liderar os Governadores, liderar os Prefeitos de toda parte, mobilizar todos os entes públicos, mobilizar a iniciativa privada para, com eficiência e rapidez, enfrentarmos o problema do coronavírus, o Presidente prefere negar a tudo! \r\nHoje, o que fez o Presidente? Ele não se coloca como Chefe da Nação, ele se coloca como líder de uma corrente, como líder de uma facção, como cabo eleitoral de uma turma! Em vez de falar à Nação levando tranquilidade e mostrando que o Governo vai agir com todas as medidas necessárias, ele prefere usar boa parte do tempo para atacar a imprensa, atacar a mídia e fazer um chamado para um ato não sei a que horas da noite de hoje - mais preocupado com a movimentação da sua corrente do que com aquilo que, de fato, preocupa e assusta o Brasil inteiro!\r\nAqui não faltou alerta! Aqui não faltou chamar a atenção do Governo! Eu gostaria de fazer um apelo a alguns Parlamentares que usaram esta tribuna: vamos ter menos certeza, vamos agir com mais cautela e com mais segurança, como o mundo inteiro, embora atrasado, está procurando fazer.\r\nA economia pode enfrentar percalços, até porque ela já estava muito ruim, o Brasil já vinha numa crise muito grave! Para a economia, há conserto ao longo do tempo, mas as vidas perdidas, não há como recuperá-las. Nós precisamos levar tranquilidade ao País, salvar a vida das pessoas!\r\nFaço aqui, Sr. Presidente, um apelo para que o Presidente da Câmara, o Presidente do Senado e o do Supremo Tribunal Federal e todas as pessoas que têm responsabilidade pública fiquemos por perto, porque o Brasil parece uma nau desgovernada, porque a cadeira de Presidente está vazia. A cadeira de Presidente está vazia! A faixa presidencial está no peito de uma figura que não sabe o que é chefiar a Nação, embora tenha sido eleito para isso; está no peito de uma figura que não sabe o que é ser Presidente da República, embora tenha sido eleito para isso!\r\nO povo brasileiro, a Nação brasileira, aos poucos, vai tomando consciência. As ruas já começam a mostrar isso. Daqui a pouco, as pesquisas também mostrarão que o Brasil não tem um governo à altura das necessidades e para este momento de crise e de dificuldade que vivemos.\r\nAqui no Congresso Nacional, na Câmara dos Deputados e no Senado Federal, vamos deixar a luta política de lado, vamos deixar a luta eleitoral de lado e vamos oferecer ao Governo todos os instrumentos que ele precisar para combatermos esta pandemia, em prol do povo brasileiro."
  }, {
    "dataHoraInicio" : "2020-04-07T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2020&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONAVÍRUS, PANDEMIA, COMBATE, MUNICÍPIO, ESTADO (ENTE FEDERADO), RECURSOS, LIBERAÇÃO, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GESTÃO, AVALIAÇÃO NEGATIVA.",
    "sumario" : "Crise reinante no País e no mundo provocada pela Covid-19, Desrespeito do Presidente Jair Bolsonaro às recomendações sanitárias de prevenção da doença. Incompetência gerencial do Ministro da Economia, Paulo Guedes. Retardo e boicote, por Paulo Guedes/Bolsonaro, de medidas de combate à pandemia de coronavírus aprovadas pelo Congresso Nacional. Imediata liberação de recursos federais aos Estados e Municípios para enfrentamento da Covid-19.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Como Líder. Participação por videoconferência. Sem revisão do orador.) - Presidente, esta crise na saúde que atinge o mundo inteiro nos colocou diante de uma situação muito grave aqui no Brasil também. Como se não bastassem todos os problemas que nós enfrentamos, o Brasil, que já vinha com uma economia cambaleante, foi pego, vamos dizer assim, no contrapé, embora a China, com os esforços feitos lá, tenha dado ao mundo inteiro um prazo de quase 2 meses não aproveitado pelo Brasil.\r\nNós temos um Governo obscurantista. É um Governo que desrespeita a medicina, desrespeita a ciência, desrespeita a academia, estimula a desobediência civil, incentivando as pessoas a se dirigirem para as ruas, aumentando os riscos de contágio e aumentando os riscos de morte para a população. É inacreditável que tenhamos um Presidente que, em vez de liderar o País, submeta-o exatamente a um risco maior.\r\nNa outra ponta, Sr. Presidente, quero destacar que o Ministro da Economia do Brasil, o Sr. Paulo Guedes, não passa de um grande incompetente, uma pessoa que não está habilitada a comandar a economia do País. O Paulo Guedes entende mesmo é de Bolsa de Valores. Ele não conhece de economia, não conhece de gestão pública, não conhece o Brasil e desconsidera as necessidades do povo. \r\nPenso que há uma combinação entre o Paulo Guedes e o Bolsonaro. Eles, na prática, retardam as medidas, boicotam até as medidas aprovadas pelo Congresso Nacional. Sabem para quê? Para gerar desespero na população, gerar desespero na sociedade, levar Prefeituras e Governos Estaduais a atrasarem até o pagamento dos servidores públicos, para mais adiante dizerem que estavam certos. Ou seja, eles governam com irresponsabilidade, governam de maneira criminosa a sociedade brasileira, neste momento tão difícil que o nosso País está vivendo.\r\nO que precisamos, Sr. Presidente, é daquilo que todos os economistas, não só do Brasil, mas também do mundo inteiro dizem, e todos os Chefes de Estado do mundo também. No Brasil, Pedro Malan, Maílson da Nóbrega, Armínio Fraga, enfim, todos os economistas que têm alguma experiência com gestão pública e que já exerceram funções importantes em governos têm dito que os recursos precisam chegar com velocidade às Prefeituras, aos Governos de Estado e à população.\r\nÉ como acontece em uma família, Sr. Presidente. Como se faz em uma família? Quando alguém é acometido de uma doença grave, aquela família leva a pessoa para a cirurgia e faz o que for preciso: toma dinheiro emprestado, entra no cheque especial, vende o carro, se tiver, vende até a casa, se tiver, para salvar o ente querido, para salvar o parente, para defender a vida, para proteger a vida. Bem-sucedida a cirurgia, a operação, depois essa família vai cuidar do problema financeiro. É o que o Brasil tem que fazer.\r\nA situação das Prefeituras e dos Governos de Estado é difícil porque eles não emitem moeda, não podem emitir títulos. Quem pode fazer isso é a União, e ela tem que fazer isso sem demora, para salvar a vida da população. Depois, todos juntos sairemos para tentar resolver o problema criado. Agora, temos que salvar a vida das pessoas."
  }, {
    "dataHoraInicio" : "2020-04-09T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2020&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO FEDERAL, AUXILIO FINANCEIRO, ESTADO (ENTE FEDERADO), MUNICÍPIO, COMBATE,PANDEMIA, CORONAVÍRUS, GOVERNADOR, PRORROGAÇÃO, PRAZO, PAGAMENTO, DÍVIDA, UNIÃO, RECOMPOSIÇÃO, IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), DISPONIBLIZAÇÃO, CRÉDITO. \r\nPAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, APRESENTAÇÃO, MEDIDA EMERGENCIAL, COMBATE, PANDEMIA, CORONAVÍRUS. \r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, ATUAÇÃO, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Necessidade da liberação de recursos federais aos Estados e Municípios brasileiros. Propostas defendidas pelos Governadores Estaduais para enfrentamento da pandemia de coronavírus. Não apresentação pelo Ministro da Economia, Paulo Guedes, de plano de combate aos efeitos da crise gerada pela Covid-19. Defesa de sua demissão da Pasta. Repúdio à atuação do Presidente Jair Bolsonaro.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Como Líder. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, Liberato Costa Júnior costumava dizer que a Federação começa no Município. É exatamente a junção dos Municípios que forma os Estados, e é a junção dos Estados que forma a Federação. Mas as pessoas moram nos Municípios, moram nas cidades.\r\nNo modelo de saúde pública do Brasil, a parte das unidades de saúde que pertence ao Governo Federal é uma pequena minoria. A esmagadora maioria das unidades de saúde do Brasil pertence aos Estados e aos Municípios, e eles carecem de recursos para realizar o combate ao coronavírus. Bem sabemos que a situação já era difícil antes do coronavírus. Com o coronavírus, há uma diminuição da atividade econômica e uma consequente diminuição na arrecadação.\r\nO que querem os Governadores? Eles querem basicamente três coisas: primeiro, que se empurre um pouco para a frente as dívidas dos Estados com a União, para que elas possam ser pagas um pouco mais adiante; segundo, que se faça a recomposição do ICMS nos meses de abril, maio e junho ao patamar de 2019; terceiro, que se faça a abertura de um crédito para que os Estados possam contratar empréstimos para o combate ao coronavírus pagando depois.\r\nO nosso partido, Sr. Presidente, é um partido muito experiente. Ele vai completar 100 anos de existência. Já viveu várias situações, como a da Segunda Guerra, por exemplo, e sabe que, em momentos como este, o País precisa se unir, a Nação precisa se defender, e é necessário salvar a vida das pessoas.\r\nNós esperávamos que o Ministro Paulo Guedes apresentasse à Nação um plano para o enfrentamento da crise, já que o Presidente da República diz que não entende de economia. E nós concordamos com ele: realmente ele não entende. Mas o Ministro Paulo Guedes precisava apresentar um plano, e não o fez.\r\nHá um esforço do Congresso Nacional pela apresentação desse caminho. É o que V.Exa. está conduzindo. Mas o Ministro é contra isso. O que pretende o Ministro? Passar a perna na sociedade brasileira e atravessar a crise sem fazer o investimento necessário? O Ministro da Economia precisa ser demitido, mas é preciso que apareça quem possa demiti-lo.\r\nO Presidente da República está ocupado no WhatsApp arranjando novas arengas, e a Nação descobre estarrecida que o rei está nu, que a cadeira do Presidente da República está vazia, e em seu lugar está sentada S.Exa. a ignorância, assessorada e ladeada pela estupidez. Isso não pode continuar, Presidente."
  }, {
    "dataHoraInicio" : "2020-04-14T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F4%2F2020&txPagina=184&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRESIDENTE DA REPÚBLICA, MINISTRO DE ESTADO DA ECONOMIA, GOVERNO FEDERAL, PANDEMIA, CORONAVÍRUS, ISOLAMENTO SOCIAL, QUARENTENA (SAÚDE), SAÚDE PÚBLICA, ECONOMIA, EMPRESA.\r\nCONGRESSO NACIONAL, ATUAÇÃO PARLAMENTAR, VOTAÇÃO, PROPOSIÇÃO LEGISLATIVA, PANDEMIA, CORONAVÍRUS.\r\nCONTRÁRIO, VOTAÇÃO, MPV 905/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, CONTRATO DE TRABALHO VERDE E AMARELO, INCENTIVO, CONTRATAÇÃO, JOVEM, MERCADO DE TRABALHO, PRIMEIRO EMPREGO, GERAÇÃO DE EMPREGO, LEGISLAÇÃO TRABALHISTA, DIÁLOGO POLÍTICO, PRESIDENTE DA CÂMARA DOS DEPUTADOS, ENCERRAMENTO, SESSÃO DELIBERATIVA.",
    "sumario" : "Falta de capacidade do Presidente Jair Bolsonaro para governabilidade do País. Insensibilidade do Ministro da Economia, Paulo Guedes, diante das necessidades do povo brasileiro. Necessidade da adoção de medidas efetivas a favor dos trabalhadores e das empresas brasileiras diante da pandemia de coronavírus. Equívoco da votação da Medida Provisória nº 905, de 2019, sobre a instituição do Contrato de Trabalho Verde e Amarelo e a alteração da legislação trabalhista brasileira. Apelo à Presidência de encerramento da votação da propositura.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Como Líder. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, eu queria cumprimentar todos e dizer que o Brasil atravessa um momento muito difícil, sem um Presidente da República capaz de governar o País na crise e com um Ministro da Economia completamente alheio aos problemas do povo, aos problemas do Brasil e que nem sequer acompanha o que está acontecendo no resto do mundo.\r\nO que precisamos fazer, em primeiro lugar, é salvar o nosso capital mais precioso, que são as pessoas, homens e mulheres.\r\nPara isso, é necessário o esforço de fazer com que as pessoas tenham condições de ficar em casa, tenham condições de viver em meio a esta dificuldade, até atravessarmos o período mais crítico. \r\nTambém devemos nos lançar ao processo de salvar as nossas empresas - as microempresas, as pequenas e médias empresas e até mesmo as grandes empresas -, pois elas são importantes para o sistema produtivo e para o desenvolvimento do País.\r\nSr. Presidente, diante do ocorrido agora há pouco, mudar completamente o que pretendia dizer aqui ao Plenário da Câmara dos Deputados. Quero dirigir um apelo a V.Exa., como Presidente da Casa e como um personagem que se agiganta no momento de crise, pela sua capacidade de negociação, pela sua capacidade de diálogo e pela compreensão de que o País vive um grande risco e de que o Congresso Nacional e o Supremo Tribunal Federal estão desempenhando um papel relevante, tendo em vista o desgoverno do Poder Executivo.\r\nEu penso que, nesta votação de hoje, da Medida Provisória nº 905, todos erraram. Houve um encaminhamento equivocado. Essa medida provisória não poderia estar sendo votada neste momento, ela teria que ser jogada lá para frente, mesmo que caducasse. O certo é debatermos as questões que têm a ver com o problema do coronavírus.\r\nDepois do erro de se colocar a medida provisória em pauta, na negociação, na qual o Relator se mostrou muito disposto ao diálogo - queria parabenizá-lo pela atitude que teve -, houve uma incompreensão, na minha maneira de ver, de parte da Oposição, que não adotou o melhor procedimento, o melhor encaminhamento. Agora, para coroar o erro, a parte da Câmara dos Deputados que se constitui na maioria e que tem, vamos dizer assim, interesse na aprovação da medida provisória fecha com chave de ouro esse processo e acaba impondo à sociedade e aos trabalhadores brasileiros uma tragédia, que é essa medida provisória da forma como veio.\r\nPor mais que tenhamos debatido o dia inteiro, queria fazer um apelo a V.Exa., Presidente: que encerre, por hoje, a votação da Medida Provisória nº 905, para que, com mais calma, a Casa encontre o caminho da negociação e para que sejamos capazes de oferecer ao País uma solução melhor do que o texto original. Penso, Presidente, que essa é a posição e a medida mais inteligente, mais correta no compromisso com a sociedade, mais correta na defesa dos interesses reais dos trabalhadores.\r\n Vamos encerrar esta sessão por hoje. Estamos todos já cansados, exaustos mesmo, e os encaminhamentos do final da noite não são os mais adequados. Vamos parar agora e passar o fim da noite e o começo da manhã de amanhã em um processo mais intenso de negociação, para tentar reduzir os danos à sociedade e aos trabalhadores. \r\nEssa medida provisória não pode ser concluída e consumada num ambiente de retaliação e de vingança. Isso depõe contra a história da nossa Casa, isso depõe contra essas semanas todas que temos vivido, nas quais a Câmara dos Deputados e o Congresso Nacional passaram a ser referência de equilíbrio, diante do desgoverno, passaram a ser referência de bom senso, diante do desgoverno.\r\nPenso que seria equivocado terminarmos a sessão de hoje consumando esse desfecho que é muito negativo para a sociedade e, por consequência, para o Parlamento.\r\nSei que V.Exa., Presidente, é um homem do diálogo, sei que V.Exa. tem uma enorme capacidade de liderança e que é capaz de juntar os cacos. Vamos fazer uma negociação mais madura e produzirmos um resultado melhor -- esse é o apelo que tenho a fazer a V.Exa., Presidente."
  }, {
    "dataHoraInicio" : "2020-04-15T01:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F4%2F2020&txPagina=326&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA DE COMISSÃO, MPV 905/2020, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 770, apresentada à Medida Provisória nº 905, de 2019, sobre a instituição do Contrato de Trabalho Verde e Amarelo e a alteração da legislação trabalhista brasileira.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Presidente, às vezes eu fico com a impressão de que o mundo está de cabeça para baixo. Um país que não enfrenta a questão dos lucros e dividendos e que ainda não encontrou um caminho para regulamentar as grandes fortunas no Brasil, o imposto sobre as grandes fortunas, agora investe contra os ganhos de um garçom. Isso é inadmissível, Sr. Presidente!\r\nNós ficamos com os trabalhadores, ficamos com os garçons, e votamos \"não\"."
  }, {
    "dataHoraInicio" : "2020-04-16T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2020&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 873/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.\r\nLUIZ HENRIQUE MANDETTA, EX-MINISTRO DA SAÚDE, DEMISSÃO, CRÍTICA.",
    "sumario" : "Equívoco da demissão do Ministro da Saúde, Luiz Henrique Mandetta.  Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 43, apresentada ao Projeto de Lei nº 873, de 2020, sobre a alteração da Lei nº 13.982, de 2020, com vista à mudança nas regras do auxílio emergencial; à vedação da suspensão de benefícios previdenciários e assistenciais concedidos aos idosos, às pessoas com deficiência ou com enfermidade grave, durante a pandemia da Covid-19. Congratulações ao Deputado Cezinha de Madureira pelo parecer oferecido à matéria.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, Deputado Hildo Rocha, em primeiro lugar, é um prazer falar em uma sessão presidida por V.Exa. Devo dizer que V.Exa. ficou muito bem posicionado na cadeira de Presidente.\r\nQuero cumprimentar o Deputado Cezinha de Madureira pelo brilhante relatório que fez, ouvindo todos os partidos, incorporando o maior número possível de sugestões que aperfeiçoaram o projeto.\r\nParabéns, Deputado Cezinha, pelo grande trabalho de V.Exa.!\r\nCongratulo-me com o PSOL. É uma emenda importante. Vários partidos fizeram emendas semelhantes, muito parecidas com essa, que tem como objetivo impedir que se subtraiam recursos do auxílio emergencial em função de dívidas anteriores e também desburocratizar essa questão do CPF, tornando tudo isso muito mais ágil e assegurando o direito e o espírito do auxílio emergencial.\r\nEu queria ainda dizer, Sr. Presidente, que o Presidente da República fez a demissão do Ministro errado. Quem era para ter sido demitido hoje não era o Mandetta. A demissão devia ter sido do Ministro Paulo Guedes. O Ministro Paulo Guedes não está à altura da crise que o Brasil está vivendo. Paulo Guedes só entende de privatizar empresas públicas e de subtrair direitos dos trabalhadores. Na hora da crise, ele mostrou que não compreende nada. \r\nNo mundo inteiro, com as pessoas em casa, o poder público central está injetando dinheiro na economia, porque não há como a economia girar e as pessoas comprarem sem terem dinheiro. Esse é o papel do Governo Central. E Paulo Guedes revela que não tem nenhuma compreensão disso. Ele que deveria ter sido demitido hoje, Sr. Presidente.\r\nO PCdoB encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2020-04-23T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2020&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 1389/2020, PROJETO DE LEI ORDINÁRIA,VOTO FAVORÁVEL, PARTIDO COMUNISTA DO BRASIL (PC DO B), CONGRATULAÇÃO, FLÁVIA ARRUDA, AUTORA, SHÉRIDAN, RELATORA.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pela Relatora da Comissão de Seguridade Social e Família ao Projeto de Lei nº 1.389, de 2020, sobre a transposição e a transferência de saldos financeiros constantes dos Fundos de Assistência Social dos Estados, do Distrito Federal e dos Municípios, provenientes de repasses federais, apurados até dezembro de 2019, ressalvados os destaques.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Como Líder. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente Marcos, está tudo bem?\r\nO PCdoB, Sr. Presidente, encaminha o voto favorável a esse projeto. Na verdade, esse projeto autoriza Estados e Municípios a realocar recursos de exercícios anteriores no Sistema Único de Assistência Social. Isso ocorre porque muitas vezes um determinado convênio não atinge 100% do seu objeto, ele não atinge a meta completamente. Às vezes, em função de problemas técnicos ou administrativos, o convênio não começa a ser executado no prazo certo e acaba sem que todo o recurso tenha sido utilizado. Esses recursos ficam em contas de convênios para serem devolvidos depois para a União. É desses recursos que nós estamos falando. Esse projeto permite que eles sejam realocados no Sistema Único de Assistência Social para beneficiar pessoas que estão em situação de vulnerabilidade criada ou agravada agora na pandemia.\r\nEssa medida, Sr. Presidente, é muito importante, porque, se esse dinheiro não for devolvido ao SUAS, que é a sua finalidade, será devolvido ao Paulo Guedes. E, se for devolvido para o Paulo Guedes, vai acabar servindo para pagar juros a banqueiros. Então, a melhor utilização desse dinheiro, neste período de crise, é dentro do SUAS atendendo às pessoas que estão em situação de vulnerabilidade.\r\nEu queria parabenizar a autora do projeto, a Deputada Flávia Arruda, e a Relatora, a Deputada Shéridan, e dizer que o PCdoB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-04-23T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2020&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PANDEMIA, CORONAVÍRUS, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GESTÃO, CRÍTICA.\r\nDEMOCRACIA, DEFESA.",
    "sumario" : "Incompetência e despreparo do Ministro da Economia, Paulo Guedes. Posicionamento do Titular da Pasta contrário à liberação de recursos às empresas brasileiras para garantia de empregos, bem como aos Estados e Municípios para enfrentamento da pandemia de coronavírus. Boicote por Paulo Guedes às ações de combate à Covid-19, aprovadas pelo Congresso Nacional. Natureza abusiva da postura do Presidente Jair Bolsonaro diante de óbitos ocorridos no País por infecção de coronavírus.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Como Líder. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, eu estava aguardando um pouco mais porque gostaria de falar sobre o desfecho da crise do Presidente Bolsonaro com o Ministro Sergio Moro, ver se ficava esclarecido quem traiu quem. Mas, como ainda não chegou ao final esse episódio, eu quero falar um pouco sobre a irresponsabilidade do Ministro Paulo Guedes.\r\nSr. Presidente, numa das últimas reuniões que fizemos na Câmara dos Deputados, à noite, o Ministro Paulo Guedes foi levado à Câmara dos Deputados, no espaço da Comissão de Constituição e Justiça, para apresentar o plano do Governo Federal para enfrentamento do coronavírus. E o Ministro Paulo Guedes chegou dizendo que, para enfrentar o coronavírus, precisávamos avançar no programa de reformas. Ou seja, o Ministro Paulo Guedes faz pouco caso da inteligência das pessoas. O Ministro Paulo Guedes é um despreparado, um incompetente, um homem que não está à altura de comandar a economia de um país como o Brasil. Paulo Guedes é uma espécie de office boy dos banqueiros que não atende ao interesse dos trabalhadores, que não atende ao interesse da indústria, que não atende ao interesse da agricultura, que não atende ao interesse do setor produtivo.\r\nNós estamos num esforço, Presidente, fazendo uma colcha de retalhos para apresentar algum programa que caberia ao Governo Federal ter apresentado desde o início, mas o Ministro Paulo Guedes nada propõe. Ele está escondido. Ninguém sabe por onde anda o Ministro Paulo Guedes.\r\nE, quando ele aparece, é para negar, para se colocar contra a ajuda aos Estados, a ajuda aos Municípios, a qualquer iniciativa que venha a melhorar as condições de vida do povo brasileiro.\r\nNo mundo inteiro, Presidente - na Alemanha, nos Estados Unidos, na Inglaterra, na França, em todos os lugares -, os governos dos Estados estão agindo para salvar os empregos, salvar as empresas e, sobretudo, salvar a vida das pessoas, porque o capital mais precioso que nós temos é a vida das pessoas, dos homens, das mulheres e das crianças. Para todas as outras coisas, sempre há jeito; para a perda da vida, não há. Então, esse é o primeiro esforço que nós temos que fazer.\r\nMas o Ministro Paulo Guedes boicota as ações que o Congresso aprova. O Ministro Paulo Guedes se coloca contra todas as medidas que o Congresso aprova e, na prática, desenvolve uma operação tartaruga, que é aquela operação para o benefício da medida não chegar até as pessoas.\r\nPara aqueles que estão em casa, em isolamento social, impossibilitados de trabalhar, porque é necessário que fiquem em casa, a ajuda não chega. As pessoas vivem abarrotando as agências da Caixa Econômica pelo País afora, diante das dificuldades que o Governo cria. Os Estados e os Municípios estão aguardando a transferência de recursos, e o Paulo Guedes não a faz, usa mecanismos protelatórios para tentar estabelecer o caos.\r\nVejam a situação do Brasil: de um lado, o Ministro da Economia trabalha para criar o caos; de outro lado, o Presidente da República funciona como uma espécie de mensageiro da morte. Questionado sobre o drama que vive o povo brasileiro, sobre as mortes que estão ocorrendo no País, o que o Presidente diz? Que não é coveiro. Vejam se isso é resposta a ser dada por um Chefe de Estado num momento em que o País vive uma crise da gravidade desta que nós estamos vivendo!\r\nSr. Presidente, nós precisamos de uma ação contundente do Congresso Nacional e do Supremo Tribunal Federal na defesa da democracia e das vidas. O STF precisa garantir que sejam cumpridas as decisões que o Congresso Nacional tem tomado para salvar a nossa economia e salvar as empresas, principalmente as micro e pequenas empresas, protegendo, assim, os postos de trabalho dos brasileiros.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2020-04-28T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2020&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1079/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 13, apresentada ao Projeto de Lei nº 1.079, de 2020, sobre a suspensão das obrigações de beneficiários do Fundo de Financiamento Estudantil - FIES, durante estado de calamidade pública.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Presidente, esse destaque do PSB é muito positivo. Ele, inclusive, não gera nenhuma despesa imediatamente. Na verdade, trata-se de uma medida que antecipa algumas situações. Ele diz, na verdade, que, a qualquer momento em que o País decretar estado de calamidade pública em decorrência de emergência sanitária, este benefício que nós aprovamos neste projeto será buscado novamente. Já fica automaticamente aprovado todas as vezes em que, no Brasil, se decretar estado de calamidade pública. Ele não gera para hoje nenhuma despesa e ele só terá algum efeito se, novamente, no futuro, o Brasil declarar estado de calamidade pública, o que é perfeitamente justificável.\r\nPor isso, o PCdoB encaminha o voto \"sim\", favorável à emenda, favorável ao destaque."
  }, {
    "dataHoraInicio" : "2020-04-29T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2020&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 1304/2020, PROJETO DE LEI ORDINÁRIA,,PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRARIO.\r\nDONALD TRUMP, PRESIDENTE DA REPÚBLICA, ESTADOS UNIDOS, JAIR BOLSONARO, COMPORTAMENTO, CRITICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação e supressão do art. 1º do substitutivo oferecido ao Projeto de Lei nº 1.304, de 2020, sobre alteração da Lei nº 10.304, de 2001, relativa à transferência de terras da União para o domínio dos Estados de Roraima e do Amapá; e da Lei nº 6.634, de 1979, acerca da faixa de fronteira. Repetição, pelo Presidente Jair Bolsonaro, de ações e atos promovidos pelo Presidente dos Estados Unidos da América, Donald Trump.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, o PCdoB está votando favoravelmente ao projeto, mas iremos acompanhar esse destaque do PT.\r\nDessas questões relacionadas à área de fronteira precisamos tratar sempre com muito cuidado e muita cautela. Queremos manter a consulta ao Conselho de Segurança Nacional, ainda mais agora que o Brasil está sendo presidido por um homem que não entende de nada, apenas copia o Donald Trump. O Trump defende a cloroquina; Bolsonaro defende a cloroquina. O Trump ataca a França; Bolsonaro ataca a França. O Trump ataca a China; Bolsonaro ataca a China. O Trump presta continência à bandeira norte-americana; Bolsonaro presta continência à bandeira norte-americana. Seria engraçado, se não fosse trágico, Sr. Presidente.\r\nPor isso, o PCdoB encaminha o voto \"não\", favorável ao destaque."
  }, {
    "dataHoraInicio" : "2020-04-29T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2020&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, PANDEMIA, CORONAVÍRUS, CONTAMINAÇÃO, BRASIL, SAÚDE PÚBLICA, ISOLAMENTO SOCIAL, PREFEITO, GOVERNADOR, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, CRÍTICA.\r\nCONGRESSO NACIONAL, CÂMARA DOS DEPUTADOS, ATUAÇÃO PARLAMENTAR, VOTAÇÃO, PROPOSIÇÃO LEGISLATIVA, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Indignação do orador com a postura do Presidente Jair Bolsonaro diante da pandemia de coronavírus. Classificação do Brasil em primeiro lugar no ranking   mundial de contaminação por coronavírus. Descaso do Presidente da República com o desespero e sofrimento do povo brasileiro, diante do colapso dos sistemas de saúde e funerário provocado pela Covid-19. Atraso pelo Ministro da Economia, Paulo Guedes, na execução de medidas de combate à crise gerada pelo coronavírus, aprovadas pelo Congresso Nacional.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Como Líder. Participação por videoconferência. Sem revisão do orador.) - (Falha na transmissão.) Sr. Presidente, em nenhum momento desta pandemia, o Presidente da República se dirigiu à Nação para fazer os apelos e dar as orientações necessários, para que enfrentássemos o coronavírus; muito pelo contrário, todas as vezes que falou, fez pouco caso da pandemia, chamou a COVID-19 de gripezinha e se colocou contra as orientações dos Governadores e dos Prefeitos.\r\nEstudos indicam que o Brasil possui hoje a mais alta taxa de contaminação do mundo! A mais alta taxa de contaminação do mundo é a do Brasil, apesar dos esforços dos Governadores e dos Prefeitos. Imagine, se o País tivesse seguido a orientação de Jair Bolsonaro, em que situação não estaríamos! Já são mais de 80 mil pessoas contaminadas e mais de 5.500 mortos, isso em um país que não está fazendo testes e onde, portanto, há uma subnotificação muito grande.\r\nO que assusta ainda mais, Presidente, é saber que, diante de uma situação tão grave, o Presidente da República debocha da sociedade, faz pouco caso do sofrimento das pessoas que querem enterrar os seus mortos, e não conseguem, porque tem faltado até vaga nos cemitérios; querem internar os seus doentes, e não conseguem, porque não há vaga nos hospitais; precisam de UTI, e não conseguem, porque não há vaga nas UTIs; precisam de respiradores, e não conseguem, porque não há respiradores.\r\nÉ grande o desespero das famílias, das pessoas, da sociedade como um todo, e o desamparo é completo, porque não há Governo Federal, não há figura do Presidente da República.\r\nNum dia, Bolsonaro diz que não é coveiro, fazendo pouco caso do sentimento daqueles que perderam seus parentes; no outro, ele pergunta: \"E daí? O que é que eu posso fazer?\", como se nada tivesse a ver com o que está acontecendo no Brasil.\r\nOra, o Governo pode fazer muita coisa, pode dotar os hospitais dos equipamentos necessários, pode mobilizar a Nação para o enfrentamento do coronavírus, pode estimular o isolamento social, pode ajudar Prefeitos e Governadores com recursos, para que possam, em melhores condições, atender a população neste momento difícil.\r\nMas o Presidente da República não faz isso. Nunca dirigiu uma palavra ao povo nesse sentido. Bem ao contrário, ele se esforça para promover confusão e brigas todos os dias e travar as decisões que o Congresso Nacional tem tomado.\r\nInfelizmente, ele conta, para isso, com a ajuda do Ministro Paulo Guedes. O Ministro Paulo Guedes faz uma operação tartaruga nas medidas que o Congresso Nacional aprova. Retarda as medidas. Paulo Guedes não quer gastar o dinheiro, como se o dinheiro fosse de Paulo Guedes ou de Bolsonaro. O dinheiro é da Nação, é do povo, é da sociedade e precisa ser utilizado para salvar a vida das pessoas, como o mundo inteiro está fazendo.\r\nDepois, essa conta será enfrentada pela própria sociedade, como tem que ser, como sempre foi ao longo da história. Economizar neste momento é na verdade fazer pouco caso do sofrimento e da vida das pessoas. Paulo Guedes precisa também ser responsabilizado por isso. Ele faz uma tabelinha com Jair Bolsonaro, retardando as medidas numa operação tartaruga, tentando fazer com que os Estados e os Municípios quebrem, fazendo pouco caso da vida das pessoas.\r\nEu queria dizer, Sr. Presidente, antes de concluir, que o Congresso Nacional tem feito um grande esforço. A Câmara dos Deputados tem feito um grande esforço. Imagine V.Exa. se não fosse a luta do Congresso Nacional, aprovando medidas todos os dias! Infelizmente, essas medidas têm sido tratadas com descaso por essas figuras estranhas, de sentimentos estranhos, por esses seres humanos estranhos que não se comovem com o sofrimento nem com a morte das pessoas.\r\nEra isso, Sr. Presidente, que gostaria de dizer. \r\nDeixo aqui o nosso protesto, em nome de toda a bancada do PCdoB!"
  }, {
    "dataHoraInicio" : "2020-04-29T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2020&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1304/2020, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.\r\nLISTA DE ESPERA, CAIXA ECONÔMICA FEDERAL (CEF), ATRASO, PAGAMENTO, GOVERNO FEDERAL, AUXÍLIO EMERGENCIAL DE PROTEÇÃO SOCIAL A PESSOAS EM SITUAÇÃO DE VULNERABILIDADE, DEVIDO À PANDEMIA DA COVID-19, CRÍTICA.\r\nCOMISSÃO MISTA, CONGRESSO NACIONAL, REUNIÃO, CRÍTICA, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 7, apresentada ao Projeto de Lei nº 1.304, de 2020, sobre alteração da Lei nº 10.304, de 2001, relativa à transferência de terras da União para o domínio dos Estados de Roraima e do Amapá; e da Lei nº 6.634, de 1979, acerca da faixa de fronteira, com vista à sua aprovação. Necessidade de adoção, pela Caixa Econômica Federal, de providências para atendimento humanizado aos contemplados com o auxílio pecuniário emergencial, aprovado pela Câmara dos Deputados. Encontro do Ministro da Economia, Paulo Guedes, com membros da Comissão instituída para acompanhamento da execução dos recursos destinados ao combate à crise provocada pela Covid-19. Defesa de demissão do Titular da Pasta.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, esse destaque é muito importante. De autoria do Líder Molon, ele visa exatamente distender um pouco o prazo, para que o Estado brasileiro, que está lutando contra uma pandemia, possa atender em melhores condições às necessidades.\r\nEu gostaria de chamar a atenção para o fato de que há um amontoado de pessoas à porta de todas as agências da Caixa Econômica Federal, o que mostra o desespero de muitas pessoas em busca da ajuda aprovada pelo Congresso Nacional, pela Câmara dos Deputados e pelo Senado, diante das dificuldades pelas quais o País inteiro está passando. Ora, não é possível que o Governo, que o Presidente da Caixa Econômica Federal não esteja vendo a situação. São milhares e milhares de pessoas amontoadas à porta das agências da Caixa esperando receber a ajuda. É necessário que alguma providência seja tomada imediatamente, não só para que as pessoas sejam atendidas, mas também para evitar que se aglomerem.\r\nSr. Presidente, amanhã, a Comissão que acompanha a destinação dos recursos nesse período de pandemia irá receber o Ministro da Economia Paulo Guedes. E nós vamos perguntar a ele por que pensa diferente de todo mundo, de todos os ex-Ministros que, com responsabilidade, independentemente de matriz econômica, orientam no sentido de que o Estado brasileiro se apresente para socorrer as empresas, para defender os empregos, para defender os trabalhadores, para ajudar os Municípios com a liberação de recursos.\r\nO Ministro Paulo Guedes se faz de desentendido, parece que espera que a pandemia seja superada sem gastos. Ora, isso só vai causar mais desemprego, mais sofrimento, mais vidas humanas. Paulo Guedes precisa ser demitido. Em seu lugar precisa entrar alguém que compreenda que o Brasil está vivendo um período de pandemia e que o Estado precisa socorrer as pessoas, ajudar os Estados e Municípios. Essa é uma necessidade imperiosa para salvar a vida das pessoas, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-05-05T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2020&txPagina=255&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DADOS, PANDEMIA, CORONAVÍRUS, FALECIMENTO, PACIENTE, BRASIL, GOVERNADOR, PREFEITO, ISOLAMENTO SOCIAL, CRÍTICA, GOVERNO FEDERAL, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, SAÚDE PÚBLICA.\r\nSENADO FEDERAL, PROIBIÇÃO, REAJUSTE, REMUNERAÇÃO, SERVIDOR PÚBLICO, PLP 39/2020, PROJETO DE LEI COMPLEMENTAR, PROGRAMA FEDERATIVO DE ENFRENTAMENTO AO CORONAVÍRUS SARS-COV-2 COVID-19, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, CRÍTICA.",
    "sumario" : "Elevado número de óbitos e de casos confirmados de coronavírus no País. Luta empreendida por Governadores e Prefeitos Municipais contra a Covid-19. Votação pela Casa do Projeto de Lei Complementar nº 39, de 2020, do Senado Federal, referente à instituição do Programa Federativo de Enfrentamento ao Coronavírus. Defesa de supressão do art. 8º da propositura, pertinente ao congelamento de despesas obrigatórias e dos salários do funcionalismo público.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Como Líder. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, o Brasil atingiu hoje o número de mais de 600 mortos em um único dia. São 7.921 mortes por coronavírus até agora registradas, mesmo com todas as subnotificações. São 114 mil os brasileiros diagnosticados com coronavírus, mesmo com todas as subnotificações.\r\nQuero, Sr. Presidente, registrar e agradecer o esforço dos Governadores e de vários Prefeitos que, mesmo sem qualquer coordenação do Governo Federal, mesmo com todo o boicote do Governo Federal, mesmo com toda a operação tartaruga do Governo Federal, têm se esforçado e assegurado um certo isolamento social. Mesmo assim, o Brasil já possui a mais alta taxa de contaminação do mundo. Imagine, Sr. Presidente, se os Governadores estivessem seguindo a orientação irresponsável do Governo Federal, do Presidente Bolsonaro!\r\nMas eu queria aproveitar este tempo, Sr. Presidente, para me antecipar à matéria que vem na sequência: a votação do art. 8º do projeto que veio do Senado Federal. Não há condição de se aprovar esse art. 8º na Câmara dos Deputados. Trata-se de um capricho do Ministro Paulo Guedes, uma certa perversidade do Ministro Paulo Guedes. Estamos em plena epidemia, ou melhor, pandemia. O que isso tem a ver com o aumento de servidores públicos? Não há esse debate em nenhuma parte do Brasil! Por que o Congresso Nacional quer se antecipar e congelar recursos para a saúde até o final de 2021, congelar recursos para a educação até o final de 2021, congelar o salário de servidores até o final de 2021? Sr. Presidente, não há a menor necessidade de se tomar essa atitude por parte do Congresso Nacional neste momento.\r\nEu assisti a uma entrevista do Ministro Paulo Guedes em que ele fazia o cálculo de que nesse projeto o Governo estaria gastando 120 bilhões de reais. Não é verdade, porque parte desses recursos é exatamente uma distensão da dívida dos Estados. Esse dinheiro será pago mais adiante. Portanto, não pode ser contabilizado como despesa. Mesmo assim, ele fazia uma conta de aproximadamente 120 bilhões de reais e procurava demonstrar que, com o congelamento do salário dos servidores, o Brasil terá uma economia de 131 bilhões de reais. Ele faz uma conta, um raciocínio, em que o Tesouro ainda ganha quase 11 bilhões de reais, entre o que investiu e o que vai retirar dos servidores públicos e de políticas públicas por meio desse art. 8º, que está colocado na lei.\r\nO Congresso Nacional não pode puxar para si um debate que compete a Prefeitos e Governadores no tempo certo, se houver, e na ocasião própria, se houver. Não creio que vá existir ambiente para grandes debates de reajuste de salários de servidores públicos, mas não devemos antecipar essa discussão em 1 ano e meio e puxar toda essa responsabilidade para a Câmara dos Deputados e para o Senado Federal. Trata-se de um capricho do Ministro Paulo Guedes. Isso é mais um deboche, vamos dizer assim, do Ministro Paulo Guedes em relação aos servidores públicos e não deve contar com a colaboração do Congresso Nacional.\r\nDigo isso, Sr. Presidente, para tentar sensibilizar o Plenário desta Casa para o grave equívoco desse art. 8º, para a Câmara se unir e, juntamente com os Senadores mais adiante - para concluir, Presidente -, derrotarmos esse art. 8º, em defesa dos servidores públicos e em defesa do Brasil.\r\nAqui não estamos defendendo aumento. Estamos simplesmente defendendo que é equivocado proibi-los, de maneira antecipada, por 1 ano e meio.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2020-05-08T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2020&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 9/2020, PROJETO DE LEI DE CONVERSÃO, MPV 915/2019, MEDIDA PROVISORIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação e supressão do art. 2º do projeto de lei de conversão da Medida Provisória nº 915, de 2019, relativa ao aprimoramento dos procedimentos de gestão e alienação de imóveis da União; à alteração das Leis de nºs 6.015, de 1973; 9.636, de 1998; 13.240, de 2015; 13.259, de 2016; 10.204, de 2001; bem como do Decreto-Lei nº 2.398, de 1987; e à revogação de dispositivos das Leis de nºs 9.702, de 1998; 11.481, de 2007; e 13.874, de 2019.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, o PCdoB considera esse texto muito confuso.\r\nNós estamos tratando de patrimônio da União, e o texto não tem uma compreensão muito clara. Para nós que vamos votar é como se estivéssemos caminhando sobre um terreno minado. O PCdoB é contra o texto e favorável ao destaque.\r\nSr. Presidente, encaminhamos o voto \"não\"."
  }, {
    "dataHoraInicio" : "2020-05-08T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2020&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, MPV 915/2019, MEDIDA PROVISORIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 100, apresentada à Medida Provisória nº 915, de 2019, relativa ao aprimoramento dos procedimentos de gestão e alienação de imóveis da União; à alteração das Leis de nºs 6.015, de 1973; 9.636, de 1998; 13.240, de 2015; 13.259, de 2016; 10.204, de 2001; bem como do Decreto-Lei nº 2.398, de 1987; e à revogação de dispositivos das Leis de nºs 9.702, de 1998; 11.481, de 2007; e 13.874, de 2019. Publicação, pelo jornal O Estado de S. Paulo, de matéria a respeito da atual política externa brasileira, assinada pelo ex-Presidente Fernando Henrique Cardoso e ex-Ministros de Estado.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - O PCdoB, Presidente, vota contra o destaque. \r\nE quero aproveitar, Presidente, para chamar a atenção para um fato político de grande relevância ocorrido hoje: um artigo publicado no jornal Estado de S.Paulo pelo ex-Presidente Fernando Henrique Cardoso, o ex-Ministro Aloysio Nunes Ferreira, o ex-Ministro Celso Amorim, o ex-Ministro Celso Lafer, o ex-Ministro Francisco Rezek, o ex-Ministro Rubens Ricupero, todos ex-Ministros do Itamaraty, os quais, no artigo, repudiam de maneira categórica a política externa brasileira que está sendo executada pelo atual Ministro e pelo Presidente da República, pelo fato de ela ferir e agredir frontalmente o que está estabelecido na Constituição brasileira, exigindo providências do Congresso e do Supremo Tribunal Federal. \r\nO PCdoB vota \"não\"."
  }, {
    "dataHoraInicio" : "2020-05-08T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2020&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 915/2019, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 12, apresentada à Medida Provisória nº 915, de 2019, relativa ao aprimoramento dos procedimentos de gestão e alienação de imóveis da União; à alteração das Leis de nºs 6.015, de 1973; 9.636, de 1998; 13.240, de 2015; 13.259, de 2016; 10.204, de 2001; bem como do Decreto-Lei nº 2.398, de 1987; e à revogação de dispositivos das Leis de nºs 9.702, de 1998; 11.481, de 2007; e 13.874, de 2019.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Presidente, em que pese todo o apreço que temos pelas Deputadas Celina Leão e Flávia Arruda, que têm demonstrado, cada dia mais, uma vontade enorme de trabalhar e resolver problemas, nós não podemos acompanhar essa emenda.\r\nTrata-se, na verdade, Sr. Presidente, de emenda que desafeta parte da Floresta Nacional de Brasília para a regularização e venda de imóveis ali existentes. Esse é um problema social que precisa ser tratado.\r\nNo nosso entender, essa emenda é contrária à preservação ambiental e ao interesse público, e se choca com o entendimento do Supremo Tribunal Federal, que, em matéria semelhante, já se posicionou no sentido de que esse não é assunto de medida provisória.\r\nEntão, a recomendação que fazemos é que essa matéria seja tratada em projeto de lei, para que possa ser debatida na Casa.\r\nAproveito para saudar o Relator e dizer que vamos acompanhar a posição dele.\r\nO PCdoB vota \"não\"."
  }, {
    "dataHoraInicio" : "2020-05-08T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2020&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, MPV 915/2019, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 14, apresentada à Medida Provisória nº 915, de 2019, relativa ao aprimoramento dos procedimentos de gestão e alienação de imóveis da União; à alteração das Leis de nºs 6.015, de 1973; 9.636, de 1998; 13.240, de 2015; 13.259, de 2016; 10.204, de 2001; bem como do Decreto-Lei nº 2.398, de 1987; e à revogação de dispositivos das Leis de nºs 9.702, de 1998; 11.481, de 2007; e 13.874, de 2019.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Presidente, eu penso que nós todos precisamos ter a cabeça aberta para ouvirmos e debatermos ideias novas, sugestões novas e verificarmos se elas realmente se sustentam.\r\nNo Brasil, já existiu um Governo que resolveu vender as casas dos Ministros na Península dos Ministros e outros imóveis funcionais para economizar. Em lugar disso, surgiu o auxílio-moradia.\r\nEsse mesmo Governo resolveu vender todos os veículos que o Governo Federal tinha. Em lugar disso, surgiram contratos milionários de locação de automóveis.\r\nEntão, é necessário que analisemos esta matéria conceitualmente, para ver se ela se sustenta; economicamente, para ver se ela se sustenta, ou se restará apenas a demagogia.\r\nO PCdoB vota \"não\"."
  }, {
    "dataHoraInicio" : "2020-05-21T13:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=28%2F5%2F2020&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLN 8/2020, PROJETO DE LEI DO CONGRESSO NACIONAL, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORAVEL.\r\nIMPEACHMENT, JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, DEFESA.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei do Congresso Nacional nº 8, de 2020, acerca da abertura aos Orçamentos Fiscal e da Seguridade Social da União, em favor de órgãos do Poder Executivo, de Encargos Financeiros da União, de Transferências a Estados, ao Distrito Federal e Municípios e de Operações Oficiais de Crédito, de suplementação de crédito no valor de R$ 343.623.574.293,00, para reforço de dotações constantes da Lei Orçamentária vigente. Incapacidade do Presidente Jair Bolsonaro para comando do País. Defesa da abertura de CPI para investigação de graves acusações contra o Presidente da República. Assinatura, pelo PCdoB, de pedido de impeachment do Presidente Jair Bolsonaro.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Como Líder. Sem revisão do orador.) - Sr. Presidente, na verdade, o PLN faz uma substituição de fontes ou de créditos condicionados, para o enfrentamento, para o pagamento de despesas correntes na área da saúde, da assistência social, da educação, enfim, em várias áreas.\r\nEle atende a um dispositivo da nossa Constituição, o art. 167, inciso III. É, portanto, uma exigência constitucional.\r\nEu gostaria de parabenizar o Senador Marcos Rogério pelo parecer que fez e pelo relatório que apresentou. Está tecnicamente correto, e o PCdoB irá votar \"sim\".\r\nMas, prosseguindo, Sr. Presidente, eu queria fazer referência à grave situação que vive o Brasil hoje. O Brasil está, vamos dizer assim, na beira do precipício, na beira do abismo. O Brasil é governado por um Presidente completamente incapaz, mal educado, ignorante, (falha na transmissão), que está colocando toda a Nação brasileira em risco.\r\nO Presidente da República se coloca contra a ciência, contra as orientações da Organização Mundial da Saúde, contra os cientistas do País e do mundo, aumentando enormemente os riscos que a nossa população corre nesse período de pandemia.\r\nO Presidente, comum e rotineiramente, agride a Constituição Federal. É um Presidente antidemocrático, que defende a ditadura militar, faz apologia à tortura e participa de manifestações antidemocráticas que atentam contra outros Poderes, defendem um golpe militar e, portanto, afrontam os princípios fundamentais da Constituição brasileira.\r\nPenso, Sr. Presidente, que o Presidente da República perdeu completamente as condições de governar o País. Nós defendemos que o Brasil precisa averiguar todos esses fatos. Defendemos que o Congresso Nacional instale uma Comissão Parlamentar de Inquérito para apurarmos as graves acusações contra o Presidente da República, principalmente no tocante aos crimes de responsabilidade.\r\nDias atrás, o ex-Ministro da Justiça Sergio Moro fez contundente denúncia contra o Presidente da República, que está sendo analisada pelo Supremo Tribunal Federal.\r\nO Congresso não pode simplesmente ficar assistindo. O Congresso precisa se debruçar sobre esse processo, ajudar na investigação, ajudar no esclarecimento dos fatos, para comprovar a tese dos que acham que o Presidente cometeu crime de responsabilidade e para dar a ele e aos que o defendem a oportunidade de mostrar que esses crimes não foram cometidos.\r\nA importância da CPI é permitir o esclarecimento dos fatos. No nosso entender, isso irá mostrar à sociedade brasileira a gravidade dos crimes já cometidos pelo Presidente da República e irá ajudar a formar uma ampla maioria dentro do Congresso Nacional para salvar o Brasil e tirar o País dos riscos que ele está correndo.\r\nHoje, o PCdoB participa, com outros partidos e várias entidades da sociedade brasileira, do protocolo de mais um pedido de impeachment contra o Presidente da República.\r\nÉ muito grave, Sr. Presidente, a situação que o Brasil está vivendo! O Presidente da República, articulado com o Ministro da Economia, o Paulo Guedes, desenvolve um verdadeiro boicote ao País. Não tomam iniciativa e, quando o Congresso toma, sem força para derrotar a vontade do Congresso, na prática, eles a inviabilizam.\r\nAs medidas são retardadas. Os projetos não são sancionados. É levantada uma série de dificuldades para dificultar que as pessoas tenham acesso aos recursos, que as empresas tenham acesso aos créditos e assim possam sobreviver e salvar os empregos.\r\nHá um boicote contra o País e contra a economia. Na verdade, o que o Bolsonaro procura é o estabelecimento do caos completo. Isso porque, na incapacidade de governar sem saber o que fazer para desenvolver o País, Bolsonaro quer o caos, para facilitar os seus intuitos autoritários, os seus intuitos golpistas, os seus intuitos contra a democracia.\r\nA luta contra Bolsonaro não é uma luta da Esquerda. A luta contra Bolsonaro não é uma luta do pensamento progressista. A luta contra Bolsonaro é uma luta de toda a sociedade democrática, é uma luta da Nação, é uma luta daqueles que defendem a vida como um bem muito importante. O capital mais precioso é exatamente defender a vida das pessoas, a vida dos seres humanos.\r\nA cruzada à qual estamos todos sendo convocados é a de defender o Brasil. Esse, sim, é um sentimento patriótico, e não o patriotismo falso de quem acha que defender o Brasil é prestar continência para a bandeira dos Estados Unidos. Sentimento patriótico é o que nos impulsiona a defender o Brasil, a convocar uma Comissão Parlamentar de Inquérito para averiguar os fatos e dar um basta aos riscos que o Brasil e o povo brasileiro estão correndo.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-05-26T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2020&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEMOCRACIA, ESTADO DEMOCRÁTICO DE DIREITO, DEFESA, RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, ATUAÇÃO PARLAMENTAR.\r\nPARTIDO DEMOCRÁTICO TRABALHISTA (PDT), ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM.\r\nPL 1075/2020, PROJETO DE LEI ORDINÁRIA, MEDIDA DE EMERGÊNCIA, ATIVIDADE CULTURAL, ISOLAMENTO SOCIAL, QUARENTENA (SAÚDE), PANDEMIA, CORONAVÍRUS, EMERGÊNCIA SOCIAL, AUXÍLIO FINANCEIRO, CULTURA NACIONAL, APROVAÇÃO, AVALIAÇÃO POSITIVA.\r\nORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, MPV 917/2019, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Importância de pronunciamento do Presidente Rodrigo Maia em defesa da democracia e do Estado Democrático de Direito. Transcurso do 40º aniversário de fundação do PDT. Acerto da aprovação pela Casa do Projeto de Lei nº 1.075, de 2020, acerca das ações emergenciais para o setor cultural, adotadas durante o estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 2020. Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 6, apresentada à Medida Provisória nº 917, de 2019, relativa à alteração da Lei nº 13.146, de 2015, sobre a instituição da Lei Brasileira de Inclusão da Pessoa com Deficiência (Estatuto da Pessoa com Deficiência).",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - (falha na transmissão) pelo importante pronunciamento que fez no dia de hoje, em defesa da democracia e do Estado Democrático de Direito.\r\nNa figura do Deputado Wolney Queiroz, parabenizo o PDT pelos 40 anos de luta em defesa do povo brasileiro. \r\nPor fim, Presidente, parabenizo a Deputada Jandira Feghali, que relatou o projeto de lei da cultura, tendo como base projetos apresentados na Casa por vários Parlamentares, dentre eles a Deputada Benedita da Silva, o Deputado Tadeu Alencar, o Deputado Eduardo da Fonte. E o Plenário, Sr. Presidente, deu uma belíssima demonstração de compreensão do papel da cultura, aprovando esse projeto por unanimidade. \r\nNeste momento, Sr. Presidente, me vem à cabeça, à mente as palavras tantas vezes repetidas pelo maranhense Ferreira Gullar: \"A arte existe porque a vida não basta\". \r\nParabéns à Câmara dos Deputados!\r\nO PCdoB vota \"não\"."
  }, {
    "dataHoraInicio" : "2020-05-26T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2020&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 919/2020, MEDIDA PROVISÓRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 4, oferecida à Medida Provisória nº 919, de 2020, acerca da fixação do valor do salário mínimo em R$ 1.045,00 (mil e quarenta e cinco reais), a partir de 1º de fevereiro de 2020.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Sem revisão do orador.) - Presidente, o nosso destaque tem como objetivo corrigir o erro que foi cometido pelo Governo. É claro, a emenda à Medida Provisória nº 919, de 2020, fez uma previsão do INPC, da inflação, e ela errou. Isso fez com que os trabalhadores em todo o País recebessem, no mês de janeiro, um salário mínimo a menor. É claro que a diferença é pequena, é de apenas 6 reais, mas é uma diferença contra o trabalhador.\r\nA Constituição Federal, no seu art. 7º, inciso IV, assegura a necessidade da recomposição do poder aquisitivo do salário. O próprio Relator, quando apresenta o seu relatório, reconhece que não há o cumprimento no mês de janeiro, porque a Medida Provisória nº 919, de 2020, corrige o salário mínimo a partir do mês de fevereiro - ficou uma diferença em janeiro.\r\nEu observei que o Deputado Coronel Armando relatou a matéria com muito cuidado, com muita atenção, foi muito criterioso. Mas o que ele diz como argumento contra a emenda? Ele diz que seria necessário mexer em todas as folhas salariais, em todas as rescisões pagas do mês de janeiro de 2020. Aí há um equívoco dele, porque a nossa emenda pede, recomenda que esses 6 reais sejam pagos como abono. Alguém poderá dizer: \"Ah, mas é pouco.\" É pouco, mas é contra o trabalhador. Isso está ferindo um princípio constitucional, exatamente aquele que não permite que o salário mínimo seja corroído. Isso está protegido pela própria Constituição Federal.\r\nNa nossa emenda, Presidente, nós tomamos o cuidado de dizer que sobre esses 6 reais não incidirá nada, não incidirá sequer o INSS. O valor será pago como abono em qualquer um dos meses: em julho, em agosto, em setembro, em outubro, em qualquer um dos meses. Mas será recuperado o poder aquisitivo que o trabalhador brasileiro perdeu no mês de janeiro por causa de um erro na projeção do Governo, que fez um cálculo muito apertado.\r\nClaro, o recomendável seria que o Governo tivesse feito uma projeção da inflação com um pouco de folga. Se a folga fosse maior do que o que a inflação apurou, o trabalhador teria ali um ganho. E nós somos exatamente a favor de que o trabalhador tenha um ganho. Não somos a favor de se fazer muito acochado, para se correr o risco de haver um prejuízo para o trabalhador, que foi o que aconteceu no mês de janeiro.\r\nEntão eu gostaria de fazer um apelo ao Relator. A nossa emenda recomenda que a diferença seja paga como abono. Não incidirá sequer o INSS. Não é preciso refazer cálculo nenhum. Mas é preciso cumprir o dispositivo constitucional e assegurar o direito do trabalhador."
  }, {
    "dataHoraInicio" : "2020-05-26T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2020&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 919/2020, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.  \r\nSOLICITAÇÃO, RELATOR, CORONEL ARMANDO, CORREÇÃO, PREJUÍZO, TRABALHADOR, PAGAMENTO, ABONO, MPV 919/2020, MEDIDA PROVISÓRA, REAJUSTE, SALÁRIO MÍNIMO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 4, oferecida à Medida Provisória nº 919, de 2020, acerca da fixação do valor do salário mínimo em R$ 1.045,00 (mil e quarenta e cinco reais), a partir de 1º de fevereiro de 2020. Apelo ao Relator Coronel Armando de inclusão do pagamento de abono salarial aos trabalhadores no texto da proposição. Anúncio de pedido de votação nominal da matéria.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, o PCdoB vota a favor da emenda.\r\nEu gostaria de aproveitar este 1 minuto para fazer um apelo ao Relator. É uma diferença pequena, mas é uma diferença contra o trabalhador, e ela foi corrigida na Medida Provisória nº 919. A Medida Provisória nº 916 deixa o trabalhador em prejuízo e deixa o art. 7º da Constituição descoberto. É preciso fazer um esforço para pagar essa diferença como abono. E o Governo deve aprender a lição para, na medida provisória que vai estabelecer o reajuste do salário mínimo para 2021, não fazer um cálculo tão apertado, mas trabalhar com uma folga. Se o INPC for abaixo do índice que for estabelecido, o trabalhador terá um ganho real. E nós achamos que o ganho real deveria ser grande, e não pequeno! Mas esta medida provisória deixa um prejuízo.\r\nPresidente, nós vamos buscar apoio para pedir uma votação nominal. Vamos buscar apoio do PDT, do PSB e do Partido dos Trabalhadores."
  }, {
    "dataHoraInicio" : "2020-05-26T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2020&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 919/2020, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 3, apresentada à  Medida Provisória nº 919, de 2020, acerca da fixação do valor do salário mínimo em R$ 1.045,00 (mil e quarenta e cinco reais), a partir de 1º de fevereiro de 2020.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, o PCdoB vota favoravelmente à emenda apresentada pelo Partido dos Trabalhadores.\r\nEssa emenda não estabelece ganho algum; ela apenas fixa o marco temporal.\r\nSr. Presidente, eu gostaria de aproveitar os segundos que me restam para levantar um argumento contra o que o NOVO apresentou.\r\nNós vivemos numa das sociedades mais desiguais do mundo, e se corrige desigualdade, preferencialmente, melhorando a posição dos que estão embaixo, daqueles que ganham menos. A referência salarial mais importante no Brasil é o salário mínimo. O Brasil precisa ter como perspectiva o ganho real do salário mínimo. Esta é a luta de que o Congresso Nacional precisa participar.\r\nNão é isso o que está sendo debatido agora na emenda do Partido dos Trabalhadores, mas nós fazemos questão de deixar claro que somos favoráveis, sim, ao ganho real para o salário mínimo.\r\nO PCdoB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-06-17T12:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2020&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLV 18/2020, PROJETO DE LEI DE CONVERSÃO, MPV 927/2020, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, SISTEMA BANCÁRIO, CRÍTICA.",
    "sumario" : "Atuação desastrosa do Presidente Jair Bolsonaro. Comprometimento do Ministro da Economia, Paulo Guedes, com o sistema bancário. Orientação de bancada na votação do Projeto de Lei de Conversão nº 18, de 2020, oferecido pela Comissão Mista à Medida Provisória nº 927, de 2020, acerca de medidas trabalhistas destinadas ao enfrentamento do estado de calamidade pública decorrente da pandemia de coronavírus (Decreto Legislativo nº 6, de 2020), ressalvados os destaques.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Como Líder. Sem revisão do orador.) - Sr. Presidente, esta medida provisória é um grave equívoco. Esta medida provisória não era para existir. Ela se choca, em parte, com a MP 936/20 já analisada e votada por esta Casa. Esta medida provisória é mais um ataque, um atentado aos direitos dos trabalhadores e não resolve nenhum dos problemas, reflete apenas o desgoverno que o Brasil está vivendo. \r\nO Brasil não tem governo na área da saúde. O Brasil não tem governo na área da educação. O Brasil não tem governo na área do meio ambiente. E o Brasil, Presidente, também não tem governo na área da economia. Paulo Guedes não é Ministro da Economia, Paulo Guedes é um preposto do sistema financeiro. Paulo Guedes não trabalha para o País, Paulo Guedes trabalha para os bancos.\r\nNo Brasil, está tudo sendo feito ao contrário do que se deveria fazer, tal qual outras nações do mundo estão fazendo, como é o caso da Argentina aqui perto, por exemplo. \r\nO Governo Federal é o único ente no País que pode emitir moedas. É o que o Governo precisa fazer e já devia ter feito para socorrer Estados e Municípios, a fim de que enfrentem a pandemia em melhores condições, e para socorrer as micro, pequenas, médias e até mesmo as grandes empresas, com o compromisso de salvar os empregos, que é uma maneira de proteger também os trabalhadores, de proteger a sociedade. \r\nO Governo brasileiro fez tudo ao contrário. O Ministro Paulo Guedes, que o Bolsonaro diz que é quem cuida da economia, vive escondido. Ninguém sabe onde anda o Ministro Paulo Guedes. Ele não fala com o País, não fala com a sociedade, não fala com a economia. O Ministro Paulo Guedes só fala em vender o Banco do Brasil, a PETROBRAS, em se desfazer do patrimônio público. Ele não dá respostas para a economia brasileira, não se preocupa com o problema das pessoas. \r\nO Congresso Nacional é que tem feito um esforço, que, mesmo assim, é boicotado pelo Governo. O Congresso aprova as medidas, o Presidente só as sanciona, no último dia do prazo, e, na execução, elas são boicotadas. O que está acontecendo? A situação do Brasil será a pior possível. Nós já estamos chegando a 45 mil mortos, a 1 milhão de brasileiros diagnosticados com COVID-19, e a economia está em uma completa bagunça, porque o foco do Paulo Guedes está nas privatizações. Ele quer que haja justo a bagunça para depois dizer que o Brasil precisa vender as suas empresas, as estatais. \r\nEle se comporta como um goleiro de um time que está sendo atacado, que fica com a intenção de rapidamente pegar a bola e tentar um contra-ataque, olhando um jogador que está posicionado mais a frente. E, com esse foco, ele acaba não se posicionando tecnicamente, da maneira adequada, para fazer a defesa. E qual é o resultado? É ele tomar um gol, é ele tomar um frango, que é o que está acontecendo com o Brasil.\r\nPaulo Guedes e Bolsonaro não tomaram nenhuma das medidas que seriam necessárias para defender o País, para defender a população, para salvar a vida das pessoas e para fazer o Brasil enfrentar a pandemia de maneira organizada. Isso geraria uma conta futura para toda a sociedade. E, nos próximos anos, o Brasil e a sociedade cuidariam de enfrentá-la. Mas o desgoverno de Bolsonaro, a ineficiência, a incapacidade, a irresponsabilidade e - eu diria - até mesmo as medidas criminosas de Paulo Guedes estão levando o Brasil para a pior das situações, que é termos um grande número de mortos. O Brasil já é o segundo colocado no mundo, atrás apenas dos Estados Unidos, com uma grande quantidade de pessoas contagiadas. E este País está sem perspectiva nenhuma, sem horizonte. Até as informações o Governo começa a sonegar. \r\nÉ triste a situação, Sr. Presidente, que o nosso País está vivendo. A pandemia nos pegou no pior momento, porque nos pegou sem Governo, sem Presidente da República e sem Ministro da Economia. \r\nEsta medida provisória é um atentado. O PCdoB vota contrariamente, vota \"não\"."
  }, {
    "dataHoraInicio" : "2020-06-17T13:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2020&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA DE PLENÁRIO, PLV 18/2020, PROJETO DE LEI DE CONVERSÃO, MPV 927/2020, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação das Emendas de Plenário de nºs 1, 4, 5 e 11, com parecer contrário, apresentadas à Medida Provisória nº 927, de 2020, acerca de medidas trabalhistas destinadas ao enfrentamento do estado de calamidade pública decorrente da pandemia de coronavírus (Decreto Legislativo nº 6, de 2020), ressalvados os destaques.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Bolsonaro e Paulo Guedes transformaram o Brasil numa nau desgovernada. O País está à deriva. O Governo não tomou as medidas necessárias e, através desta medida provisória, deixa a situação para ser resolvida entre os empresários e os trabalhadores. É claro que não há solução boa: empresários em dificuldades, alguns caminhando para quebrar, e os trabalhadores ameaçados pelo desemprego.\r\nEsta medida provisória é um absurdo! Contudo, a parte que estamos votando é um trecho do relatório em que uma série de emendas é rejeitada. Com isso concordamos, senão ficará ainda pior.\r\nPor isso, o PCdoB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-06-17T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2020&txPagina=303&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 1013/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.\r\nREQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PL 1013/2020, PROJETO DE LEI ORDINÁRIA, SUSPENSÃO, CARÁTER TEMPORÁRIO, PAGAMENTO, PARCELA, DÍVIDA, ENTIDADE DESPORTIVA, FUTEBOL, PROGRAMA DE MODERNIZAÇÃO DA GESTÃO E DE RESPONSABILIDADE FISCAL DO FUTEBOL BRASILEIRO (PROFUT), CALAMIDADE PÚBLICA, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS, EMERGÊNCIA SOCIAL, MARCELO ARO, RELATOR.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão de Trabalho, de Administração e Serviço Público ao Projeto de Lei nº 1.013, de 2020, sobre a suspensão do pagamento de dívidas parceladas no âmbito do Programa de Modernização da Gestão e de Responsabilidade Fiscal do Futebol Brasileiro - PROFUT, instituído pela Lei nº 13.155, de 2015, durante a vigência do estado de calamidade pública reconhecido pelo Congresso Nacional; e a alteração das Leis de nºs 9.615, de 1998, e 10.671, de 2003,  ressalvados os destaques.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, este é um projeto muito importante para os clubes e para o futebol brasileiro, eu diria até que é um projeto necessário.\r\nQueria parabenizar o Deputado Hélio Leite, autor do projeto, e o Relator Marcelo Aro. Acho que este é o terceiro ou o quarto relatório que ele produziu, buscando a negociação e o entendimento e procurando construir um consenso na Casa. Ele avançou bastante. Contudo, uma coisa ou outra precisa ser destacada.\r\nO PCdoB acha que ficou mal resolvida a questão do FGTS. No mundo do futebol, se um clube atrasa o depósito do FGTS por 3 meses, possibilita ao atleta a rescisão do contrato. Como agora o PROFUT está sendo jogado, até o fim da pandemia, mais 6 meses adiante, acho que é muito tempo para esta liberação de depósito do FGTS, até porque muitos contratos se encerram agora.\r\nO PCdoB, no entanto, vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-06-17T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2020&txPagina=317&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1013/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 3, apresentada ao Projeto de Lei nº 1.013, de 2020, sobre a suspensão do pagamento de dívidas parceladas no âmbito do Programa de Modernização da Gestão e de Responsabilidade Fiscal do Futebol Brasileiro - PROFUT, instituído pela Lei nº 13.155, de 2015, durante a vigência do estado de calamidade pública reconhecido pelo Congresso Nacional; e a alteração das Leis de nºs 9.615, de 1998, e 10.671, de 2003.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, há uma confusão que eu queria tentar desfazer. O PROFUT foi uma grande conquista do futebol brasileiro. Primeiro, ele organizou a dívida dos clubes. Isso foi importante para os clubes e para o futebol. Segundo, ele fez várias contrapartidas.\r\nPara aderir ao PROFUT, um clube tinha que colocar em seu estatuto que o mandato do presidente não poderia, em nenhuma hipótese, ser superior a 4 anos e tinha que comprovar investimento no futebol feminino. Também tinha que haver previsão no estatuto de que dirigentes com gestão temerária seriam afastados, proibição de comprometimento de receitas e uma série de conquistas.\r\nHá clubes, como é o caso do Náutico, do Sport e do Santa Cruz, que fizeram opção por não entrar no PROFUT. Foi decisão deles.\r\nQual é o espírito da Casa? O espírito da Casa é não permitir o fechamento de empresas. E por que não ser estendida a eles essa oportunidade? Não há perdão de dívida; não há anistia.\r\nEsse é o apelo que faço ao Deputado Pedro Paulo. Isso é intolerância sem sentido e foge ao espírito com que a Câmara dos Deputados tem votado as matérias aqui no período de pandemia.\r\nO PCdoB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-06-17T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2020&txPagina=321&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 1013/2020, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do art. 3º do substitutivo oferecido ao Projeto de Lei nº 1.013, de 2020, sobre a suspensão do pagamento de dívidas parceladas no âmbito do Programa de Modernização da Gestão e de Responsabilidade Fiscal do Futebol Brasileiro - PROFUT, instituído pela Lei nº 13.155, de 2015, durante a vigência do estado de calamidade pública reconhecido pelo Congresso Nacional; e a alteração das Leis de nºs 9.615, de 1998, e 10.671, de 2003.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Sem revisão do orador.) - Sr. Presidente, esse projeto, eu já tive oportunidade de dizer, é muito importante para o futebol. Mais uma vez, parabenizo o Relator. Sou testemunha do esforço dele em buscar a melhor arrumação possível, um consenso progressivo.\r\nContundo, Presidente, restaram alguns pontos que merecem uma reflexão, e foi exatamente por isso que o PCdoB ofereceu um destaque sobre a questão do FGTS, que é o Fundo de Garantida do Tempo de Serviço.\r\nNo mundo do futebol, se um clube atrasa alguns meses o depósito do FGTS, o atleta, o jogador, ganha o direito de, na Justiça, rescindir o seu contrato. O jogador que tem valor de mercado é um patrimônio importante para os clubes, daí essa questão ser importante. \r\nMas qual é o outro lado? O outro lado, Presidente, é que aproximadamente 96% das pessoas que vivem no mundo do futebol ganham muito pouco, ganham salários muito baixos, e, para esses atletas, para essas pessoas, para esses trabalhadores, o recolhimento previdenciário e o recolhimento do FGTS são muito importantes.\r\nQual é a nossa realidade? A maioria dos clubes no Brasil, que não disputa série A, B, C ou D - a maioria não disputa - agora, quando acabarem os campeonatos estaduais, encerrarão as suas atividades e só voltarão no ano que vem. Ou seja, a esmagadora maioria dos contratos dos jogadores de futebol no Brasil está-se encerrando neste momento.\r\nEsse projeto, com muita inteligência, vai buscar a possibilidade de se fazer o contrato por apenas 1 mês, porque há campeonatos, como o do Rio de Janeiro, do qual, para vários clubes, restam duas ou três partidas. Então, o projeto procurou alcançar isso.\r\nMas, quando você joga o PROFUT para frente, até o fim da pandemia, e mais 6 meses, que é o que o projeto diz, se você deixa um clube sem depositar o FGTS, gera uma situação muito grave para a maioria dos atletas, para a maioria dos jogadores de futebol.\r\nNós queremos, com este destaque, que o depósito do FGTS seja a prioridade das prioridades no clube, porque, com o dinheiro que um clube tiver, nada deve ser mais importante do que pagar os salários. Mas nós estamos focando no FGTS, que incide sobre o salário, e não sobre o direito de imagem. Não é um valor alto, principalmente para a maioria dos atletas no Brasil, que ganham muito pouco. É exatamente essa proteção ao trabalhador, especialmente àquele que ganha menos, que nós estamos procurando garantir com esse destaque que o PCdoB apresenta.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2020-06-17T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2020&txPagina=333&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 1013/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 7º do substitutivo oferecido ao Projeto de Lei nº 1.013, de 2020, sobre a suspensão do pagamento de dívidas parceladas no âmbito do Programa de Modernização da Gestão e de Responsabilidade Fiscal do Futebol Brasileiro - PROFUT, instituído pela Lei nº 13.155, de 2015, durante a vigência do estado de calamidade pública reconhecido pelo Congresso Nacional; e a alteração das Leis de nºs 9.615, de 1998, e 10.671, de 2003.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, acho que o argumento apresentado pelo Relator é correto. O PCdoB se posiciona em defesa do contraditório, do respeito ao trânsito em julgado e à ampla defesa.\r\nPor isso, o PCdoB encaminha o voto \"sim\", favorável ao texto do Relator."
  }, {
    "dataHoraInicio" : "2020-07-08T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2020&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EXPEDITO NETTO, DEPUTADO FEDERAL, MESA DIRETORA DA CÂMARA DOS DEPUTADOS, TERCEIRO-SECRETÁRIO DA CÂMARA DOS DEPUTADOS, ELEIÇÃO, FAVORÁVEL, PARTIDO COMUNISTA DO BRASIL (PC DO B).",
    "sumario" : "Apoio do PCdoB à eleição do Deputado Expedito Netto para o cargo de 3º Secretário da Mesa Diretora da Câmara dos Deputados.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Na mesma linha do Deputado José Guimarães, eu queria, Sr. Presidente, parabenizar o Deputado Expedito Netto e parabenizar o PSD pela feliz escolha. Desejamos a ele muito sucesso no exercício da 3ª Secretaria.\r\nQuero anunciar a todos que toda a bancada do PCdoB irá votar favoravelmente à candidatura de Expedito Netto para 3º Secretário da Mesa.\r\nParabéns ao PSD! Sucesso nessa jornada!"
  }, {
    "dataHoraInicio" : "2020-07-08T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2020&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ASSIS CARVALHO, DEPUTADO FEDERAL, FALECIMENTO, HOMENAGEM PÓSTUMA. \r\nAPOIO POLÍTICO, ELEIÇÃO, PAULÃO, DEPUTADO FEDERAL, ALAGOAS, QUARTO SUPLENTE DE SECRETÁRIO DA CÂMARA DOS DEPUTADOS, MESA DIRETORA DA CÂMARA DOS DEPUTADOS.\r\nALICE PORTUGAL, DEPUTADA FEDERAL, VOTO.",
    "sumario" : "Solidariedade aos familiares do Deputado Assis Carvalho. Apoio da bancada do PCdoB à eleição do Deputado Paulão para o cargo de 4º Suplente da Mesa Diretora da Câmara dos Deputados. Registro de voto da Deputada Alice Portugal.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, quero, em primeiro lugar, também manifestar os meus sentimentos e a minha solidariedade à família do Deputado Assis Carvalho. Eu não tinha tido a oportunidade de fazê-lo. É um prejuízo muito grande para o Parlamento brasileiro.\r\nEu gostaria de manifestar também todo o apoio da bancada do PCdoB à eleição de Paulão, esse Deputado guerreiro, saído das Alagoas para representar os trabalhadores alagoanos no Congresso Nacional. \r\nDesejamos, Deputado Paulão, muito sucesso nessa empreitada! Conte com o nosso apoio, com a nossa solidariedade e com o nosso voto.\r\nPresidente, por último, eu queria registrar que a Deputada Alice Portugal não conseguiu atualizar em tempo o Infoleg e, na votação anterior, acompanhou o voto da bancada.\r\nUm grande abraço."
  }, {
    "dataHoraInicio" : "2020-07-08T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2020&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 925/2020, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 3, apresentada à Medida Provisória nº 925, de 2020, sobre as medidas emergenciais para a aviação civil brasileira diante da pandemia de coronavírus.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, no meu entender, o parecer do Relator está exagerado, desequilibra muito para o lado da companhia aérea. Nós estamos tratando da devolução do valor de uma passagem que foi comprada. O que pretende a emenda apresentada pelo Partido dos Trabalhadores? Que essa devolução seja feita em 6 meses, e a opinião do Relator é de que essa devolução aconteça em 1 ano.\r\nPresidente, isso está exagerado. Estamos falando da devolução de uma passagem que foi comprada. A companhia aérea demorar 6 meses para devolver isso já está de bom tamanho. É claro que compreendemos que as companhias aéreas, não só no Brasil mas em todos os lugares do mundo, passam por dificuldades, mas isso não deve servir para se cometerem abusos, para se tripudiar do consumidor, da pessoa que comprou uma passagem e já vai ficar esperando por 6 meses, caso seja aprovada a emenda, para receber o valor do ressarcimento.\r\nO PCdoB vota a favor da emenda, vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-07-08T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2020&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 925/2020, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 11, apresentada à Medida Provisória nº 925, de 2020, sobre as medidas emergenciais para a aviação civil brasileira diante da pandemia de coronavírus.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, este relatório é muito eficiente para ajudar as empresas nesse processo de dificuldade, mas ele está exagerado contra o consumidor, contra o passageiro, contra o usuário do sistema.\r\nO que diz essa emenda do PDT? Que, se o passageiro não teve condições de fazer o voo de março a dezembro de 2020, até porque o país para onde ele iria não topava recebê-lo, estava proibido, o hotel foi cancelado, o voo deixou de existir, ele teria que receber a devolução em 12 meses, conforme o entendimento que prevaleceu na votação anterior, ou então ter um crédito no valor correspondente para utilizar em 1,5 ano para a frente e não estar sujeito a penalidades. \r\nQuando a ele é negado esse direito e ainda há o risco da penalidade, Presidente, isso está muito exagerado contra o consumidor, está muito exagerado contra o passageiro.  \r\nO PCdoB vota \"sim\" à emenda."
  }, {
    "dataHoraInicio" : "2020-07-08T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2020&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 23/2020, PROJETO DE LEI DE CONVERSÃO,  MPV 925/2020, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do art. 4º do Projeto de Lei de Conversão nº 23, de 2020, da Medida Provisória nº 925, de 2020, sobre as medidas emergenciais para a aviação civil brasileira diante da pandemia de coronavírus.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, esse texto, na verdade, muda o Código de Defesa do Consumidor e o Código Brasileiro de Aeronáutica. É uma medida muito ruim. Se, protegidos pelo Código, os consumidores, no Brasil, já são tão desrespeitados, imagine se retirarmos dos consumidores esse direito?\r\nO que esse texto está fazendo, na verdade, é dizer que o dano extrapatrimonial ocorrido por motivo fútil ou de força maior não é de responsabilidade da empresa. E é de responsabilidade de quem? Por acaso, é de responsabilidade do passageiro? Por acaso, é de responsabilidade do consumidor, que já paga a passagem aérea mais cara do mundo, que já viaja numa cadeira muito apertada? Por acaso é dele a responsabilidade? \r\nEsta lei está ficando desequilibrada. Ela está desconsiderando o usuário, o passageiro, o consumidor. Por isso, o PCdoB apela à Casa, apela ao Plenário e vota \"não\" ao texto."
  }, {
    "dataHoraInicio" : "2020-07-08T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2020&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 23/2020, PROJETO DE LEI DE CONVERSÃO, MPV 925/2020, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do art. 6º do Projeto de Lei de Conversão nº 23, de 2020, da Medida Provisória nº 925, de 2020, sobre as medidas emergenciais para a aviação civil brasileira diante da pandemia de coronavírus.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, este projeto começou até bem, mas a cada destaque que é votado piora a situação do passageiro. Na verdade, esse projeto está virando um código de prejuízo do consumidor; a cada destaque, ele piora.\r\nVeja bem! As conexões são uma criação das empresas, foram elas que inventaram o sistema de conexões para facilitar a vida delas (falha na transmissão).\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Está sem som, Deputado.\r\nO seu áudio bloqueou, Deputado Renildo. Tem que soltar aí.\r\nO SR. RENILDO CALHEIROS (PCdoB - PE) - Desculpe-me, Presidente.\r\nRecupere os meus 30 segundos, Presidente.\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Fale!\r\nO SR. RENILDO CALHEIROS (PCdoB - PE) - Presidente, esse projeto começou até bem, mas, na verdade, ele está virando um código de prejuízo do consumidor. A cada destaque que é votado, a situação do consumidor piora.\r\nO sistema de conexões foi criado pelas empresas para facilitar a vida delas. A conexão para o passageiro é ruim, fica uma viagem mais longa, ele passa mais tempo dentro do avião. E, agora, a passagem é mais cara, porque a taxa de conexão está sendo repassada para ele. E ainda se diz, Presidente, que vai ficar mais barata!\r\nO mais barato é uma cenoura que se passa no nariz do consumidor, mas que nunca acontece no Brasil.\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Encerre, Deputado.\r\nO SR. RENILDO CALHEIROS (PCdoB - PE) - Do jeito que a coisa está indo, daqui a pouco, para entrar no avião, o passageiro vai ter que assinar o contrato de leasing em nome da empresa.\r\nO PCdoB vota \"não\" ao texto."
  }, {
    "dataHoraInicio" : "2020-07-08T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2020&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 925/2020, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 9, apresentada à Medida Provisória nº 925, de 2020, sobre as medidas emergenciais para a aviação civil brasileira diante da pandemia de coronavírus.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esse projeto está com uma lógica completamente invertida. Essa lógica do projeto está errada. O passageiro prefere sempre o voo direto. Quem sai de Recife para Manaus não quer passar por Brasília. Quando a companhia aérea coloca o voo para Brasília e de lá para Manaus, fica pior. A rigor, o passageiro deveria receber um bônus, deveria pagar uma passagem mais barata, porque a viagem é mais longa, mais demorada. Ele vai ficar embolando dentro das aeronaves e nos aeroportos. É evidente que isso piora para o passageiro.\r\nE agora a passagem vai ficar ainda mais cara. Quanto mais longa a conexão, mais cara a passagem. Isso está errado!\r\nEsse projeto está virando o \"código de prejuízo do consumidor\". Isso não pode! A lógica que o Relator apresentou está completamente equivocada.\r\nO PCdoB vota \"sim\" à emenda e \"não\" ao texto."
  }, {
    "dataHoraInicio" : "2020-07-08T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2020&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 925/2020, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.\r\nPAI,  ISNALDO BULHÕES JR., DEPUTADO FEDERAL, FALECIMENTO, PÊSAMES.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 4, apresentada à Medida Provisória nº 925, de 2020, sobre as medidas emergenciais para a aviação civil brasileira diante da pandemia de coronavírus. Falecimento do genitor do Deputado Isnaldo Bulhões Jr.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB vota favoravelmente à emenda.\r\nAcho muito importante haver o equilíbrio econômico e financeiro nos contratos de gestão dos aeroportos. Achamos que esta emenda é oportuna, como muito bem disse o Deputado Edmilson Rodrigues. Se há um esforço de transparência, isso deve ir às últimas consequências e o poder público deve compreender exatamente o que se passa.\r\nSr. Presidente, eu quero aproveitar o ensejo para mandar um grande abraço ao Deputado Isnaldo Bulhões Jr. e manifestar, em nome de toda a bancada do PCdoB, os nossos sentimentos e a nossa solidariedade a toda a família pelo falecimento de seu pai, Prefeito de Santana do Ipanema, ex-Deputado Estadual e ex-Conselheiro do Tribunal de Contas de Alagoas, o Deputado Isnaldo Bulhões. À Senadora Renilde Bulhões e a toda a família, quero manifestar a nossa solidariedade e os nossos sentimentos.\r\nO PCdoB vota \"sim\", favoravelmente à emenda."
  }, {
    "dataHoraInicio" : "2020-07-08T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2020&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 23/2020, PROJETO DE LEI DE CONVERSÃO, MPV 925/2020, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do art. 7º do Projeto de Lei de Conversão nº 23, de 2020, da Medida Provisória nº 925, de 2020, sobre as medidas emergenciais para a aviação civil brasileira diante da pandemia de coronavírus.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, o PCdoB manifesta-se favoravelmente ao texto. Nós somos favoráveis ao financiamento, ao empréstimo. Nós somos a favor de que as empresas tenham o apoio do Estado brasileiro para que não quebrem na pandemia.\r\nNós temos nos manifestado contrariamente a que esta conta seja repassada para os contribuintes, a que esta conta seja repassada para o consumidor, a que esta conta seja repassada para o passageiro. Isso é um equívoco. O passageiro também já está quebrado. O contribuinte também já está quebrado. Ele quebrou antes das empresas, pelo menos a maior parte deles.\r\nNós somos favoráveis a uma política do Governo brasileiro que socorra as empresas, para que elas não quebrem, especialmente as micro, as pequenas e as médias. Entretanto, em situações específicas como essas, mesmo quando se tratar de empresas maiores, nós somos favoráveis.\r\nO PCdoB vota a favor do texto, vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-07-08T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2020&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 925/2020, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 27, apresentada à Medida Provisória nº 925, de 2020, sobre as medidas emergenciais para a aviação civil brasileira diante da pandemia de coronavírus.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, realmente, o Relator acatou boa parte desta emenda, apresentada pelo PSB. Contudo, há uma parte que não foi incorporada. Essa emenda visa exatamente reduzir os impactos das atividades da aviação ao meio ambiente.\r\nO PCdoB acompanha a emenda do PSB, vota \"sim\" à emenda."
  }, {
    "dataHoraInicio" : "2020-07-08T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2020&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 925/2020, MEDIDA PROVISÓRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 14, apresentada à Medida Provisória nº 925, de 2020, sobre as medidas emergenciais para a aviação civil brasileira diante da pandemia de coronavírus.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós consideramos essa emenda do PSOL muito importante. Ela tem como objetivo impedir que as empresas do setor aéreo demitam trabalhadores sem a caracterização de justa causa. É uma emenda que tem como pano de fundo a proteção do mundo do trabalho. Os trabalhadores são exatamente aquela parte mais fragilizada nesta equação, ainda mais com essa tradição da elite econômica brasileira, que não olha para os trabalhadores, não olha para o povo.\r\nO Brasil é um país muito estranho: quando a economia cresce, os trabalhadores não se beneficiam do crescimento da economia. Quando a economia vai mal, as contas são repassadas para as costas dos trabalhadores. Isso fez do Brasil a sociedade mais desigual do mundo.\r\nPor isso nós achamos que essa emenda do PSOL é muito importante.\r\nO PCdoB vota \"sim\", favoravelmente à emenda."
  }, {
    "dataHoraInicio" : "2021-02-09T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2021&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB é contra a autonomia do Banco Central e também é contra a urgência para esse projeto, que não tem nada de urgente. Ele está aí há 20 anos, e só agora, com um Presidente fraco, que não conhece de nada, que não entende de nada, um projeto como esse pode ser votado.\r\nO Banco Central não pode receber desta Casa a autonomia sem a proposta nem sequer tramitar nas Comissões, sem haver uma única audiência pública, sem debate nenhum com a sociedade. O Banco Central é responsável pela política de juros, pela taxa de juros, pela meta de inflação, pelo meio circulante, enfim, é um instrumento muito importante de política econômica.\r\nA autonomia para o Banco Central, na verdade, é um garroteamento na instituição Presidência da República, é um garroteamento na soberania popular, na soberania do povo, que escolhe o Presidente, escolhe o governante. É um absurdo um projeto com essa magnitude ser votado sem debate.\r\nO PCdoB encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2021-02-09T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2021&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTÃO DE ORDEM, RETIRADA, REQUERIMENTO, MINORIA PARLAMENTAR, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR,  APROVAÇÃO, REQUERIMENTO DE URGÊNCIA.",
    "sumario" : "Questão de ordem sobre a retirada de requerimentos da Minoria ao Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Para uma questão de ordem. Sem revisão do orador.) - Presidente, minha questão de ordem tem o objetivo de que V.Exa. reveja a decisão tomada de prejudicar os requerimentos. A decisão que V.Exa. tomou não tem amparo no Regimento da Casa, nem está agasalhada na boa convivência política dos debates neste plenário.\r\nNossos requerimentos não estão ancorados no art. 114, em que caberia decisão exclusiva de V.Exa. Não estando ancorados no art. 114, cabe ao Plenário decidir sobre os requerimentos apresentados. Nós achamos que a decisão que V.Exa. tomou não tem amparo regimental, ainda mais porque a urgência não foi aprovada por unanimidade, existindo uma oposição, uma resistência à matéria. Os requerimentos são um direito da Minoria, um direito de quem discorda. V.Exa. precisa submeter estes requerimentos à deliberação do Plenário. Isso não pode ser uma decisão exclusiva de V.Exa., que só o art. 114 lhe asseguraria.\r\nEsta matéria, Presidente, que é de fundamental importância para o futuro do País e para nossa economia, não pode ser votada sem debate, sem audiência pública nas Comissões, tendo os requerimentos da Oposição ou da Minoria rejeitados liminarmente por V.Exa.\r\nNão há condições de nós procedermos desta maneira! É direito regimental da Minoria exigir não só o debate, mas, sobretudo, que nossos requerimentos apresentados, com base no que prevê o Regimento da Casa, sejam votados pelo Plenário. V.Exa. não pode decidir sozinho esta matéria, tem que submetê-la à votação da Casa.\r\nEsta é a questão de ordem, Presidente.\r\nO SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Deputado Calheiros, eu começo alertando V.Exa. de que a matéria é vencida, mas eu respondo à questão de ordem com base na seguinte situação.\r\nDiz o § 5º: \"Na hipótese de inclusão de matérias que não atendam aos requisitos previstos no § 3º deste artigo, serão admitidos todos os requerimentos procedimentais previstos regimentalmente e será aplicável a limitação da duração da sessão ao prazo previsto no caput do art. 67, facultada a prorrogação por 1 (uma) hora, prevista no caput do art. 72, ambos do Regimento Interno da Câmara dos Deputados, aprovado pela Resolução nº 17, de 21 de setembro de 1989\".\r\nA matéria foi aprovada com mais de dois terços, Deputado, não cabendo, portanto, a reclamação de V.Exa. Está havendo uma confusão entre dois terços e unanimidade."
  }, {
    "dataHoraInicio" : "2021-02-09T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2021&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por uma sessão, da discussão do Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB é contrário à autonomia do Banco Central. E somos favoráveis, Sr. Presidente, a que esse debate seja feito de maneira ampla com a sociedade brasileira.\r\nNeste projeto, nós não tivemos uma única audiência pública para ouvirmos personalidades importantes para a economia brasileira sobre o que acham desse tema. O que sabemos, Sr. Presidente, é que o Banco Central é um importante instrumento para a elaboração da política econômica. É ele que fixa a taxa de juros. É ele que estabelece a meta inflacionária. É ele que controla os recursos circulantes na economia brasileira. É ele que define, em parte, a política monetária do País. É muito importante que um Presidente eleito tenha esses instrumentos na mão. O que se está fazendo aqui é retirando de um Presidente eleito esse poder e o entregando ao mercado financeiro.\r\nNós somos favoráveis, Sr. Presidente, ao adiamento por mais 1 sessão, para termos mais 1 dia de debate."
  }, {
    "dataHoraInicio" : "2021-02-09T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2021&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição. Protesto contra a votação da propositura.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB encaminha o voto \"não\".\r\nConsideramos, Sr. Presidente, é um verdadeiro absurdo uma matéria com essa relevância, que faz modificação estrutural no Estado brasileiro, ser votada sem antes ser debatida. \r\nIsso que se chama de autonomia para o Banco Central não é autonomia. Grande parte dos economistas brasileiros afirmam que o Banco Central brasileiro já é um dos mais autônomos do mundo. O que se propõe com esse projeto é negar o processo democrático, o processo eleitoral que escolhe Chefes de Estado no Brasil. Com essa autonomia do Banco Central de que se fala, o que se está fazendo é retirar da Presidência da República importantes instrumentos de política econômica para tornar sem efeito qualquer decisão que o povo brasileiro tome.\r\nÉ um absurdo que isso seja feito sem debate e sem audiência pública!\r\nO PCdoB encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2021-02-09T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2021&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONTRÁRIO, ACORDO, PROCEDIMENTO, VOTAÇÃO, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, AUTONOMIA, BANCO CENTRAL DO BRASIL (BACEN).",
    "sumario" : "Posicionamento contrário à proposta de acordo para continuidade da discussão, adiamento da votação de requerimentos de votação nominal e de requerimentos de destaque apresentados ao Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição. Existência de vício de origem no texto do Projeto de Lei Complementar nº 19, de 2019.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, acabou que não consegui me manifestar antes que V.Exa. consolidasse a matéria.\r\nDuas questões eu queria colocar. A primeira é que não há nenhuma possibilidade de acordo sobre a autonomia do Banco Central. A segunda é que, mesmo com esse acordo de procedimentos, eu o considero insuficiente da maneira como foi feito.\r\nEntão, com todo o respeito aos Líderes que participaram do processo e a V.Exa., que desenvolveu os entendimentos, quero me manifestar contra os termos do acordo como foi feito.\r\nO SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Não foi acordo, foi uma gestão de procedimentos. Tanto é que nós vamos votar requerimentos de obstrução e nós vamos votar destaques, que serão nominais, com toda a discussão da matéria, inclusive no mérito.\r\nVamos seguir com a relação.\r\nCom a palavra o Deputado Efraim Filho."
  }, {
    "dataHoraInicio" : "2021-02-10T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, o PCdoB encaminha favoravelmente ao destaque. Nós consideramos esta matéria muito importante. Achamos que um projeto dessa magnitude não pode ser votado sem um amplo debate não só dentro da Casa, mas na sociedade. \r\nComo bem sabemos, não houve uma audiência pública sequer para que a Câmara dos Deputados dialogasse com a sociedade e com os setores que se preocupam com o funcionamento do Banco Central, apesar da importância que o Banco Central tem como instrumento de política econômica. Eu acho muito ruim a Câmara dos Deputados realizar essa votação sem um debate mais amplo com a sociedade, sem nem sequer ouvirmos o que pensam as pessoas que atuam nessa área.\r\nÉ da nossa tradição esse debate. É da nossa tradição esse diálogo. Por isso, nós acompanhamos o requerimento de retirada de pauta do PT e do PSOL. \r\nO PCdoB encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2021-02-10T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO PARCELADA, VOTAÇÃO POR ARTIGO,  PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação, artigo por artigo, do Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, o PCdoB vota favoravelmente ao requerimento do PSOL. É um requerimento que propõe a votação artigo por artigo. No nosso entender, é uma chance maior de que o debate, que não houve sobre esta matéria, seja realizado ao menos no plenário.\r\nComo bem sabemos, este projeto de autonomia do Banco Central não tramitou nas Comissões Temáticas da Casa. Nós não realizamos uma única audiência pública sequer, para que o assunto fosse debatido.\r\nSabemos que a autonomia do Banco Central como está proposta é, na verdade, a retirada de atribuições da instituição Presidência da República. O Banco Central é um importante instrumento de política econômica. É ele que realiza, junto com mais algumas figuras, a política monetária do País, que fixa a política e a taxa de juros, que estabelece a referência da meta inflacionária para o País. Nós nos ressentimos de o Banco Central do Brasil só cuidar da inflação, de não se preocupar com os milhões de brasileiros que estão desamparados, de não se preocupar com o desenvolvimento. Então, precisamos é de mais atenção, e não de mais distanciamento do Banco Central dos problemas reais do País.\r\nNós votamos favoravelmente ao requerimento do PSOL. O PCdoB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2021-02-10T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA DE PLENÁRIO, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação das Emendas de Plenário de nºs 1 a 39, com parecer contrário, apresentadas ao Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição, ressalvados os destaques.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, o PCdoB vota contra a autonomia do Banco Central, vota contra o parecer do Deputado Silvio Costa Filho.\r\nPara nós a obstrução não serve. Queremos que fique registrado para a opinião pública e para a sociedade brasileira que o PCdoB foi contra esta proposta de autonomia do Banco Central, que não é autonomia. Nós queremos que o Banco Central, além de se preocupar com a inflação, se preocupe com o desenvolvimento do País, com a geração de emprego, com a distribuição de renda, com a diminuição das desigualdades. Nós queremos um Banco Central a serviço da sociedade, do povo e da Nação.\r\nHoje, o Banco Central foi capturado pelos bancos privados do País. Os diretores dos bancos privados de hoje serão diretores do Banco Central amanhã. Os diretores do Banco Central de hoje voltarão para os bancos privados amanhã. E o interesse do povo e da Nação fica em segundo plano. Essa autonomia na verdade retira da instituição Presidência da República a possibilidade de decidir sobre a economia. \r\nO PCdoB é contra e vota \"sim\"."
  }, {
    "dataHoraInicio" : "2021-02-10T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição, ressalvados os destaques.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Como Líder. Sem revisão do orador.) - Muito obrigado.\r\nPresidente, não podemos comparar países que possuem realidades diferentes. O Brasil é um país com quase 220 milhões de habitantes, com muitas desigualdades regionais e enormes desigualdades sociais.\r\nO que o Brasil precisa não é reforçar uma autonomia que o Banco Central, de fato, já possui. O que o Brasil precisa é que o Banco Central, além de se preocupar com a meta inflacionária, além de definir a política monetária, também alcance a necessidade do desenvolvimento do País, do investimento que o País precisa em sua infraestrutura, do investimento em ciência e tecnologia, para não passarmos o vexame de, em plena pandemia, ter que importar até máscaras. Nós usamos máscaras importadas! Isso é uma vergonha. Com a inteligência que nosso País tem, ainda nos submetemos a esse vexame internacional.\r\nO que o Brasil precisa é que o Banco Central também dê atenção a essas questões que são fundamentais para nós. Essa autonomia de que se fala do Banco Central vai aumentar as desigualdades - as desigualdades regionais e as desigualdades sociais -, vai subtrair da instituição Presidência da República a possibilidade de estabelecer uma política econômica, é o que se espera.\r\nO que faz um candidato à Presidência da República? Ele percorre o País, ele fala com os setores da sociedade, propõe um novo modelo de desenvolvimento econômico. Ao vencer a eleição lhe é negado o direito de exercer a política que ele defendeu, e esse direito é subtraído para entregar aos bancos privados, que revezam os diretores no Banco Central, Sr. Presidente!\r\nQue o mercado financeiro pretenda isso, que o mercado financeiro queira isso.\r\nNo limite, até se compreende. Mas o Congresso Nacional, o Legislativo do País, a Câmara dos Deputados concordar com um absurdo desse, Presidente, é inconcebível, é incompreensível!\r\nAqui se usa como argumento o fato de este projeto estar na Casa há 20 anos, mas nunca foi debatido nas Comissões. Não houve sequer uma audiência pública. Quando Deputado usa a tribuna, imaginamos que ele está falando de outra coisa e não da autonomia do Banco Central. É como se no fundo ele não tivesse consciência da gravidade do que aqui se está decidindo, do que aqui está se votando.\r\nPresidente, é lamentável que a toque de caixa a Câmara dos Deputados aprove a autonomia do Banco Central, abrindo mão de suas prerrogativas: emendar a legislação, modificar, corrigir e melhorar os projetos.\r\nO Deputado Silvio Costa Filho, como sempre, foi muito educado, recebeu hoje os partidos de oposição e nos tratou com muita elegância, democraticamente, mas no mérito não recuou 1 milímetro, não atendeu a nenhuma das emendas apresentadas pela Oposição.\r\nPortanto, nós não temos a menor condição de votar este projeto, de sermos a favor da autonomia do Banco Central.\r\nO PCdoB é contra a matéria, encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2021-02-10T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 12, apresentada ao Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, o PCdoB considera que esta emenda apresentada pelo Partido dos Trabalhadores é muito importante para diminuirmos os prejuízos que esse projeto irá causar à Nação brasileira. O PT pretende que o Banco Central não se preocupe apenas com a política monetária e com a taxa de juros, que não tenha como objetivo apenas estabelecer o centro da meta a ser alcançada no processo inflacionário. Em um país com tantas desigualdades sociais e tantas desigualdades regionais como o Brasil, é função, é dever, há que ser responsabilidade também do Banco Central contribuir para o desenvolvimento do País e o combate às desigualdades que atingem as nossas regiões, que atingem a nossa população.\r\nO PCdoB é a favor da emenda do Partido dos Trabalhadores. Por isso, nós votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2021-02-10T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, AUTONOMIA, INDEPENDÊNCIA, BANCO CENTRAL DO BRASIL (BACEN), CONTRARIO.\r\nORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITOVO LEGAL, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRARIO.",
    "sumario" : "Posicionamento contrário à aprovação do Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil,  a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição. Orientação de bancada na votação do requerimento de destaque para supressão do § único, art. 1º, da proposição.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, não podemos abrir o processo de votação durante os encaminhamentos porque todos nós aqui temos a esperança ainda de sensibilizar o Plenário para o absurdo que está sendo cometido com isso que se chama de autonomia do Banco Central. Na verdade, o nome mais adequado seria \"soberania do Banco Central\", porque o que este projeto está fazendo é tratar com descaso a necessidade de desenvolvimento do País e de combate às desigualdades. \r\nEste projeto se ocupa de retirar a esperança do povo brasileiro de mudar o Brasil mais adiante. Isso, na verdade, é o que está ocorrendo aqui, ao se atender à solicitação do mercado financeiro.\r\nNós temos hoje quase 15 milhões de trabalhadores desempregados. Nós temos hoje uma economia que caminha para baixo e temos a necessidade de um auxílio emergencial.\r\nA Casa não se ocupa de atender a essa demanda, e passamos aqui as primeiras sessões do Legislativo dando autonomia às pessoas que mais contribuem para a desigualdade no Brasil, porque o Banco Central de hoje trabalha de forma articulada com o mercado financeiro.\r\nO PCdoB vota contra a emenda do NOVO, porque acha que ela não só não melhora, mas ainda piora o projeto. O PCdoB vota \"sim\" ao texto e \"não\" ao destaque."
  }, {
    "dataHoraInicio" : "2021-02-10T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=203&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENARIO, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 21, apresentada ao Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição. Contrariedade à concessão de autonomia ao Banco Central.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB vota favorável à emenda apresentada pelo PSOL.\r\nEu aproveito para me manifestar mais uma vez, Presidente, contra a chamada autonomia do Banco Central. Vários economistas opinam que o Banco Central do Brasil já tem uma autonomia muito grande. O que se espera do Banco Central é exatamente que ele coloque foco no desenvolvimento do País e na distribuição de renda. O Banco Central não pode ter como único objetivo a política de juros. Ele não pode conter os movimentos da economia para atingir a meta da inflação num País desigual como o Brasil, com tanta desigualdade regional e com tantas desigualdades sociais. Este instrumento importante de política econômica precisa ser utilizado em defesa do que a Nação precisa.\r\nNós somos favoráveis à emenda do PSOL.\r\nO PCdoB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2021-02-10T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=214&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 16, apresentada ao Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Presidente, o PCdoB é favorável à emenda apresentada pelo Partido Democrático Trabalhista - PDT, pelo nosso Líder Wolney Queiroz.\r\nEsta é uma emenda meritória, Presidente: ela estabelece que a política cambial, estabelecida pelo Banco Central, não seja determinada por apenas uma pessoa, como é hoje. Na verdade, esta é uma emenda que visa à criação de um conselho, mesmo que um conselho pequeno, para tirar a decisão de uma única pessoa - hoje, interesses gigantescos são determinados por uma simples decisão do diretor de política cambial.\r\nNão é adequado, não é correto, não é seguro que isso fique na mão de uma única pessoa. \r\nNós concordamos com a emeda apresentada pelo PDT. O PCdoB encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2021-02-10T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=237&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 5387/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 1, apresentada ao Projeto de Lei nº 5.387, de 2019, a respeito do mercado de câmbio brasileiro, do capital brasileiro no exterior, do capital estrangeiro no País e da prestação de informações ao Banco Central do Brasil.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Nós, Presidente, somos pela retirada de pauta desse projeto.\r\nO SR. PRESIDENTE (Marcelo Ramos. Bloco/PL - AM) - Já votamos a retirada de pauta, Deputado Renildo. Nós estamos na votação do destaque.\r\nO SR. RENILDO CALHEIROS (PCdoB - PE) - Isso, é o Destaque nº 1, do Partido dos Trabalhadores.\r\nNós achamos esse dispositivo muito prejudicial à Nação brasileira e à economia brasileira. Ele permite a abertura de contas em dólar no Brasil para residentes e não residentes. É o início da dolarização da nossa economia, um fenômeno muito ruim, nocivo, que aconteceu na Argentina e que devemos evitar aqui.\r\nO PCdoB é favorável à obstrução."
  }, {
    "dataHoraInicio" : "2021-02-10T22:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=245&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÁO EM SEPARADO, DISPOSITIVO LEGAL, PL 5387/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do Inciso IX, art. 5°, do Projeto de Lei nº 5.387, de 2019, a respeito do mercado de câmbio brasileiro, do capital brasileiro no exterior, do capital estrangeiro no País e da prestação de informações ao Banco Central do Brasil.",
    "transcricao" : "O SR. RENILDO CALHEIROS (PCdoB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB considera muito importante este destaque apresentado pelo PDT. Ele tem alguma semelhança com o destaque anterior, apresentado pelo Partido dos Trabalhadores. Na verdade, ele socializa este dispositivo que nós estamos enfrentando, socializa os riscos, e os lucros são apropriados pelos detentores dessas contas em dólar aqui no nosso País. O PCdoB é favorável ao destaque do PDT.\r\nComo estratégia para enfrentarmos o assunto, nós encaminhamos a obstrução."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/73801/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/73801/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/73801/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/73801/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=6&itens=100"
  } ]
}