{
  "dados" : [ {
    "dataHoraInicio" : "2008-02-13T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17129",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2008&txPagina=2157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, REVOGAÇÃO, MEDIDA PROVISÓRIA, EXTENSÃO, TRABALHADOR RURAL, AUSÊNCIA , VÍNCULO EMPREGATÍCIO, TRABALHADOR AUTÔNOMO, PRESTAÇÃO DE SERVIÇO, ATIVIDADE RURAL, CONTRIBUINTE, INSS, PRORROGAÇÃO, PRAZO DETERMINADO, REQUERIMENTO, APOSENTADORIA POR IDADE, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento favorável do Governo ao parecer pela admissibilidade da Medida Provisória 397 de 2007  (Revoga a Medida Provisória 385 de 2007 (Acrescenta parágrafo único ao art. 1º da Lei 11.368 de 2006, para estender ao trabalhador rural enquadrado como contribuinte individual o prazo previsto no art. 143 da Lei 8.213 de 1991- requisição de aposentadoria por idade).",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Governo vota \"sim\" a essa medida provisória, pelos fatos já justificados por alguns companheiros. Todos reconhecemos a importância da Medida Provisória nº 385/07, tanto é verdade que o Governo reeditou a matéria na Medida Provisória nº 410/07, assegurando os mesmos direitos aos trabalhadores brasileiros enquadrados no art. 143.\r\n\tDaí por que o Governo encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2008-02-27T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17168",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5623&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, PRESIDÊNCIA DA REPÚBLICA, SECRETARIA ESPECIAL DE AQUICULTURA E PESCA, MINISTÉRIO DAS RELAÇÕES EXTERIORES, MINISTÉRIO DOS TRANSPORTES, MTR, MINISTÉRIO DO MEIO AMBIENTE, MMA, MINISTÉRIO DA INTEGRAÇÃO NACIONAL,  REQUERIMENTO, ENCERRAMENTO, DISCUSSÃO, VOTO FAVORÁVEL, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento favorável do Governo ao  Requerimento de encerramento da discussão da Medida Provisória 399 de 2007 (Abre crédito extraordinário em favor da Presidência da República e dos Ministério das Relações Exteriores, dos Transportes, do Meio Ambiente e da Integração Nacional, para os fins que especifica).",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, desejo contestar o posicionamento de alguns companheiros. \r\nQuero informar à Casa que muito do que aqui foi dito por alguns dos companheiros não representa a realidade. Basta dizer, apenas para se ter idéia, que todos os recursos que não foram pagos estão empenhados. E não foram pagos porque o Governo teve o cuidado de só quitar os pagamentos depois da execução ou da conclusão dos serviços. Trata-se de uma precaução para que os recursos sejam fiscalizados e aplicados corretamente, em favor da população brasileira.\r\n\tPor isso, o Governo encaminha o voto \"sim\", pelo encerramento da discussão."
  }, {
    "dataHoraInicio" : "2008-02-27T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17168",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5629&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, PRESIDÊNCIA DA REPÚBLICA, SECRETARIA ESPECIAL DE AQUICULTURA E PESCA, MINISTÉRIO DAS RELAÇÕES EXTERIORES, MINISTÉRIO DOS TRANSPORTES, MTR, MINISTÉRIO DO MEIO AMBIENTE, MMA, MINISTÉRIO DA INTEGRAÇÃO NACIONAL,  PARECER, ADMISSIBILIDADE,  VOTO  FAVORÁVEL, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento favorável do Governo  ao parecer pela admissibilidade da Medida Provisória 399 de 2007 (Abre crédito extraordinário em favor da Presidência da República e dos Ministério das Relações Exteriores, dos Transportes, do Meio Ambiente e da Integração Nacional, para os fins que especifica).",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, queremos, na verdade, parabenizar o Sr. Relator pelo trabalho. Todos sabemos do seu empenho e do seu desejo de fazer aquilo que determina a lei. \r\n\tEntendemos que o parecer está perfeitamente dentro daquilo que se entende juridicamente correto e atende aos pressupostos de constitucionalidade e de admissibilidade. \r\n\tPor isso, o Governo encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2008-02-27T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5697&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, PRESIDÊNCIA DA REPÚBLICA, RECURSOS, FORMAÇÃO DE CAPITAL ,  EMPRESA BRASIL DE COMUNICAÇÃO, EBC,  MINISTÉRIO DA SAÚDE, MS, CAMPANHA NACIONAL, SAÚDE PÚBLICA,  PREVENÇÃO, DOENÇA. \r\nEMENDA, SUPRESSÃO, RECURSOS, CRÉDITO EXTRAORDINÁRIO, FORMAÇÃO DE CAPITAL ,  EMPRESA BRASIL DE COMUNICAÇÃO, EBC, VOTO  CONTRÁRIO, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento contrário do governo às Emendas, com parecer contrário,  à Medida Provisória 400 de 2007 (Abre crédito extraordinário em favor da Presidência da República e do Ministério da Saúde para os fins que especifica), que excluem os recursos destinados à formação do capital inicial da Empresa Brasil de Comunicação – EBC.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, deixar de votar essa matéria significa dizer não respeitar a decisão desta Casa adotada há poucos dias, na qual houve a aprovação da TV pública. Daí o nosso voto, em respeito à sociedade brasileira e ao que pensa a maioria da Câmara dos Deputados, é \"não\"."
  }, {
    "dataHoraInicio" : "2008-03-04T16:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17198",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2008&txPagina=6659&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DO DIA, PAUTA, ACORDO, VOTAÇÃO, MEDIDA PROVISÓRIA, PROPOSTA.",
    "sumario" : "Proposta de acordo para votação de mais uma Medida Provisória  na presente sessão.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, inicialmente V.Exa. fez um apelo a todos os Líderes das bancadas com assento na Casa para que tentássemos votar pelo menos mais uma medida provisória, pelo menos a que concede crédito extraordinário. Não há discordância com relação a ela, no mérito, pelo que entendi, até por parte da própria Oposição. Por isso, gostaria que V.Exa. novamente fizesse um apelo a todos os Líderes e partidos para que tentássemos votar pelo menos mais essa medida que concede crédito extraordinário, com o compromisso de retomarmos amanhã uma discussão mais ampla com a Oposição sobre a MP dos Correios.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - A Liderança do Governo fez um apelo, e tenho informações de que ele não será atendido. Haverá obstrução.\r\n\tO Líder Antonio Carlos Magalhães Neto disse que aceita que continue a votação, desde que depois a palavra seja garantida aos Líderes. Como pretendo encerrar a sessão às 19h, vou dar a palavra aos Líderes agora e encerrarei a sessão às 19h."
  }, {
    "dataHoraInicio" : "2008-03-04T16:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17198",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2008&txPagina=6657&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA,  ALTERAÇÃO, LEI FEDERAL, AUMENTO, VALOR, GRATIFICAÇÃO DE CONDIÇÃO ESPECIAL DE FUNÇÃO MILITAR, VANTAGEM PECUNIÁRIA ESPECIAL,  POLICIAL MILITAR, CORPO DE BOMBEIROS MILITAR,  AUMENTO,  REMUNERAÇÃO, POLICIAL, POLÍCIA CIVIL, DF, DELEGADO DE POLÍCIA, EQUIPARAÇÃO SALARIAL, POLÍCIA FEDERAL,  PROJETO DE LEI DE CONVERSÃO,  PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento favorável do Governo ao  parecer pela admissibilidade da Medida Provisória 401 de 2007 (Altera as Leis 11.134 de 2005 e 11 361 de 2006, que dispõe sobre a remuneração devida aos militares da Polícia Militar e do Corpo de Bombeiros Militar do Distrito Federal e sobre os subsídios das carreiras de Delegado de Polícia do Distrito Federal e de Polícia Civil do Distrito Federal).",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, na verdade, a edição dessa medida provisória corrige uma injustiça com determinadas categorias da segurança pública do Governo do Distrito Federal.\r\nTodos sabemos, e é bom que fique bem claro, que os efeitos da medida provisória não chegaram a outras categorias porque estamos tratando de recursos do Fundo Constitucional do GDF, que não podem, portanto, ser extensivos a outros órgãos de segurança pública.\r\nNo entanto, o Governo está preocupado, tanto que já tomou várias decisões para o fortalecimento da segurança pública de todo o País. Logicamente, o Governo precisa do apoio e da solidariedade dos Estados da Federação porque eles têm autonomia para legislar sobre esse tema.\r\nO Governo, quanto a essa matéria, encaminha o voto \"sim\", porque entende e reconhece que a segurança pública do GDF precisa, sim, ser fortalecida, assim como a dos outros Estados da Federação."
  }, {
    "dataHoraInicio" : "2008-03-05T14:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17239",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6864&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, BASE DE APOIO, GOVERNO FEDERAL, PLENÁRIO, VOTAÇÃO.",
    "sumario" : "Convocação dos deputados da base governista ao plenário.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.)  - Sr. Presidente, somente para cumprir logicamente o desejo de V.Exa., peço a todos os Deputados da base do Governo que compareçam ao plenário, porque precisamos da presença de muitos para termos a maioria e darmos continuidade àquilo que é o nosso dever e nossa obrigação: votar as matérias que estão na pauta e que são essenciais para o bem-estar do País."
  }, {
    "dataHoraInicio" : "2008-03-05T16:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17242",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6933&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO,  ÓRGÃOS, EXECUTIVO,  PARECER, ADMISSIBILIDADE, VOTO  FAVORÁVEL, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento favorável do Governo   ao parecer pela admissibilidade da  Medida Provisória 402 de 2007 (Abre crédito extraordinário em favor de diversos órgãos do Poder Executivo, para os fins que especifica).",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Governo vota \"sim\", entendendo a necessidade e a urgência de se votar essa medida provisória por conta de tantas ações que, na verdade, estão pendentes para serem concluídas com a sua aprovação no Congresso Nacional."
  }, {
    "dataHoraInicio" : "2008-03-18T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17366",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2008&txPagina=9905&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, EXTENSÃO, TRABALHADOR RURAL, AUSÊNCIA , VÍNCULO EMPREGATÍCIO, TRABALHADOR AUTÔNOMO, PRESTAÇÃO DE SERVIÇO, ATIVIDADE RURAL, CONTRIBUINTE, INSS, PRORROGAÇÃO, PRAZO DETERMINADO, REQUERIMENTO, APOSENTADORIA POR IDADE,REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA, VOTO CONTRÁRIO, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento contrário do Governo  ao Requerimento de retirada da pauta da Ordem do Dia da Medida Provisória 385 de 2007 (Acrescenta parágrafo único ao art. 1º da Lei 11.368 de 2006, para estender ao trabalhador rural enquadrado como contribuinte individual o prazo previsto no art. 143 da Lei 8.213 de 1991- requisição de aposentadoria por idade).",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, logicamente, precisamos justificar, fazer um certo relato sobre a edição de medidas provisórias.\r\n\tTodos sabemos e esta Casa tem muito mais conhecimento do que a própria sociedade brasileira de que o Governo, nos últimos anos, encaminhou para cá em torno de 80 projetos de lei, um dos quais trata da política do salário mínimo.\r\nEsse projeto ainda se encontra no Senado Federal para ser apreciado e isso fez com que o Governo se sentisse obrigado a editar medida provisória para tratar da matéria.\r\n\tComo esta Casa não teve condições de votar os 80 projetos de lei que tramitam nas Comissões e dispõem sobre o  salário mínimo, o Governo foi obrigado a editar medida provisória.\r\n             O SR. WILSON SANTIAGO - O Governo orienta o voto \"não\".\r\n\tSr. Presidente, V.Exa. tem trabalhado pela diminuição da edição do número de medidas provisórias. Aliás, graças a seu trabalho, o Governo, nos últimos 30 dias, editou apenas 2 MPs. Mas o Governo não tem condições de prever urgência e relevância. Por isso o Governo encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2008-03-25T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17407",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2008&txPagina=10793&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, JUSTIÇA ELEITORAL, ÓRGÃOS, EXECUTIVO, EXECUÇÃO, DESPESA, PESSOAL, ENCARGO SOCIAL, CUSTEIO, INVESTIMENTO, TRANSFERÊNCIA FINANCEIRA, ESTADOS, DF, MUNICÍPIOS, ENCARGOS FINANCEIROS DA UNIÃO, OPERAÇÃO FINANCEIRA, REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA, VOTO CONTRÁRIO, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento contrário do Governo  ao Requerimento de retirada da pauta da Ordem do Dia da Medida Provisória 405 de 2007 (Abre crédito extraordinário em favor da Justiça Eleitoral e de diversos órgãos do Poder Executivo, para os fins que especifica).",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Governo encaminha o voto \"não\", argumentando que os que estão contestando o texto da medida provisória o fazem quando lêem ali \"da Justiça Eleitoral e de diversos órgãos do Poder Executivo\"."
  }, {
    "dataHoraInicio" : "2008-03-25T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17407",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2008&txPagina=10772&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, EXTENSÃO, TRABALHADOR RURAL, AUSÊNCIA , VÍNCULO EMPREGATÍCIO, TRABALHADOR AUTÔNOMO, PRESTAÇÃO DE SERVIÇO, ATIVIDADE RURAL, CONTRIBUINTE, INSS, PRORROGAÇÃO, PRAZO DETERMINADO, REQUERIMENTO, APOSENTADORIA POR IDADE, PROJETO DE LEI DE CONVERSÃO, REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA, VOTO CONTRÁRIO, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento contrário do  Governo ao Requerimento de retirada da pauta da Ordem do Dia da Medida Provisória 385 de 2007 (Acrescenta parágrafo único ao art. 1º da Lei 11.368 de 2006, para estender ao trabalhador rural enquadrado como contribuinte individual o prazo previsto no art. 143 da Lei 8.213 de 1991- requisição de aposentadoria por idade), em votação nominal por força de verificação de votação.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Governo encaminha \"não\" ao requerimento, levando em consideração tudo aquilo que anteriormente foi relatado pela maioria dos companheiros: a importância da MP que trata de benefícios para os trabalhadores rurais deste País. Não se entende que aqueles que dizem ser defensores dos trabalhadores brasileiros dificultarem o que na verdade os beneficia.\r\nDaí por que o Governo convoca os integrantes de todos os partidos de sua base para comparecerem ao plenário, porque há não só esta matéria como tantas outras em favor do bem-estar do País."
  }, {
    "dataHoraInicio" : "2008-04-15T16:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17643",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2008&txPagina=15329&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HUMBERTO LUCENA, EX SENADOR, ANIVERSÁRIO DE MORTE, HOMENAGEM PÓSTUMA.",
    "sumario" : "Homenagem à memória do Senador Humberto Lucena, ao ensejo do transcurso dos 10 anos do seu falecimento.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, falo-lhes, hoje, de um saudoso Líder do meu Partido, o PMDB, que representou tão glorioso papel para a reconstrução da democracia no Brasil, tão extraordinário na resistência que ofereceu aos desígnios da ditadura e às opressões do autoritarismo. Um Parlamentar que, na recente história da nossa República, foi personagem de importância pela bravura, lealdade, tenacidade e firmeza: o grandioso Senador Humberto Lucena, falecido há 10 anos.\r\nHumberto Lucena nasceu na cidade da Paraíba, atual João Pessoa, no dia 22 de abril de 1928, filho de Severino de Albuquerque Lucena e de Maria Hilda Coutinho de Lucena. Seu avô Solon Barbosa de Lucena foi Presidente da Paraíba em 1916 e de 1920 a 1924. Advogado formado pela Universidade Federal de Pernambuco, foi Deputado Estadual, 4 vezes Deputado Federal, 3 vezes Senador da República e exerceu o magnânimo cargo de Presidente do Senado Federal. Ao todo, foi eleito para 44 anos de mandato parlamentar.\r\nSeu desempenho político como Presidente do Congresso Nacional foi de grande importância para a promulgação da Constituição de 1988. A fidelidade de Humberto Lucena ao PMDB e aos interesses da Paraíba possibilitou-lhe um espírito público de conciliação que fez dele um construtor de elos que aliava talento, inteligência e um grande coração devotado às grandes causas.\r\nHonrou a Presidência do Senado Federal, desempenhando, com firmeza, com cordura e com rigor, o nobre mandato recebido dos seus pares, sem evocarmos uma última qualidade, que esmaltava e, por assim dizer, recobria a sua personalidade. Essa qualidade era a civilidade política.\r\nEra Humberto Lucena um exemplo de civilidade. Ele possuía no mais alto grau os atributos de homem civilizado, apto para conviver, apto para o jogo das instituições e o jogo da convivência. Sabia respeitar seus adversários e conseguiu manter com eles inalteradas as relações pessoais justificadas pela sua vida particular.\r\nEle procurava sempre o ponto de conciliação com a agremiação partidária a que pertencia e jamais fugiu aos seus deveres partidários, nem deixou de ser pontual e rigoroso no cumprimento de sua obrigações para com os seus companheiros.\r\nQuando foi Presidente do Senado, manteve o seu gabinete de portas abertas aos paraibanos, de modo que aquele ambiente transformou-se em um grande salão de debates dos problemas da Paraíba, no qual Humberto Lucena fazia questão de indagar e atualizar-se com as informações que os seus conterrâneos lhe levavam. Foi um grande homem público brasileiro do século XX que honrou a Paraíba, a Câmara dos Deputados, o Senado e o Brasil.\r\nDevotado ao trabalho legislativo e defensor do municipalismo, foi daqueles homens que nos servem de exemplo de vida pública. Foi aquele homem com H maiúsculo que, no ano de chumbo de 1968, como Líder do então MDB, comandava a bancada na resistência ao autoritarismo daquela época, comportando-se com invejável dignidade pessoal e política.\r\nHumberto Lucena teve, na tribuna do Congresso Nacional, a postura de um estadista, em uma etapa histórica em que o Brasil precisava, como nunca, de estadistas. Em 1980, presidiu a Comissão Mista que apreciou a emenda constitucional restabelecendo as eleições diretas para Governadores de Estados e extinguindo a figura dos Senadores eleitos indiretamente.\r\nEle tinha uma serena segurança do seu próprio julgamento das coisas. Tomava seus rumos, tomava seu caminho no recesso de sua consciência. Nessa serena obstinação, que o mantinha dentro das linhas que se traçara a si mesmo, era servido por uma firme coragem moral. Paraibano de boa cepa, dizia que \"podia ser considerado feio e burro, mas não desonesto\".\r\nAceitou e participou ativamente de uma série de lutas honrosas e morreu como viveu: combatendo o bom combate. A morte, porém, fixou para sempre o contorno de sua personalidade: podemos vê-lo, hoje, tal como foi em si mesmo: trabalhador, talentoso, colaborador e fraterno.\r\nHumberto Lucena amou sua Pátria e por ela lutou. Foi homem de bem. Na sua personalidade convergiram fatores de natureza e fatores de formação que construíram uma das mais interessantes personalidades de político paraibano e brasileiro. \r\nNas lágrimas que secou, nas amarguras que poupou a muitos indivíduos do meu Estado, dedicando todo o seu esforço à assistência da pessoa humana, ele vive e viverá. Ainda vive e, por muito tempo, viverá na gratidão e no apreço dos seus correligionários que, por certo, lhe louvarão a decisão, a firmeza, a energia, a capacidade de ação, o bom e eficaz comando resoluto.\r\nViverá no nosso espírito e no de seus ex-adversários. Viverá na Constituição. Viverá na recordação de quantos Deputados e Senadores serviram à Nação sob sua presidência modelar. Viverá na saudade de seus amigos, daqueles que receberam seus benefícios, privaram de sua intimidade, sentiram de perto o calor de seu coração. Viverá na recordação imperecível de seus filhos, netos, parentes - aqueles que, unidos a ele, lhe conheciam a autoridade, a simpatia, a nobreza de chefe de família, no quadro moral que envolveu a beleza efetiva de sua vida.\r\nNa próxima quarta-feira, dia 16 de abril, a família realizará uma missa em homenagem àquele político ilustre na Igreja Nossa Senhora de Fátima, no bairro do Miramar, na Capital paraibana. \r\nDos que se recordarão dele, muitos, como eu, serão os cidadãos da Paraíba, pois nunca nenhum homem público a elevou, pelo seu valor pessoal, a tamanho prestígio.\r\nÉ a esse iluminado por tão superiores atitudes que rendo, nesta ocasião, minhas homenagens pelo que fez em benefício da Nação brasileira.\r\n\tO PMDB paraibano e todos que conheciam o Senador Humberto Lucena sabem de sua importância e lamentam muito sua ausência.\r\nCom certeza Deus o tem em bom lugar."
  }, {
    "dataHoraInicio" : "2008-04-22T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F4%2F2008&txPagina=16822&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, BASE DE APOIO, GOVERNO FEDERAL, PLENÁRIO, VOTAÇÃO NOMINAL.",
    "sumario" : "Pedido aos Deputados da base governista para comparecimento ao plenário para votação l do parecer pela admissibilidade da  Medida Provisória  414 de 2008 (Constitui fonte de recursos adicional para ampliação de limites operacionais do Banco Nacional de Desenvolvimento Econômico e Social - BNDES), em votação nominal por força de verificação de votação.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, para que tenhamos condições de agilizar esta votação, a Liderança do Governo apela a todos os Parlamentares da base para comparecerem ao plenário, porque estamos em processo de votação. \r\n\tAproveito a oportunidade, Sr. Presidente, para dizer que o Governo encaminha o voto \"sim\", solicitando a V.Exa. que o registre no painel. \r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - O Governo vota \"sim\"."
  }, {
    "dataHoraInicio" : "2008-04-23T16:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17732",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2008&txPagina=17185&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REUNIÃO, LIDERANÇA DO GOVERNO, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Aviso à Presidência sobre participação do Relator da medida provisória em reunião de Líderes.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, está acontecendo agora reunião na Liderança do Governo, e alguns integrantes da Oposição pediram a presença do Relator. S.Exa. está concluindo seu pensamento sobre o parecer, e acredito que, daqui a pouco, estará no plenário. \r\nFaço um apelo a V.Exa. para que aguarde mais uns 5 minutos, porque, com certeza, o Relator estará aqui para atender ao que deseja V.Exa. e também esta Casa."
  }, {
    "dataHoraInicio" : "2008-04-23T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17732",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2008&txPagina=17225&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, PROIBIÇÃO, COMERCIALIZAÇÃO, BEBIDA ALCOÓLICA, RODOVIA, ESTABELECIMENTO,  SANÇÃO, DESCUMPRIMENTO, INCLUSÃO, REPRESENTANTE, MINISTÉRIO DA JUSTIÇA, MJ, COMPOSIÇÃO, CONSELHO NACIONAL DE TRÂNSITO, CONTRAN, PROJETO DE LEI DE CONVERSÃO, REQUERIMENTO, ADIAMENTO, DISCUSSÃO, VOTO CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação do Requerimento de adiamento, por duas sessões,  da discussão Medida Provisória 415 de 2008 (Proíbe a comercialização de bebidas alcoólicas em rodovias federais e acresce dispositivo à Lei 9.503 de 1997 - Código de Trânsito Brasileiro).",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Sem revisão do orador.) - Sr. Presidente, somos contra o requerimento por várias razões.\r\n\tPrimeiro, porque existiu uma grande discussão em relação a esse assunto, e a grande maioria dos partidos políticos desta Casa concordou em excluir as zonas urbanas da área de vigência da proposta, ou seja, permitindo que nas zonas urbanas próximas a rodovias continue havendo consumo e até venda de bebida alcoólica.\r\n\tSegundo, porque existe o entendimento da própria Polícia Rodoviária Federal de aparelhar os seus 3 mil veículos com equipamentos modernos que medem o teor alcoólico do motorista. E as punições previstas, na verdade, farão com que diminua o consumo de bebida e também o número de acidentes neste País.\r\n\tDaí por que, Sr. Presidente, somos a favor da medida provisória e, portanto, contrários ao requerimento que está em poder de V.Exa."
  }, {
    "dataHoraInicio" : "2008-04-23T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17732",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2008&txPagina=17226&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO, SUSPENSÃO, NEGOCIAÇÃO, ACORDO, VOTAÇÃO.",
    "sumario" : "Concordância com a suspensão dos trabalhos para a realização de acordo de Líderes para votação de matérias constantes da pauta.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, para justificar a proposta do Deputado José Carlos Aleluia, ressalto que a base do Governo é composta de vários partidos políticos. Daí por que o Governo, para tomar um posicionamento em relação a qualquer proposta da Oposição neste plenário, precisa consultar os demais partidos integrantes da base.\r\nEsta consulta está sendo feita. Por isso apelamos para V.Exa. no sentido de que nos dê uns 3 ou 4 minutos para termos um posicionamento de toda a base do Governo."
  }, {
    "dataHoraInicio" : "2008-05-07T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17881",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2008&txPagina=19626&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, ENCARGOS FINANCEIROS DA UNIÃO, RECURSOS, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL, BNDES, DESCUMPRIMENTO, PRESSUPOSTO, RELEVÂNCIA, URGÊNCIA, IMPREVISIBILIDADE, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento favorável do Governo ao  parecer pela admissibilidade da  Medida Provisória 420 de 2008 (Abre crédito extraordinário em favor de Encargos Financeiros da União, para o fim que especifica).",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, só para esclarecer um pouquinho o que foi citado anteriormente por alguns partidos de oposição. A Medida Provisória nº 414 constitui fonte de recursos - as fontes. E esta MP está destinando os recursos financeiros, ou seja, os valores em dinheiro para na verdade cumprir o que determinam aquelas fontes anteriores. Daí porque a admissibilidade da MP estar plenamente legal. Por isso estamos de acordo com o Relator."
  }, {
    "dataHoraInicio" : "2008-05-07T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17881",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2008&txPagina=19666&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, AUMENTO, REAJUSTE, SALÁRIO MÍNIMO, PARECER, INADMISSIBILIDADE, EMENDA, VOTO  FAVORÁVEL, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento favorável do Governo ao parecer do Relator à Medida Provisória 421 de 2008 (Dispõe sobre o salário mínimo a partir de 1º de março de 2008), na parte em que manifesta opinião pelo não-atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, todos nós, se voltarmos um pouco atrás, com facilidade, identificaremos que neste plenário, o Deputado Inocêncio Oliveira era testemunho disso, era sempre uma guerra para se aprovar a reposição da inflação ao salário mínimo.\r\nHoje, no atual Governo, os ganhos do salário mínimo já chegam a 50%. E, mesmo assim, a Oposição reclama que os aposentados não estão incluídos. Estão sim! Quase 70% dos aposentados, mais de 16 milhões de brasileiros, ganham um salário mínimo. Portanto, estão incluídos entre os que estão sendo beneficiados por esta MP.\r\nDaí porque, Sr. Presidente, tem plena razão o Relator. E, em sendo assim, o Governo encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2008-05-28T22:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2008&txPagina=23886&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, EMENDA CONSTITUCIONAL, FIXAÇÃO, NÚMERO, QUANTIDADE,  VEREADOR, COMPOSIÇÃO, CÂMARA MUNICIPAL, LIMITAÇÃO, GASTOS PÚBLICOS,  SEGUNDO TURNO, EMENDA AGLUTINATIVA GLOBAL DE PLENÁRIO, APROVAÇÃO, CONGRATULAÇÕES, CÂMARA DOS DEPUTADOS,  ARLINDO CHINAGLIA, PRESIDENTE, ATUAÇÃO, ELOGIO.",
    "sumario" : "Regozijo pela aprovação,  em segundo truno, da  PEC  333 de 2004 (Modifica a redação do art. 29-A e acrescenta art. 29-B à Constituição Federal para dispor sobre o limite de despesas e a composição das Câmaras de Vereadores e dá outras providências).",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta Casa hoje deu o testemunho que o bom senso, na verdade, é o melhor para todos. Por isso, agradecemos a V.Exa. e todos os Líderes de partidos políticos o trabalho. Somente por meio do bom senso pudemos votar quatro importantes matérias, uma delas, a PEC dos Vereadores, que corrige a injustiça cometida a muitos Vereadores de todo o Brasil. \r\nA aprovação dessa PEC não só acaba com uma distorção como também democratiza e cria oportunidade de ingressarem às Câmaras Municipais representantes de todas as comunidades. \r\nSr. Presidente, parabenizamos V.Exa. Com certeza, na próxima terça-feira, haverá o mesmo consenso e votaremos outras relevantes matérias, não só para a área da saúde, mas para outras que melhorarão a vida do povo brasileiro."
  }, {
    "dataHoraInicio" : "2008-06-04T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18199",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2008&txPagina=25257&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI COMPLEMENTAR, SENADO, REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, FIXAÇÃO, PERCENTAGEM, APLICAÇÃO DE RECURSOS, SERVIÇOS PÚBLICOS, SAÚDE PÚBLICA, UNIÃO FEDERAL, ESTADOS, DF, MUNICÍPIOS,    SUBSTITUTIVO, CRIAÇÃO, CONTRIBUIÇÃO SOCIAL PARA A SAÚDE, CSS, REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA, VOTO CONTRÁRIO, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento contrário do Governo ao Requerimento de retirada da pauta da Ordem do Dia do Projeto de Lei Complementar 306 de 2008  (Dispõe sobre os valores mínimos a serem aplicados anualmente por Estados, Distrito Federal, Municípios e União em ações e serviços públicos de saúde, os critérios de rateio dos recursos e transferências para a saúde as normas de fiscalização, avaliação e controle das despesas com saúde nas 3 esferas do Governo - Regulamentação da Emenda Constitucional 29 de 2000), do Senado.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Governo encaminha \"não\", levando em conta a necessidade de se votar urgentemente esse projeto de lei complementar. Daí por que convocamos todos os integrantes da base e apelamos para que se façam aqui presentes a fim de, juntos, votarmos e derrotarmos esse requerimento."
  }, {
    "dataHoraInicio" : "2008-06-11T15:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18262",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2008&txPagina=26649&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI COMPLEMENTAR, SENADO, REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, FIXAÇÃO, PERCENTAGEM, APLICAÇÃO DE RECURSOS, SERVIÇOS PÚBLICOS, SAÚDE PÚBLICA, UNIÃO FEDERAL, ESTADOS, DF, MUNICÍPIOS, SUBEMENDA SUBSTITUTIVA GLOBAL DE PLENÁRIO, PEPE VARGAS, RELATOR, COMISSÃO DE FINANÇAS E TRIBUTAÇÃO,  CRIAÇÃO, CONTRIBUIÇÃO SOCIAL PARA A SAÚDE, CSS, APROVAÇÃO, DEFESA.",
    "sumario" : "Defesa da aprovação da  Subemenda Substitutiva Global de Plenário ao  Projeto de Lei Complementar 306 de 2008 (Dispõe sobre os valores mínimos a serem aplicados anualmente por Estados, Distrito Federal, Municípios e União em ações e serviços públicos de saúde, os critérios de rateio dos recursos e transferências para a saúde as normas de fiscalização, avaliação e controle das despesas com saúde nas 3 esferas do Governo - Regulamentação da Emenda Constitucional 29 de 2000), do Senado,  oferecida pelo Relator da Comissão de Finanças e Tributação, Deputado Pepe Vargas.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, estamos discutindo neste dia uma proposta de lei complementar que contribui, não digo de forma definitiva, mas de forma muito salutar para a melhoria da saúde pública brasileira.\r\nTodos nós sabemos que existiram durante muitos anos várias tentativas de melhorar a saúde pública deste País. Mas essas tentativas, Sr. Presidente, vieram de forma emergencial; poucas com a finalidade do substitutivo apresentado pelo Deputado Pepe Vargas, dando condições, através de recursos complementares, de contribuir de forma decisiva para que o pobre de qualquer recanto deste País tenha mais acesso e mais facilidade às ações básicas de saúde.\r\nCom isso, meus amigos, meus companheiros Parlamentares, temos o dever e a obrigação, especificamente aqueles que atuam nas regiões mais carentes deste País, de contribuir com a aprovação desse substitutivo, fazendo com que, por exemplo, o meu Estado, a Paraíba, tenha mais 200 milhões de reais para a saúde pública. Isso precisa ser divulgado e até espalhado em todos os recantos do Estado, para que o pobre do interior, da zona rural, da periferia das cidades compareça a um posto de saúde na certeza de que lá terá exames gratuitos de boa qualidade para atender e socorrer quem precisa das ações básicas de saúde.\r\nPor essa razão, nós, dos Estados pobres do Brasil, somos até obrigados a votar favoravelmente ao substitutivo apresentado pelo Relator ao projeto de lei complementar, para que tenhamos condições de ter uma saúde pública melhor para os menos favorecidos, para aqueles que precisam do apoio do Poder Público.\r\nÉ por essa razão que todos nós da base do Governo tivemos a iniciativa de apresentar essa proposta e essa sugestão, que contou com o apoio de vários partidos, inclusive o nosso PMDB, para que tenhamos condições de fazer com que o exercício parlamentar atenda à sua finalidade principal, que é contribuir com uma saúde pública melhor para os mais carentes deste País."
  }, {
    "dataHoraInicio" : "2008-06-18T17:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18341",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F6%2F2008&txPagina=28000&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI COMPLEMENTAR, SENADO, REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, FIXAÇÃO, PERCENTAGEM, APLICAÇÃO DE RECURSOS, SERVIÇOS PÚBLICOS, SAÚDE PÚBLICA, UNIÃO FEDERAL, ESTADOS, DF, MUNICÍPIOS, SUBSTITUTIVO, CRIAÇÃO, CONTRIBUIÇÃO SOCIAL PARA A SAÚDE, CSS, APOIO.",
    "sumario" : "Apoio à criação de contribuição para financiamento da saúde pública.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, já estamos com a hora um pouco avançada, discutindo uma matéria essencial para a saúde pública brasileira.\r\nTodos sabemos que os Líderes que aqui estão, de uma forma ou de outra, contribuíram para as votações referentes aos recursos até então destinados à saúde pública deste País. Mas também somos conscientes, todos nós, independentemente de partido político, de que a real situação da saúde pública do Brasil é preocupante.\r\nTemos a obrigação e o dever de encontrar soluções para viabilizar e dar condições aos pobres do interior dos Estados e da periferia das cidades que precisam da saúde pública e dos hospitais públicos, para que tenham certeza de que lá serão recebidos os recursos e que as ações que se referem à saúde serão totalmente atendidas. \r\nPor essa razão, Sr. Presidente, discordamos dos posicionamentos até aqui direcionados e registrados pelos companheiros de Oposição. Há poucos anos, eles defenderam e implantaram a CPMF com índices bem maiores; hoje, criticam uma contribuição que, na verdade, irá somar mais aos recursos já direcionados à saúde e dar aos pobres deste País uma melhor assistência. \r\nEste projeto de lei complementar, este substitutivo aqui apresentado pelo Relator, na verdade, melhora a distribuição de recursos para a saúde, uma vez que também obriga Estados e Municípios, que não estão aplicando o que determina a Constituição, a aplicarem no setor - 12% no caso dos Estados e 15% no caso dos Municípios. Atualmente, só os Municípios pobres estão aplicando nas regiões mais pobres do País; os Estados ricos, os grandes Estados, não estão aplicando os 12% e, com isso, contribuem para as péssimas condições em que vive a saúde pública do País.\r\nVamos, sim, todos nós, companheiros, votar a favor dessa contribuição, para que o povo pobre do País seja de fato mais bem atendido nos hospitais públicos brasileiros."
  }, {
    "dataHoraInicio" : "2008-07-15T16:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18588",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2008&txPagina=33343&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, REESTRUTURAÇÃO,  CARGO PÚBLICO, PLANO DE CARREIRA, REMUNERAÇÃO, ADMINISTRAÇÃO FEDERAL, SERVIDOR PÚBLICO FEDERAL, MILITAR, FORÇAS ARMADAS, POLICIA FEDERAL, POLÍCIA RODOVIÁRIA FEDERAL , PROJETO DE LEI DE CONVERSÃO,  REQUERIMENTO,  ADIAMENTO, VOTAÇÃO, APOIAMENTO, VOTO CONTRÁRIO, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento contrário do Governo ao Requerimento de adiamento, por uma sessão, da votação da Medida Provisória 431, de 2008 (Dispõe sobre a reestruturação de planos de cargos e salários de servidores da administração federal, dos militares e das polícias federal e rodoviária federal).",
    "transcricao" : ""
  }, {
    "dataHoraInicio" : "2008-07-15T19:38",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=11%2F7%2F2008&txPagina=1335&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RECURSOS, CIDADE, RIO DE JANEIRO, OLÍMPIADAS, DISCUSSÃO, RELATOR, INCLUSÃO, LDO.",
    "sumario" : "Referência a negociações em curso para votação do Projeto de Lei 13 de 2008-CN (Abre  ao Orçamento Fiscal da União, crédito suplementar em favor do Ministério do Esporte para reforço de dotações constantes da Lei Orçamentária vigente),com o objetivo de  custear despesas com a candidatura do Rio de Janeiro a sede dos Jogos Olímpicos de 2016.",
    "transcricao" : "O SR. WILSON SANTIAGO (PMDB - PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós sabemos logicamente que há algumas pendências com relação ao Rio de Janeiro. Mas sabemos também, é de entendimento da própria Casa, que há tempo suficiente e há compromisso da própria Relatora-Geral de cumprir esse compromisso com o Rio de Janeiro no que se refere às Olimpíadas de 2014.\r\nDaí por quê, Sr. Presidente, nós voltamos a apelar, já que V. Exª já o fez, ao nobre Parlamentar que tenha essa tolerância, pelo menos de 15 minutos, para, voltando a conversar com a Relatora, dar a esta a oportunidade de lhe assegurar o compromisso anteriormente assumido que, com certeza, será plenamente atendido, uma vez que há por parte do próprio Governo o interesse e a intenção, como já fez na anterior, de cumprir os compromissos também com o Estado do Rio de Janeiro.\r\nEra só, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-07-16T13:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18599",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F7%2F2008&txPagina=33742&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROGRAMA BOLSA-FAMILIA, PLANO COMPLEMENTAR, QUALIFICAÇÃO PROFISSIONAL, IMPLANTAÇÃO, DEFESAL.",
    "sumario" : "Proposta de autoria do orador sobre a criação de plano complementar de qualificação profissional para os beneficiários do Programa Bolsa-Família.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, acompanhamos, ao longo do tempo, um programa que tem dado bons resultados em todos os recantos deste País: o Bolsa-Família. Quase 12 milhões de pessoas são beneficiadas. \r\nChegou a hora, Sr. Presidente, de termos condições de dar um significado cada vez maior ao Bolsa-Família, de termos condições de criar um plano complementar para qualificar os que recebem o Bolsa-Família, de modo que sejam qualificados em qualquer uma das atividades que são verdadeiramente abdicadas ou acolhidas nas cidades, nas regiões em que residem. \r\nPropomos a esta Casa e também ao próprio Governo que esse plano complementar seja implementado nos municípios, por intermédio dos Ministérios que coordenam o Programa, possibilitando àquela população uma atividade, uma profissão. Na verdade, saem do Bolsa-Família e se profissionalizam para o mercado de trabalho e para o futuro, que será promissor para todos. \r\nNo mais, Sr. Presidente, solicito a V.Exa. que este trabalho aqui relacionado e relatado, já constando das atas desta Casa, seja encaminhado aos órgãos competentes, aos meios de comunicação, para que juntos tenhamos condições de criar um programa de qualificação profissional, aproveitando todos os beneficiados pelo Bolsa-Família: quase 12 milhões de pessoas.\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\nSr. Presidente, Sras. e Srs. Deputados, o Bolsa-Família é um programa de transferência direta de renda que beneficia famílias em situação de pobreza (com renda mensal, por pessoa, de 60 a 120 reais) e de extrema pobreza (com renda mensal, por pessoa, de até 60 reais). \r\nAo entrar no Bolsa-Família, os pais se comprometem a manter as crianças e os adolescentes em idade escolar freqüentando a escola, a cumprir o calendário de vacinação para as crianças entre zero e 6 anos, bem como a agenda pré-natal e pós-natal para gestantes e mães em amamentação.\r\nEssas são contrapartidas sociais que devem ser cumpridas pelas famílias. É por isso que não se pode chamar o programa de clientelista, assistencialista ou eleitoreiro, pois não se trata apenas de conceder dinheiro às famílias carentes, mas de investir no bem-estar social, na formação do jovem, exigindo que ele estude, e na saúde, fiscalizando as vacinações e o período pré-natal daquelas mães que, de outra forma, ficariam totalmente desassistidas.\r\nAlém do mais, há uma diferença entre assistência social e assistencialismo; ou seja, o Bolsa-Família não é esmola, mas um auxílio ao desempregado. Com o programa, pessoas que estavam fora do alcance das políticas sociais e que viviam em situação de grande pobreza passaram a ser beneficiadas por uma rede de proteção social inédita em sua vida e inédita no Brasil.\r\nO programa cumpre a sua parte na redução da desigualdade e gera grande impacto na vida cotidiana de milhões de pessoas que tinham muita dificuldade para colocar comida na mesa. Entretanto deve-se criar, em quem recebe o Bolsa-Família, a consciência de que nenhum programa de transferência de renda pode ser eterno e que o Bolsa-Família não tem a capacidade de resolver todos os problemas, pois tem um limite: ele não vai acabar com a pobreza, até porque transferir renda não resolve os problemas sociais, apesar de amenizá-los.\r\nNo Brasil, a pobreza é fenômeno complexo e tem determinantes que a reproduzem permanentemente. Por isso, é preciso que, junto com a transferência de renda, tenhamos outras políticas públicas capazes de romper esse ciclo de geração de pobreza que nega a cidadania a milhões de brasileiros. Afinal, acabar com a pobreza requer mais que recursos, e os efeitos do programa devem ir além da renda e cobrir o cidadão da camada mais pobre com a dignidade que somente a habilitação profissional possibilita.\r\nO estímulo ao exercício da cidadania deve cada vez mais ser posto em prática, reforçando o acesso aos direitos sociais como uma obrigação positiva de quem recebe a Bolsa. Devem-se aproximar os programas de transferência de renda dos de geração de renda, pois há uma busca por trabalho entre os beneficiados pelo Bolsa-Família. Contudo, como muitos não têm escolaridade, não conseguem sair da pobreza.\r\nO desemprego não pode persistir indefinidamente, pelo sacrifício insuportável que impõe às famílias e pelo efeito depressivo que transmite a todo o tecido econômico e social. O investimento público tem de ser orientado para atender a essas circunstâncias críticas e dramáticas, de forma que o beneficiado pelo Bolsa-Família passe a ter possibilidade de renda própria a partir de sua qualificação profissional.\r\nÉ importante organizar um momento de reflexão mais aprofundada sobre o sentido das políticas públicas de qualificação profissional concebidas como meio de promoção do desenvolvimento social. Nesse sentido, propomos um plano complementar ao Bolsa-Família, que dê qualificação profissional para os desempregados, de modo a potencializar a inclusão social por intermédio do trabalho. Será um projeto que os capacite para a inserção produtiva.\r\nEssa capacitação profissional constituirá porta de saída do programa, como o primeiro passo para que as famílias não precisem mais participar de programas sociais.\r\nA dinamização profissional que o plano de capacitação trará será estruturada em 2 eixos fundamentais: foco na demanda do mercado regional de trabalho e integração em uma rede nacional de educação profissional, com bases descentralizadas, ancorada nos municípios.\r\nPara tanto, cremos que seria possível integrar o Sistema S (SENAI/SESI, SESC/ SENAC, SENAR, SEST/SENAT, SEBRAE), algumas ONGs com titulação para essa tarefa, ao lado dos próprios Ministérios e órgãos públicos da administração federal, estadual e municipal. O Governo poderia subsidiar a qualificação.\r\nSugerimos uma qualificação nacional a partir das demandas dos municípios, que seja adaptada às regiões, criando escolas com funcionamento anexado ao Bolsa-Família, com ensino gratuito adequado às profissões, que supram as carências locais de baixa qualificação, uma vez que a mão-de-obra qualificada já se encontra empregada.\r\nA nossa proposta vai ao encontro do desenvolvimento de uma metodologia de programa de capacitação profissional de curtíssimo prazo para essa população desempregada, assistida pelo Bolsa-Família, no intuito de que cada vez menos gente dependa dos programas sociais do Governo.\r\nEstamos falando de algo que faça a mulher e o homem sem renda própria caminharem com suas próprias pernas, até chegar ao ponto de não necessitarem mais do Bolsa-Família. Estamos falando a respeito de cursos que não requeiram nível muito alto de qualificação, que sejam adequados mais ao perfil de quem recebe o Bolsa-Família (dirigidos para a construção civil, marcenaria, carpintaria, costura, pesca, manicure, cabeleireiro e barbeiro, por exemplo), enfim, que atendam o nível pessoal do desempregado.\r\nTodavia, é importante que se dê preferência ao ensino voltado para a formação que sirva aos setores com carência de mão-de-obra, programados mediante diagnósticos prévios relativos às necessidades e às demandas locais.\r\nTambém se deve dar prioridade aos chamados grupos vulneráveis, que têm dificuldade de acesso e permanência no mercado de trabalho e outras alternativas de qualificação profissional por razões de pobreza, baixa escolaridade e fatores relacionados à  discriminação de gênero, raça, cor ou necessidades especiais.\r\nEssa qualificação profissional abrangeria mais de 11 milhões de trabalhadores desempregados no Brasil, todos com idade acima de 16 anos. Alguns cursos poderiam ser lecionados a distância; outros, de preferência, de forma presencial. E o Governo Federal teria condições de efetuar uma articulação com o setor empresarial para absorver os futuros trabalhadores capacitados do Bolsa-Família.\r\nOs gestores locais do Bolsa-Família podem ajudar a contactar os trabalhadores a serem capacitados. A participação deles é importante, haja vista serem pessoas que têm contato direto com as famílias.\r\nPor outro lado, o planejamento dos cursos, em articulação com as Prefeituras, seria bastante proveitoso para a própria municipalidade. Cremos que o Governo Federal teria como organizar e priorizar demandas de qualificação social e profissional levantadas pelo Poder Público local e pela sociedade civil organizada, assim como supervisionar a execução do plano a ser implementado.\r\nOutrossim, o Programa de Aceleração do Crescimento requer também mão-de-obra, principalmente na construção civil, que poderia vir desta iniciativa. Aliás, além de ser um setor com carência de mão-de-obra, a construção civil, em sua base operária, não necessita de nível muito alto de qualificação, razão por que poderia absorver os desempregados do Bolsa-Família que se capacitassem profissionalmente.\r\nDe fato, qualquer programa que contemple crescimento com sustentabilidade deve ter comprometimento bastante forte com o desenvolvimento de pessoas. Esse é um dos objetivos que tinha em mente o Presidente Lula quando criou o PAC.\r\nSr. Presidente, Sras. e Srs. Deputados, não tem futuro distante a política de geração de renda que, durante o período assistencial, não treina o desempregado para se adequar às exigências do mercado de trabalho. Assim, a qualificação profissional mudaria a realidade de famílias beneficiadas pelo Programa Bolsa-Família.\r\nEstamos lidando aqui com um desafio histórico, com um passo importante na direção de transformar a realidade social do País, para que milhões de brasileiros tenham uma vida digna.\r\nÉ dando a devida formação ao desempregado sem qualificação profissional que poderemos visualizar uma nação em que os menos afortunados e os menos aptos não sejam condenados a permanecer à margem do corpo social, mas dele recebam apoio solidário, com vistas à sua integração na coletividade.\r\nConvido todos a partilharem desse ideal de projeto de futuro em que o compromisso essencial é com a felicidade, o bem-estar e a emancipação da família brasileira. Para materializar esta proposta, estou dando entrada a projeto de lei que complementará o Programa Bolsa-Família, possibilitando a qualificação profissional aos desempregados que são beneficiários desse programa.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2008-08-05T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18639",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2008&txPagina=35059&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, VOTAÇÃO, ACORDO, PROCEDIMENTO, APOIO. \r\nMEDIDA PROVISÓRIA, INCENTIVO, LIQUIDAÇÃO, REGULARIZAÇÃO, DÍVIDA AGRÁRIA, CRÉDITO RURAL, CRÉDITO FUNDIÁRIO, APERFEIÇOAMENTO, CONCESSÃO, FINANCIAMENTO, ATIVIDADE AGROPECUÁRIA, ATIVIDADE AGRO INDUSTRIAL, AGRICULTOR FAMILIAR, PRODUTOR RURAL, COOPERATIVA, NEGOCIAÇÃO, ACORDO, VOTAÇÃO.",
    "sumario" : "Ponderações acerca do acordo de procedimento proposto pelo Deputado Antônio Carlos Magalhães Neto para votação de Medida Provisória.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, todos nós sabemos que o melhor para esta Casa é votarmos o maior número de matérias possível.\r\nEntendemos também que o que está sendo possível hoje é votarmos a 431, apesar de entendermos que há possibilidade - e a proposta V.Exa. já deu para a Oposição - de tentarmos votar uma outra medida provisória, especificamente a que não tem atrito ou que tem menos atrito.\r\nLembrando a esta Casa, Sr. Presidente, que o próprio Governo tem-se esforçado, por intermédio de sua Liderança, desde ontem, com várias reuniões, tentando um acordo para votarmos a 432, que trata das renegociações das dívidas.\r\nO próprio Ministro da Agricultura participou ontem e hoje, desde as 9h da manhã, de uma reunião na Liderança do Governo, insistindo. E, por meio dessa insistência do próprio Ministro da Agricultura, já conseguiu junto ao Governo e ao Ministério da Fazenda ceder em algumas partes ou em alguns pontos que, na verdade, são importantes para termos o entendimento e votarmos a 432, por entender que a renegociação das dívidas é de extrema necessidade não só para os agricultores, como também para o Governo e até para as próprias instituições financeiras.\r\nEntão, o Ministro da Agricultura está empenhado neste ponto; a Liderança do Governo também está empenhada, reunindo-se com outros setores e procurando, o mais rapidamente possível, encontrar uma solução ou um consenso em relação à Medida Provisória 432.\r\nDaí porque, Sr. Presidente, a proposta apresentada pelo Líder do PFL ou do Democratas, Deputado ACM Neto, é importante em avançar nessa discussão. Mas nos adiantamos em concordar com V.Exa.: de apelar mais uma vez para a Oposição e votarmos, numa inversão de pauta, se possível, uma outra medida provisória; e, com isso, chegarmos ao denominador comum, votando, no dia de hoje, duas matérias.\r\nEra só, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-08-13T14:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18706",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2008&txPagina=37745&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ACORDO, LÍDER, PARTIDO POLÍTICO, PROPOSIÇÃO, VOTAÇÃO, CUMPRIMENTO, DEFESA.",
    "sumario" : "Defesa da votação das matérias conforme acordo realizado pelos Líderes de partido.",
    "transcricao" : "O SR. WILSON SANTIAGO (PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é só um esclarecimento. Os companheiros do PSDB que falaram anteriormente não participaram das duas reuniões de ontem, nem da reunião de hoje pela manhã, em que estavam presentes as Lideranças de todos os partidos que formalizaram esse acordo. Essa é a grande verdade. Foi apresentada pelos partidos a sugestão para votarmos 74 proposições até as eleições. Dentre elas, só houve entendimento em relação a 20. Todos os partidos políticos - PSDB, PMDB, PSOL - apresentaram entre essas 20 algumas propostas. Daí por que temos, na verdade, que manter o acordo. Se qualquer partido, posteriormente, se opuser ao próprio projeto apresentado pelo PSDB, não há razão de ele querer que continue no acordo para participar.\r\n\tO SR. PRESIDENTE (Narcio Rodrigues) - Diria que esta questão está vencida, nobre Deputado, uma vez que o PSDB retirou seu requerimento.\r\n\tO SR. GERSON -  Sr. Presidente, é matéria repetitiva.\r\nO SR. WILSON SANTIAGO - Mas estava na urgência. É preciso tratar do mérito também.\r\nO SR. GERSON PERES  - Vamos votar o que está repetido na lei de direito da adolescência e da juventude?"
  }, {
    "dataHoraInicio" : "2008-09-02T16:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18791",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F9%2F2008&txPagina=40672&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, AGILIZAÇÃO, VOTAÇÃO, MEDIDA PROVISÓRIA, ALTERAÇÃO, SENADO. \r\nLÍDER, PARTIDO POLÍTICO, OPOSIÇÃO, BASE DE APOIO, GOVERNO FEDERAL, NEGOCIAÇÃO, ACORDO, VOTAÇÃO, PROJETO DE LEI, CRIAÇÃO, FUNDO SOBERANO DO BRASIL, FINANCIAMENTO PÚBLICO, OPERAÇÃO FINANCEIRA, EMPRESA NACIONAL, EXTERIOR, UTILIZAÇÃO, RESERVAS CAMBIAIS, REGIME DE URGÊNCIA CONSTITUCIONAL, .",
    "sumario" : "Proposta de entendimento para votação de medidas provisórias devolvidas pelo Senado, enquanto se articula um consenso para votação do Projeto de Lei que cria o Fundo Soberano do Brasil - FSB.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, todos sabemos, inclusive a Oposição, que o Deputado Henrique Fontana está tocando uma reunião com os Líderes dos outros partidos para encontrar uma solução para o projeto de criação do Fundo Soberano, projeto relatado pelo Deputado ACM Neto.\r\n\tMas precisamos, Sr. Presidente, ganhar tempo. Temos 2 medidas provisórias que já foram votadas pela Câmara dos Deputados e agora retornaram do Senado Federal. Poderemos, então, por intermédio de V.Exa., consultando logicamente os Líderes da Oposição, adiantar a votação dessas 2 medidas provisórias que retornaram do Senado Federal e já foram votadas nesta Casa. Posteriormente, podemos continuar discutindo esse tema, já que o Líder e o próprio Relator do projeto do Fundo Soberano estão abertos à discussão e ao entendimento, conversando com a Oposição, para chegarmos a um denominador comum e a um consenso em relação a isso. \r\nNão podemos parar hoje à tarde. A Câmara já votou 2 medidas provisórias, que foram para o Senado, foram discutidas e rediscutidas. Poderemos até numa sessão extraordinária, se V.Exa. achar conveniente, ou extrapauta, discutir e votar essas 2 medidas provisórias que retornaram do Senado Federal."
  }, {
    "dataHoraInicio" : "2008-09-03T10:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18799",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2008&txPagina=40919&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI DE CONVERSÃO, MEDIDA PROVISÓRIA, FUNDO DE GARANTIA PARA CONSTRUÇÃO NAVAL, PATRIMÔNIO, PARTICIPAÇÃO, UNIÃO FEDERAL, AUMENTO, GARANTIA, EMPRÉSTIMO, FUNDO DE GARANTIA PARA A CONSTRUÇÃO NAVAL, FGCN, DESTAQUE, VOTO CONTRÁRIO, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento contrário do Governo à Emenda 1,  do Senado, destacada,  ao Projeto de Lei de Conversão 20 de 2008 (Medida Provisória  429, de 2008, que autoriza a União a participar na formação do patrimônio do Fundo de Garantia para a Construção Naval, FGCN, e dá outras providências, que tem por objetivo aumentar a garantia para os  empréstimos junto FGCN.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, discutimos esta matéria e chegamos a texto aprovado aqui na Câmara. Por essa razão, temos de orientar de acordo com aquilo que a Câmara já entendeu anteriormente, votando o texto original que a Câmara aprovou. \r\nPortanto, nosso voto é \"não\". \r\nO SR. PRESIDENTE (Arlindo Chinaglia) - \"Não\" à emenda. O que vai ser votado é a emenda. O.k.?"
  }, {
    "dataHoraInicio" : "2008-09-17T15:15",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18841",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2008&txPagina=41962&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFENSORIA PÚBLICA, ASSISTÊNCIA JURÍDICA GRATUITA, AMPLIAÇÃO, ACESSO, JUDICIÁRIO, VALORIZAÇÃO, DEFENSOR PÚBLICO, DEFESA. \r\nPROPOSTA, EMENDA CONSTITUCIONAL, DEFENSORIA PÚBLICA, COMPETÊNCIA, CRITÉRIOS, FUNCIONAMENTO, AUTONOMIA FINANCEIRA, AUTONOMIA ADMINISTRATIVA, PRERROGATIVA, DEFENSOR PÚBLICO, APROVAÇÃO, DEFESA.",
    "sumario" : "Importância do fortalecimento da Defensoria Pública para a universalização do acesso à Justiça. Urgente aprovação pela Casa da Proposta de Emenda à Constituição nº 487, de 2005, sobre a competência e atribuições da Defensoria Pública.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, por diversas vezes temos subido a esta tribuna para falar de um tema recorrente: a necessidade de assegurar o amplo acesso à Justiça àqueles que não podem arcar com as despesas de sua defesa em juízo. E não é possível falar em acesso à Justiça sem o fortalecimento da Defensoria Pública.\r\nExpressão incontestável do justo processo legal, porque protege os direitos individuais e garante aos mais necessitados a prestação de uma verdadeira Justiça, a Defensoria Pública permite um procedimento judicial justo, com direito de acesso aos mais amplos meios de defesa.\r\nA garantia individual e coletiva de assistência jurídica gratuita à população necessitada, estabelecida na Constituição Federal, foi uma conquista social há muito desejada pela Nação. Ela trouxe para o nosso sistema jurídico aquilo que o ordenamento de países avançados da Europa e da América do Norte já contemplava: a democracia na operacionalidade do Direito. Todavia, já é hora de sair da letra do texto para a prática.\r\nA assistência jurídica gratuita é a forma mais rápida e mais justa de difundir de maneira mais ampla o acesso ao Judiciário, pois envolve os que, verdadeiramente, precisam do atendimento mais rápido da Justiça.\r\nO Sr. Mauro Benevides - V.Exa. permite, nobre Deputado Wilson Santiago, neste Grande Expediente, o meu aparte?\r\nO SR. WILSON SANTIAGO - Deputado Mauro Benevides, concederei daqui a pouco um espaço no nosso tempo a V.Exa., pela experiência que possui desde quando foi Deputado Estadual no nosso Estado do Ceará, Senador e Presidente do Senado Federal e hoje nos orgulhando aqui nesta Casa, fazendo com que, através da experiência de V.Exa., tenhamos mais condições não só de representar melhor o povo brasileiro, como também de fazer com que o povo reconheça o que estamos fazendo em favor do País e da nossa região, especificamente o Nordeste, que precisa efetivamente, a cada hora e a cada instante, do nosso trabalho em favor do povo nordestino.\r\nNesse sentido, o acesso à Justiça promovido pela Defensoria Pública tem apresentado uma importante expressão na transformação do pensamento jurídico e das reformas normativas e institucionais.\r\nBasta se comprovar isso nos Estados onde a Defensoria Pública é fortalecida. Neles, a garantia dos direitos dos menos favorecidos é comprovadamente assegurada.\r\nO crescimento da Defensoria Pública no Brasil deve-se, de fato, às necessidades e ao próprio Supremo Tribunal Federal, mediante a consolidação da autonomia administrativa e das funções institucionais da Defensoria Pública; sobretudo a valorização do defensor público.\r\nPorém, ainda há muito por fazer, pois as melhorias têm ocorrido de forma pontual. Avança-se em determinados aspectos. Entretanto, deixa-se de avançar em determinados setores.\r\nAssim, será uma balela a efetivação da Defensoria Pública em todo o território nacional se os Poderes Executivo, Judiciário e Legislativo não se empenharem em uma verdadeira cruzada para que, aí, sim, possamos falar, de peito aberto, que o verdadeiro direito à Justiça se comprovou.\r\nQueremos deixar aqui bem claro que também compete ao Poder Legislativo atuar. Afinal, é um Poder que deve deliberar sobre todos os assuntos que são caros ao povo brasileiro, o que inclui o acesso à Justiça e à Defensoria Pública.\r\nNesse sentido, é importante que a Câmara dos Deputados, mais uma vez, decida e não espere que o Judiciário cobre prioridade na instalação definitiva da Defensoria Pública em todas as comarcas de todo o território nacional.\r\nPosicionamo-nos favoravelmente à aprovação da PEC nº 487, de 2005, apensada à PEC nº 144, de 2007, de iniciativa do Poder Executivo, a qual concede autonomia funcional, administrativa e financeira às Defensorias Públicas estaduais e de toda a Nação.\r\nNesse sentido, esperamos que haja mais sensibilidade do Congresso Nacional por ser uma matéria que beneficia os mais pobres deste País. Continuaremos lutando com o objetivo de que a Defensoria Pública possa ter autonomia para propor seu próprio orçamento, semelhante ao do Ministério Público.\r\nAfinal, precisa-se valorizar o salário e as condições de trabalho do defensor público, pois é por falta de condições materiais e de trabalho que vem diminuindo progressivamente o efetivo de defensores públicos, atraídos por outras operacionalidades do Direito que remuneram mais e melhores condições de trabalho oferecem, o que termina desestruturando a Defensoria Pública do País.\r\nPois não, nobre Deputado Mauro Benevides.\r\nO Sr. Mauro Benevides - Nobre Deputado Wilson Santiago, quero cumprimentar V.Exa. pelo oportuno pronunciamento na tarde de hoje. V.Exa. presidiu a Comissão que examinou a PEC nº 487, de 2005, da qual foi autor o nosso ex-colega nesta Casa, Roberto Freire, em que são preconizadas normas que objetivam valorizar o trabalho da Defensoria Pública no âmbito de União e de unidades federadas. Tive o privilégio de conviver naquela Comissão ao lado de V.Exa., eu como Vice-Presidente e V.Exa. Líder da nossa bancada na ocasião. Tive o ensejo de presidir inúmeras audiências públicas, recolhendo na manifestação da própria sociedade o que indicava a justeza de uma causa que tantas e seguidas vezes também defendi neste plenário. Então, no instante em que V.Exa. aborda essa questão, eu me permitiria dizer que não há mais desculpa, não há mais razão para que nós excluamos da pauta da Ordem do Dia a PEC nº 487, de 2005, e a PEC Nº 144, de 2007, que lhe foi apensada, para apreciação deste Plenário. O nobre Presidente Arlindo Chinaglia, a quem fizemos chegar o nosso apelo, foi extremamente solícito e incluiu a matéria na Ordem do Dia. Entretanto, controvérsias suscitadas, sem nenhum respaldo fundamentado, impediram que realmente decidíssemos sobre essa proposição de inquestionável relevância. Veja V.Exa. que, no meu Estado, o próprio Governador, reconhecendo a importância da Defensoria Pública, já propôs reescalonamento remuneratório para a categoria, manteve entendimentos, chamou ao seu gabinete a Defensora-Geral do Estado, Dra. Francilene de Brito Bessa,, e a Presidenta da Associação dos Defensores, Dra. Mariana Albuquerque, e todos já levaram à categoria a certeza de que o Governo do Estado do Ceará reconhecerá a importância do desempenho do servidor público em favor daqueles que, menos aquinhoados pela pecúnia, não podem contratar profissionais. Com isso, vamos prestar essa assistência. Mais do que isso, na condição de defensores públicos, daremos celeridade à prestação jurisdicional, que foi um dos itens básicos da reforma do Judiciário, votada por V.Exa. e por mim nesta Casa. Cumprimento V.Exa. pela oportunidade, clarividência e descortino mais uma vez demonstrados na tribuna da Casa.\r\nO SR. WILSON SANTIAGO - Deputado Mauro Benevides, cumprimento V.Exa. pelo conhecimento do assunto e pela sensibilidade de abordá-lo em todos os debates, deixando evidenciado o seu posicionamento. Por essa razão, não só o povo do Ceará o admira, como também os companheiros desta Casa, devido ao comportamento que sempre teve diante de relevantes fatos para o povo brasileiro. V.Exa. engrandece o nosso pronunciamento e também dá demonstração de que não só o Congresso Nacional precisa de homens como V.Exa., mas também o povo brasileiro se sente seguro e fortalecido com o representante que elegeu para o Congresso Nacional.\r\nContinuando, Sr. Presidente, deve-se conceder às Defensorias Públicas Estaduais a iniciativa privativa de propor às Assembléias Legislativas a fixação dos subsídios da remuneração do seu pessoal dentro dos limites da previsão orçamentária. Essa interpretação se impõe, porque é a única que confere maior efetividade ao art. 134 da Constituição Federal.\r\nAproveitamos este momento para sugerir aos diversos Líderes e também aos demais companheiros do Congresso Nacional, especificamente da Câmara dos Deputados, que conjuguem esforços para incluir a proposta na pauta de votação ao longo das próximas semanas. \r\nChamo a atenção desta Casa para o fato de que as relações sociais devem ser reguladas conforme as exigências sociais do momento e do lugar em que a lei se aplica. \r\nAssim, a implantação da Defensoria Pública em todas as comarcas desta Nação é uma necessidade social da maioria da população dos Estados da Federação onde, infelizmente, o instituto da Justiça gratuita é exercido por uma Defensoria Pública dativa, que, sem entrar no mérito da sua eficiência, termina se concretizando como um favor prestado pela Ordem dos Advogados do Brasil local ou pelo próprio Governo de seus respectivos Estados. \r\nDessa maneira, a aplicação da lei constitucional não ocorre simplesmente porque não existem Defensorias Públicas instituídas como organismos independentes, possuidores da estrutura própria na maioria das comarcas do País. \r\nÉ preciso que haja realmente vontade política, interesse pela população mais pobre que, por isso mesmo, é a mais carente de defesa, pois apenas 40% das comarcas brasileiras oferecem esse serviço. \r\nO efeito da nomeação de advogados dativos pela Justiça Estadual e Federal, por exemplo, tem atingido a estruturação da Defensoria Pública, assim como a efetividade e a eficiência das Justiças Estadual e Federal, pois são utilizados recursos do Estado para o pagamento dos dativos e ocorre demora na prestação jurisdicional, causando obstáculo para o acesso ao Judiciário. \r\nNão adianta o Congresso Nacional, o Governo e o Poder Judiciário ampliarem a Justiça sem que ocorra livre acesso à Defensoria Pública, e sem o fortalecimento da Defensoria Pública não existe razão para a ampliação do Poder Judiciário. \r\nO tripé formado por Poder Judiciário, Ministério Público e Defensoria Pública tem de possibilitar que seus 3 componentes andem juntos, caso contrário seria uma falácia. \r\nÉ lastimável lastilausar o argumento da ampliação do acesso à Justiça sem fortalecer a Defensoria Pública. \r\nA Constituição existe há 20 anos e foi pródiga em consagrar direitos que são amplamente exercidos pelas camadas mais favorecidas da população.\r\nO fortalecimento da Defensoria Pública é fundamental para que os mais pobres se transformem em reais destinatários da cidadania, aproximando-nos de um país que seja realmente para todos. \r\nÉ verdade que a solução não é simples, dada a falta de recursos suficientes. É preciso que esta questão seja colocada como uma das prioridades do Estado, se não quisermos ver o Brasil ser apontado como exemplo de incoerência por reivindicar a imagem de modernidade e, simultaneamente, negar aos cidadãos carentes um dos instrumentos indispensáveis para o acesso à Justiça, tornando-a um privilégio dos abastados. Assim, os ricos acabam levando vantagem por conta do poder aquisitivo.\r\nAliás, a impressão de desigualdade de tratamento pelo Poder Judiciário a ricos e pobres existe em razão de deficiência na estrutura das Defensorias Públicas.\r\nPara acabar com essa lacuna no sistema Judiciário, cabe ao Governo e ao Congresso Nacional a responsabilidade de estruturar devidamente as Defensorias Públicas no âmbito de toda a Federação.\r\nTemos de tomar consciência de que a Defensoria Pública é a porta de entrada para o acesso à Justiça. Mais grave do que quebrar as linhas retas da Justiça e alterar as suas perspectivas é subtrair aos indivíduos garantias constitucionais que lhes são expressamente asseguradas, como o direito de recorrer à defesa gratuita. Deixa virtualmente de existir, com a não-implantação da Defensoria Pública, com a autonomia e estrutura própria, essa garantia, mãe e fiadora dos demais mecanismos asseguradores do devido processo legal.\r\nPor outro lado, a necessidade de permitir melhores condições salariais e de trabalho aos defensores públicos se impõe para uma compatível atuação com o exercício de uma atividade profissional que deve ser executada com dignidade, visto que, na maioria das comarcas, os defensores públicos enfrentam dificuldades elementares, como a falta de cadeiras, computadores e até papel. Essas são situações que demandam prioridade do Estado, a fim de que os defensores públicos possam cumprir sua função com eficiência e conforto.\r\nA Paraíba é um desses exemplos. Hoje, os defensores públicos estão em greve por insuficiência salarial em virtude de o próprio Estado ainda não reconhecer a importância da Defensoria Pública para o povo paraibano como também para toda a população carente brasileira. Por essa razão, estão hoje em greve justa, por melhor condição salarial e por respeito àqueles que trabalham e defendem os pobres, na forma da lei.\r\nUma Campanha Nacional pela Valorização da Defensoria Pública já se põe em marcha, a fim de que a população passe a ter consciência de que a assistência jurídica é um direito de todos, um dever do Estado e não um favor a cada cidadão comum.\r\nMesmo com toda a deficiência aqui apontada, no ano passado, quase 800 novos defensores públicos ingressaram na carreira, depois de aprovados em concurso. Esse número é bastante insuficiente para um país tão grande como o nosso. \r\nA prática da defensoria pública realizada por um profissional que não é do quadro de defensores públicos é um risco para o cidadão que recorre ao serviço dativo, pela possibilidade de o advogado em questão não se dedicar com tanto afinco ao processo como o defensor público o faria, já que tem dedicação exclusiva, ao contrário do advogado em função dativa de defensoria, que é obrigado a acumular clientes particulares.\r\nSr. Presidente, peço a V.Exa. mais 1 minuto de tolerância e até de atenção para termos condições de levar ao conhecimento desta Casa e do País a importância do assunto.\r\nO Sr. Chico Lopes - Deputado, V.Exa. me permite um aparte?\r\nO SR. WILSON SANTIAGO - Tem V.Exa. um aparte, Deputado Chico Lopes.\r\nO Sr. Chico Lopes - Serei rápido. Assim como o Deputado Mauro Benevides, também sou defensor dos defensores públicos no Ceará. Não tenho nada contra um juiz ou um promotor ganhar bem. Porém, não podemos aceitar que os defensores públicos sejam o \"patinho feio\" dessa história. É o pobre, o desvalido, o descamisado que tem essa assistência com garantia e com respeito. Quero ser solidário com o discurso de V.Exa. em prol dos defensores públicos da Paraíba. Já era tempo de o Estado olhar para essa categoria. Mas como os defensores só defendem gente pobre, talvez haja essa dificuldade. Se defendessem pessoas importantes da sociedade, talvez o Estado tivesse outro olhar. Portanto, V.Exa. merece todo o meu respeito e carinho por fazer a defesa intransigente dos defensores públicos neste Grande Expediente. Receba o meu abraço. Obrigado. \r\nO SR. WILSON SANTIAGO - Agradeço, Deputado Chico Lopes. V.Exa. é um dos que conhece de perto a desatenção por parte de alguns Estados com a Defensoria Pública. Esse fato nos obriga, não só a mim, como a tantos outros companheiros desta Casa e de outros Estados da Federação, a nos unirmos em defesa dessa causa, que é justa, porque é em favor ao povo carente deste País que precisa do atendimento a suas reivindicações e do reconhecimento dos seus direitos, de acordo com o que estabelece a Constituição.\r\nA insuficiência numérica de defensores públicos inviabiliza o acesso à Justiça por parte da maioria das pessoas que não dispõem de meio financeiro para contratar um advogado particular. Assim, o déficit de defensores públicos, Deputado Mauro Benevides, é monumental.\r\nAinda há uma lacuna de cerca de 6 mil profissionais em todo o Brasil por falta de investimento, de planejamento e de atenção para o setor. Em parte, isso se deve ao grande desconhecimento das funções institucionais da Defensoria Pública, mesmo junto aos integrantes do próprio Estado.\r\nIndignação e coragem em face das injustiças feitas aos descamisados, aos desamparados, às mulheres sem arrimo, às crianças desesperadas, aos velhos aflitos sempre se fazem presentes na classe dos defensores públicos, que amoldam suas atuações em paixões corajosas pela alteração de tudo aquilo que representa limitação em suas atribuições.\r\nEsse motivo me leva a dizer que falar em Defensoria Pública é tratar com o povo. Mesmo com as dificuldades com que se defrontam, os defensores públicos oferecem o melhor atendimento que podem dar. A existência de uma Defensoria Pública forte e atuante é a garantia de que todos os direitos poderão ser usufruídos pelos brasileiros de forma igualitária e sem qualquer distinção.\r\nFrente ao exposto, a causa da Defensoria Pública deve merecer o apoio permanente desta Casa e de todas as autoridades brasileiras.\r\nSr. Presidente, sempre disse, e V.Exa. é um desses patrocinadores, que sem a Defensoria Pública fortalecida é uma balela falar-se em ampliação do acesso à Justiça.\r\nAgradeço a V.Exa. e a todos que quiseram me apartear, falando de um tema de significativa importância para a classe mais carente deste País. O desejo e a vontade de cada um, representado por V.Exa., demonstram a intenção e a vontade de todos juntos fazermos pelos defensores públicos aquilo que o povo brasileiro carente espera de todos nós.\r\nSr. Presidente, fico satisfeito com a atenção de V.Exa. e o espaço dado para, juntos, discutirmos um tema que representa o melhor para o povo carente deste País.\r\nO SR. PRESIDENTE (Mauro Benevides) - A Presidência cumprimenta o nobre Deputado Wilson Santiago pelo seu pronunciamento na tarde de hoje, defendendo a imediata apreciação, por esta Casa, da Proposta de Emenda Constitucional nº 487, a que foi apensada a PEC Nº 144, referente à estruturação da Defensoria Pública em todo o País.\r\nOs argumentos expendidos pelo ilustre representante da Paraíba refletem um sentimento da Casa. O próprio Presidente Arlindo Chinaglia, que já fez a inserção dessa matéria na Ordem do Dia, certamente se empenhará para que as lideranças partidárias examinem essa matéria e a aprovem, a fim de que a Casa, pela manifestação superior a 308 votos, enseje o encaminhamento da matéria para o exame do Senado Federal, na estrutura bicameralista reinante no País.\r\nEm nome da Mesa, desejo cumprimentar o nobre Deputado Wilson Santiago, na expectativa de que suas palavras encontrem eco entre os demais Líderes, que, naturalmente no retorno das disputas eleitorais deste ano, haverão de mostrar sensibilidade para acolher uma iniciativa que tem extraordinária significação para a Defensoria Pública em todos os recantos do território nacional."
  }, {
    "dataHoraInicio" : "2008-11-19T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19250",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F11%2F2008&txPagina=52552&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RECURSO REGIMENTAL, APRECIAÇÃO, PLENÁRIO, PROJETO DE LEI, DISCIPLINAMENTO, FUNCIONAMENTO, BANCO DE DADOS, SERVIÇO DE PROTEÇÃO AO CRÉDITO, PODER CONCLUSIVO, APRECIAÇÃO CONCLUSIVA, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA, VOTAÇÃO NOMINAL, VERIFICAÇÃO DE VOTAÇÃO, ALTERAÇÃO, VOTO, NEGOCIAÇÃO, ACORDO, APROVAÇÃO, INTERPELAÇÃO.",
    "sumario" : "Referência à mudança de voto ao Recurso 90 de 2007 contra a apreciação conclusiva da Comissão de Constituição e Justiça e de Cidadania sobre o Projeto de Lei 836 de 2003 (Disciplina o funcionamento de bancos de dados e serviços de proteção ao crédito e congêneres e dá outras providências),em votação nominal por força de verificação de votação, diante do acordo em andamento para a aprovação do Recurso.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Questão de ordem. Sem revisão do orador.) - Sr. Presidente, com o acordo que está sendo construído, as bancadas vão ter de mudar a orientação. Daqui a pouco a maioria já terá votado, e o acordo ficará prejudicado. Por exemplo, o Governo, que encaminhou o voto \"não\", por esse acordo passará a orientar o voto \"sim\", como acredito que acontecerá com o encaminhamento das demais bancadas.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Se isso vier a acontecer haverá tempo de mudar o voto, ou até mesmo haverá a retirada da verificação da votação.\r\n\tVamos aguardar um momentinho só."
  }, {
    "dataHoraInicio" : "2008-11-20T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=21%2F11%2F2008&txPagina=3618&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CONGRESSO NACIONAL, CRÉDITO SUPLEMENTAR, ORÇAMENTO FISCAL, MINISTÉRIO DA FAZENDA, MINISTÉRIO DO DESENVOLVIMENTO INDÚSTRIA E COMÉRCIO EXTERIOR, MINISTÉRIO DO TURISMO, ENCARGOS FINANCEIROS DA UNIÃO, OPERAÇÃO ESPECIAL, CRÉDITO, RESERVA DE CONTINGÊNCIA, VOTO FAVORÁVEL.\r\nMINISTÉRIO DO TURISMO, RECURSOS, INCENTIVO, TURISMO, APOIO.",
    "sumario" : "Encaminhamento da votação do Projeto de Lei nº 83, de 2008-CN, (Abre ao Orçamento Fiscal da União, em favor dos Ministérios da Fazenda, do Desenvolvimento, Indústria e Comércio Exterior e do Turismo, de Encargos Financeiros da União, de Operações Especiais de Crédito e da Reserva de Contingência, crédito suplementar no valor global de R$ 868.167.790,00, para reforço de dotações constantes da Lei Orçamentária vigente). Defesa da aprovação da matéria. Reparos ao posicionamento do Deputado José Carlos Aleleuia com relação a recursos destinados ao Ministério do Turismo.",
    "transcricao" : "O SR. WILSON SANTIAGO (PMDB - PB. Para encaminhar a votação. Sem revisão do orador.) - Sr. Presidente, eu, particularmente, sou um admirador do Deputado Aleluia, pelos seus posicionamentos e por tudo que faz de bom na Câmara dos Deputados. Ensina-nos muito o Deputado Aleluia.\r\nMas me perdoe, Deputado Aleluia, discordar de V. Exª quando critica um programa que, na verdade, contribui muito para o fortalecimento do turismo brasileiro.\r\nSabemos que, se não divulgarmos o turismo, especificamente nós nordestinos, tanto eu como V. Exª, não teremos as condições de oferecer ao turista, nacional ou estrangeiro, aquilo que, na verdade, eles exigem, que é, afinal de contas, tomar conhecimento de tudo aquilo que interessa ao turista, e a festa faz parte do turismo.\r\nImagine o quanto V. Exª e os companheiros que fizeram parte, como V. Exª disse, do grupo que foi à Alemanha, como turistas, gostaram de ter participado de algumas festas ou de algumas ações que, na verdade, fortaleceram o turismo e fizeram com que os turistas gostassem da Alemanha.\r\nO mesmo acontece com os sulistas que vão ao Nordeste. Uma das formas que temos, no Nordeste, de fazer com que diminua o desemprego, com que melhore a renda e a qualidade de vida da população é, na verdade, fortalecendo a indústria turística, e as festas cumprem essa tarefa quando se divulga aquilo que o Nordeste tem a oferecer ao Brasil e ao mundo.\r\nPor isso, perdoe-me discordar de V. Exª quanto ao posicionamento contrário de V. Exª a esse projeto, que fortalece a divulgação do turismo nordestino para o Brasil e para o mundo."
  }, {
    "dataHoraInicio" : "2008-12-03T16:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19390",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F12%2F2008&txPagina=55906&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, AUTORIZAÇÃO, UNIÃO FEDERAL, DISPENSA, CEF, RECOLHIMENTO, DIVIDENDOS, JUROS, CAPITAL, EXERCÍCIO FINANCEIRO, PRAZO DETERMINADO, GARANTIA, CRÉDITOS, EMPRÉSTIMO, CAPITAL DE GIRO, EMPRESA, CONSTRUÇÃO CIVIL, PROJETO DE LEI DE CONVERSÃO, REQUERIMENTO, QUEBRA, INTERSTÍCIO, VERIFICAÇÃO DE VOTAÇÃO, REQUERIMENTO, ADIAMENTO, DISCUSSÃO, VOTO CONTRÁRIO, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento contrário do Governo  ao Requerimento de quebra de interstício para verificação de votação do Requerimento de adiamento, por duas sessões, da Medida Provisória 445 de 2008 (Dispõe sobre a dispensa de recolhimento de parte dos dividendos e juros sobre capital próprio pela Caixa Econômica Federal).",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, na verdade, nós estranhamos o posicionamento de alguns dos partidos da Oposição no que se refere à votação de uma medida provisória que faz bem ao País. Primeiramente, injeta 500 milhões de reais para facilitar a renegociação de dívidas de pequenos mutuários da Caixa Econômica Federal. Em segundo lugar, prorroga o prazo de investimentos do Governo Federal em rodovias estaduais. Esse prazo se esgota agora, no final de 2008, e o Presidente Lula está prorrogando-o até 2010.\r\n\tVale salientar que essas são exatamente as rodovias federais que o Governo passado estadualizou no último mês ou no último ano da sua gestão.\r\n\tO SR. PRESIDENTE (Narcio Rodrigues) - Como vota o Governo?\r\n\tO SR. WILSON SANTIAGO - Na nossa opinião, esta é uma medida provisória do bem. É para fazer o bem à sociedade brasileira."
  }, {
    "dataHoraInicio" : "2008-12-04T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO RELATOR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F12%2F2008&txPagina=3970&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CONGRESSO NACIONAL, RECURSOS ORÇAMENTÁRIOS, CRÉDITO SUPLEMENTAR, ORÇAMENTO DE INVESTIMENTO, EMPRESA ESTATAL, BBTUR VIAGENS DE TURISMO LTDA, VINCULAÇÃO, BANCO DO BRASIL.",
    "sumario" : "Esclarecimentos sobre o porquê do recebimento de recursos orçamentários pela BBTUR - Viagens de Turismo Ltda no Projeto de Lei 73 de 2008-CN, em resposta a questionamento do Senador Heráclito Fortes.",
    "transcricao" : "O SR. WILSON SANTIAGO (PMDB - PB. Como Relator. Sem revisão do orador.) - Sr. Presidente, inicialmente, esclarecemos as interrogações aqui levadas a público pelo nosso Senador piauiense, quando se referiu à empresa BBTur, procurando saber, na verdade, para que o dinheiro destinado à BBTur Viagens e Turismo Ltda.\r\nA BBTur é uma empresa vinculada ao Banco do Brasil. Portanto, é uma empresa estatal. É vinculada ao Banco do Brasil. Como há uma determinação legal para que todos os investimentos destinados às empresas estatais, mesmo tendo orçamento próprio, tenham de passar pelo Congresso Nacional, e como se trata de aquisição, de manutenção e adequação de ativos de informática, informação e tele-processamento, ou seja, aquisição de equipamentos de informática, logicamente, precisa sim passar pelo Congresso Nacional. \r\nPortanto, Sr. Presidente, a exigência de vir para o Congresso Nacional é exatamente por tratar de investimento e de ser uma empresa vinculada ao Banco do Brasil e que, apesar de ter recurso próprio, precisa do aval do Congresso Nacional para fazer o remanejamento desses recursos. \r\nE pergunto ao Deputado Aleluia: V. Exª, quando disse que votava contra, é o voto de V. Exª, portanto, com esses esclarecimentos...\r\nO Sr. José Carlos Aleluia   - É o voto do Partido. O Partido vota contra redução do investimento no Brasil. Porque a redução do investimento é conseqüência do desperdício. Desperdiça o dinheiro das estatais e não sobra para investimento. Essa é uma confissão de incompetência. Nós vamos votar contra. Não vamos impedir a votação, mas vamos registrar o voto contra dos Democratas, que querem investimento...\r\nO SR. WILSON SANTIAGO  - Deputado Aleluia,... \r\nO Sr. José Carlos Aleluia   - ...investimento gera emprego. Mas não é só emprego de afiliado, é emprego do operário que consegue trabalhar na obra, é o emprego distribuído no País. Está cortando dinheiro de Minas, do Rio Grande do Norte, do Maranhão... Não está cortando da Bahia, porque, se estivesse cortando da Bahia, aí que ia ficar irritado. Eles respeitaram e não cortaram o da Bahia. Do Rio Grande do Norte é pouco, Presidente, não se preocupe não. Sei que V. Exª não ia concordar também. De modo que vamos votar contra."
  }, {
    "dataHoraInicio" : "2008-12-04T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F12%2F2008&txPagina=4042&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CONGRESSO NACIONAL, CRÉDITO SUPLEMENTAR, ORÇAMENTO FISCAL, UNIÃO FEDERAL, MINISTÉRIO DA AGRICULTURA PECUÁRIA E ABASTECIMENTO, MINISTÉRIO DO DESENVOLVIMENTO AGRÁRIO, PARECER, PLENÁRIO, APOIO, AUSÊNCIA, RELATOR, SUBSTITUTIVO.",
    "sumario" : "Concordância com a votação do texto original do Projeto de Lei 75 de 2008-CN (Abre ao Orçamento Fiscal da União crédito suplementar em favor dos Ministérios da Agricultura, Pecuária e Abastecimento e do Desenvolvimento Agrário, para reforço de dotações constantes da Lei Orçamentária vigente), conforme Parecer dado em plenário, diante da ausência do Relator da matéria na Comissão Mista de Planos, Orçamentos Públicos e Fiscalização para defender a votação do Substitutivo acordado na Comissão.",
    "transcricao" : "O SR. WILSON SANTIAGO (PMDB - PB) - Sr. Presidente, na verdade, o Relator não está aqui, que foi quem conduziu, Deputado José Carlos Aleluia, esse entendimento. O Relator não estando presente, eu, na verdade, estou tomando as dores indevidamente. Daí por que, já que o Relator não está e cabe ao Relator-Substituto em plenário emitir o novo parecer, nós, então, temos, na verdade - já que temos interesse de votarmos os créditos - de concordarmos, logicamente, com o Relator de Plenário."
  }, {
    "dataHoraInicio" : "2008-12-04T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F12%2F2008&txPagina=4042&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CONGRESSO NACIONAL, CRÉDITO SUPLEMENTAR, ORÇAMENTO FISCAL, UNIÃO FEDERAL, MINISTÉRIO DA AGRICULTURA PECUÁRIA E ABASTECIMENTO, MINISTÉRIO DO DESENVOLVIMENTO AGRÁRIO, SUBSTITUTIVO, RELATOR, DEFESA.",
    "sumario" : "Discussão do Projeto de Lei 75 de 2008-CN (Abre ao Orçamento Fiscal da União crédito suplementar em favor dos Ministérios da Agricultura, Pecuária e Abastecimento e do Desenvolvimento Agrário, para reforço de dotações constantes da Lei Orçamentária vigente). Defesa do cumprimento do acordo feito na Comissão Mista de Planos, Orçamentos Públicos e Fiscalização para votação do Substitutivo do Relator.",
    "transcricao" : "O SR. WILSON SANTIAGO (PMDB - PB. Para discutir. Sem revisão do orador.) - Sr. Presidente, esse Projeto nós discutimos muito lá na Comissão e fizemos um entendimento com várias bancadas. Daí por que, no meu entendimento, para manter o acordo feito na Comissão, deveria se manter o Substitutivo feito pelo Relator. Infelizmente, o Relator aqui não está. Então, votarmos de acordo com o Projeto, eu entendo que não estaremos corretos com o entendimento que fizemos com os integrantes da própria Comissão.\r\nEra só isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-12-04T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F12%2F2008&txPagina=3897&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CONGRESSO NACIONAL, ORÇAMENTO FISCAL, UNIÃO FEDERAL, CRÉDITO ESPECIAL, MINISTÉRIO DA INTEGRAÇÃO NACIONAL, OBRA PÚBLICA, CANALIZAÇÃO, MUNICÍPIO, PATOS, PB.",
    "sumario" : "Discussão do Projeto de Lei 68 de 2008-CN (Abre ao Orçamento Fiscal da União crédito especial em favor do Ministério da Integração Nacional).",
    "transcricao" : "O SR. WILSON SANTIAGO (PMDB - PB. Para discutir. Sem revisão do orador.) - Sr. Presidente, trata-se de uma emenda de Bancada para o Estado da Paraíba. Como houve problema com o projeto destino desses recursos, a bancada resolveu direcionar junto ao Ministério. Por essa razão é que precisou encaminhar-se ao Congresso Nacional um projeto de lei destinando recursos para outra obra em um dos Municípios da Paraíba. Só foi acatada pelo Relator uma emenda, essa de redação; não se acatou, portanto, nenhuma das demais emendas apresentadas, já que se tratava de uma emenda de Bancada em respeito aos Parlamentares do Estado. Por essa razão, o Relator não acatou esta emenda. Era só, Sr. Presidente, a explicação, a justificativa que apresentamos em relação ao projeto de lei."
  }, {
    "dataHoraInicio" : "2008-12-04T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F12%2F2008&txPagina=3900&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CONGRESSO NACIONAL, CRÉDITO ESPECIAL, ORÇAMENTO DA SEGURIDADE SOCIAL, UNIÃO FEDERAL, MINISTÉRIO DA SAÚDE, FUNDAÇÃO NACIONAL DE SAÚDE, FNS, ASSOCIAÇÃO SEM FINS LUCRATIVOS, ESCLARECIMENTOS, HERÁCLITO FORTES, SENADOR, RECURSOS ORÇAMENTÁRIOS, PI.",
    "sumario" : "Esclarecimentos ao senador Heráclito Fortes sobre o Projeto de Lei 69 de 2008-CN (Abre ao Orçamento da Seguridade Social da União crédito especial em favor do Ministério da Saúde para os fins que especifica), com relação à destinação de crédito que viabiliza ações de saneamento básico rural e melhoria da gestão em Santas Casas de Misericórdia, APAES e hospitais filantrópicos também no Estado do Piauí.",
    "transcricao" : "O SR. WILSON SANTIAGO (PMDB - PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, só para esclarecer ao nobre Senador Heráclito Fortes, do Piauí, que este crédito, por exemplo, destina recursos para a Fundação Nacional de Saúde.\r\n\r\n[...] a solicitação objetiva viabilizar ações de saneamento básico rural no Estado do Piauí [o Estado do nobre Parlamentar]. No caso do Fundo Nacional de Saúde, visa possibilitar a execução das ações de apoio à melhoria da gestão em Santas Casas de Misericórdia, Entidades Hospitalares sem fins econômicos e Entidades de Reabilitação Física de Portadores de Deficiência [...]. \r\n\r\nPortanto, Senador, Apaes e hospitais filantrópicos, também do Estado do Piauí. Daí por que a razão da rubrica 50, de entidades privadas, mas sem fins lucrativos."
  }, {
    "dataHoraInicio" : "2008-12-04T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO RELATOR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F12%2F2008&txPagina=3968&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CONGRESSO NACIONAL, CRÉDITO SUPLEMENTAR, ORÇAMENTO DE INVESTIMENTO, EMPRESA ESTATAL, BBTUR VIAGENS DE TURISMO LTDA, REMANEJAMENTO, DOTAÇÃO ORÇAMENTÁRIA.",
    "sumario" : "Esclarecimentos ao senador Heráclito Fortes  de que o crédito destinada à  BBTUR, Viagens de Turismo Ltda  no Projeto de Lei 73 de 2008- CN trata-se de um remanejamento de recursos, destinados à própria empresa no Orçamento.",
    "transcricao" : "O SR. WILSON SANTIAGO (PMDB - PB. Como Relator. Sem revisão do orador) - Sr. Presidente, nós tratamos e estamos em votação de um crédito suplementar, ao qual não foi apresentado por parte dos Deputados e Senadores nenhuma emenda. Subentende-se que, não se apresentando nenhuma emenda, todo o Congresso Nacional, pelo valor dos recursos, concordaria com o crédito encaminhado pelo Executivo, pois trata-se de adequação orçamentária, logicamente, das empresas estatais federais. Não se pode destinar recursos dessas empresas para outros fins senão para empresas estatais federais. \r\nDaí por que, meu caro Senador do Piauí, os recursos destinados à BBTUR, Viagens de Turismo Ltda., são exatamente para a geração da própria empresa. Ou seja, é uma alocação, um remanejamento de recursos dentro do orçamento da própria empresa, orçamento esse já aprovado pelo próprio Congresso Nacional. \r\nO Sr. Heráclito Fortes (DEM - PI) - Mas se ela é uma empresa privada, ligada ao Banco do Brasil, por que está incluída no Orçamento da União? Não consigo entender!\r\nO SR. WILSON SANTIAGO  - É exatamente por se tratar de empresas vinculadas às empresas estatais federais.\r\nAgora, se V. Exª quiser um esclarecimento... Sr. Presidente, Srs. Senadores, Srs. Deputados, não há intenção da relatoria em deixar dúvidas em relação a esta matéria. Se V. Exª achar por bem ouvir a Consultoria da Câmara e do Senado, nós deixaremos, logicamente, esse crédito para a sessão seguinte.\r\nO Sr. Heráclito Fortes  - Não, eu tenho uma proposta: nós poderíamos deixar para o final, para que chegassem os esclarecimentos.\r\nO SR. WILSON SANTIAGO  - Porque é investimento nas próprias estatais. Se V. Exª achar por bem suspender enquanto a assessoria explica melhor a V. Exª, nós concordamos plenamente.\r\nO Sr. Heráclito Fortes   - Essa solução me satisfaria. Se o esclarecimento chegar agora, vota-se ainda hoje. Não quero prejudicar a viagem de ninguém na BBTUR, mas é preciso saber o que é que esses R$700 mil vão financiar, como e para quê. Ficamos, então, assim entendidos, Deputado Gilmar Machado? É sobre o adiamento do item 73."
  }, {
    "dataHoraInicio" : "2008-12-04T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F12%2F2008&txPagina=3963&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CONGRESSO NACIONAL, CRÉDITO SUPLEMENTAR, ORÇAMENTO DE INVESTIMENTO, UNIÃO FEDERAL, EMPRESA ESTATAL, REDUÇÃO, ORÇAMENTO, PARECER FAVORÁVEL.",
    "sumario" : "Parecer ao Projeto de Lei 73 de 2008-CN (Abre ao Orçamento de Investimento para 2008 crédito suplementar em favor de empresas estatais federais, e reduz o Orçamento de Investimento de diversas empresas, para os fins que especifica).",
    "transcricao" : "O SR. WILSON SANTIAGO (PMDB - PB. Para proferir parecer) - Sr. Presidente, já que V. Exª não leu, o Projeto de Lei nº 73/2008, abre o Orçamento de investimentos para 2008, em favor de empresas estatais federais,...\r\nO SR. RAIMUNDO GOMES DE MATOS   - Sr. Presidente, só questão de ordem.\r\nO SR. WILSON SANTIAGO  -   crédito suplementar no valor total de R$509.888.066,00 e reduz o Orçamento de Investimento de diversas empresas no valor global R$1.260.353.217,00.\r\nO crédito ora solicitado tem por finalidade adequar as dotações orçamentárias das empresas, em decorrência de novas prioridades estabelecidas na revisão da estratégia negocial para o corrente exercício dessas empresas estatais federais, Sr. Presidente.\r\nNão houve nenhuma emenda. Portanto, o nosso parecer é nos termos do projeto original.\r\n\tÉ o seguinte o parecer na íntegra:"
  }, {
    "dataHoraInicio" : "2008-12-11T11:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19498",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2008&txPagina=58810&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSIÇÃO, ACORDO, VOTAÇÃO, LÍDER, PARTIDO POLÍTICO,NEGOCIAÇÃO.",
    "sumario" : "Pedido à Presidência de concessão do prazo de 5 minutos para definição de acordo em torno da votação das matérias da pauta.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a assessoria da Mesa já tem a relação dos projetos que foram acertados. \r\nV.Exa., pela experiência que tem nesta Casa, sabe que em muitos projetos, mesmo com acertos anteriores, há divergências em alguns pontos.\r\nDaí porque apelamos a V.Exa. no sentido de uma tolerância de 5 minutos. Poderá até ler os acertos, para que tenhamos condições de dar continuidade.\r\nO SR. PRESIDENTE (Inocêncio Oliveira) - Lerei o que está na Mesa e retirarei de pauta o restante, se houver concordância do Plenário. Agora, se um só partido se manifestar, eu retiro. Não precisamos nem discutir isso.\r\nEntão, segundo essa relação, foi decidido pelo Líder Santana.\r\nPeço a todos os Deputados presentes que prestem atenção.\r\nAgora, se for urgência, tem que ser por unanimidade, se houver um contra, será votação nominal.\r\nEntão, passo a ler:\r\n\"I. Requerimento nº 525/07, dos Srs. Líderes e outros, que solicita, nos termos do art. 155, do Regimento Interno, urgência para apreciação do Projeto de Lei nº 6.673, de 2006, do Poder Executivo, que dispõe sobre a movimentação, estocagem e comercialização de gás natural, altera e acresce dispositivos à Lei nº 9.478, de 6 de agosto de 1997, e dá outras providências. (Projeto chamado de Lei do Gás)\r\nII. Requerimento nº 3.770/08, do Dep. Sarney Filho e outros, que solicita, nos termos do art. 155 do Regimento Interno, urgência para apreciação do Projeto de Lei nº 3.951, de 2008, do Poder Executivo, que cria o Instituto Brasileiro de Museus - IBRAM, cria 425 cargos efetivos do Plano Especial de Cargos da Cultura, cria Cargos em Comissão do Grupo-Direção e Assessoramento Superiores - DAS e Funções Gratificadas, no âmbito do Poder Executivo Federal, e dá outras providências.\"\r\n\tEu quero saber, e vou falar na condição de Parlamentar, da constitucionalidade desse projeto, por ser projeto criado pelo próprio Pode Legislativo. Eu acho que criar cargos, criar estrutura organizacional é de competência exclusiva da Presidência da República. Na minha opinião, é isso. Vai ter Deputado da Comissão de Constituição e Justiça que vai dar parecer sobre isso. Então, eu quero saber. O projeto tem um mérito enorme."
  }, {
    "dataHoraInicio" : "2008-12-17T14:46",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F12%2F2008&txPagina=4258&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CONGRESSO NACIONAL, ESTIMATIVA , RECEITA, FIXAÇÃO, DESPESA, ORÇAMENTO,  UNIÃO FEDERAL, SUBSTITUTIVO, DISCUSSÃO, APOIAMENTO, DELCÍDIO AMARAL, RELATOR, MENDES RIBEIRO, PRESIDENTE, COMISSÃO MISTA DE PLANOS ORÇAMENTOS PÚBLICOS E FISCALIZAÇÃO, ATUAÇÃO, ELOGIO, CONGRATULAÇÕES.\r\nJOSÉ CARLOS ALELUIA, DEPUTADO FEDERAL, CRÍTICA, GOVERNO, LUIZ INÁCIO LULA DA SILVA, PRESIDENTE DA REPÚBLICA, COMPORTAMENTO, PROTESTO.",
    "sumario" : "Discussão do Projeto de Lei 38 de 2008-CN (Estima a receita e fixa a despesa da União para o exercício financeiro de 2009). Referências elogiosas ao Senador Delcídio Amaral, Relator da matéria e ao Deputado Mendes Ribeiro, Presidente da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização.",
    "transcricao" : "O SR. WILSON SANTIAGO (PMDB - PB. Para discutir. Sem revisão do orador.) - Sr. Presidente, Srªs e Srs. Congressistas, ouvimos atentamente muitos companheiros que me antecederam. Na verdade, muitos ainda não se conformaram - esta é a grande verdade - com a real situação do País nos dias de hoje.\r\nTodos nós sabemos, Sr. Presidente, que recebemos um Orçamento encaminhado pelo Executivo, uma Proposta Orçamentária de R$1,6 trilhão.\r\nQuase 45% desses recursos são destinados ao pagamento, à amortização da dívida ou de juros da dívida. Então, com todas essas dificuldades de remanejamento, de atendimento, de reivindicação de ministérios e de outros setores da Federação, a Relatoria-Geral do Orçamento ainda conseguiu alocar R$37 bilhões para investimentos no País de um Orçamento totalmente justo, mas difícil de ser elaborado, com as dificuldades e as perspectivas do início do próximo ano, que não são boas para a economia nacional.\r\nPor isso, Sr. Presidente, nós temos, na verdade, que parabenizar o nosso Relator-Geral, o Senador Delcídio Amaral. Não é fácil montar um Orçamento contando com essas dificuldades. Não é fácil para toda a Comissão de Orçamento entender a real situação em que se encontra o Orçamento do País e a possibilidade de investimentos para o próximo ano.\r\nEntão, Senador Delcídio Amaral, V. Exª está de parabéns por priorizar os investimentos neste País, por direcionar R$37 bilhões - mesmo sendo difícil conseguir esses recursos - para que, na verdade, se amenize a crise no ano de 2009, depois de se cortarem R$12 bilhões só em investimento. Então, V. Exª está de parabéns!\r\nPrecisamos, tanto na Câmara como no Senado Federal, reconhecer o esforço de V. Exª, reconhecer que não foi fácil V. Exª tomar essa decisão; decisão corajosa, serena, que, na verdade, foi em prol de melhorias para o Brasil e, conseqüentemente, para a sua população.\r\nTeve o apoio, sim, do grande Presidente Mendes Ribeiro, que engrandeceu a Comissão de Orçamento ao inovar e trazer as emendas populares para a Comissão de Orçamento, aquilo que é conhecido em alguns Municípios e Estados brasileiros quando alguns administradores implantam o orçamento participativo. O Deputado Mendes sugeriu e a Comissão aprovou essa sua idéia de um Orçamento que vai além do trabalho de seus representantes populares, que são os Deputados e Senadores, trazendo as sugestões e as propostas da população brasileira.\r\nDaí porque, Sr. Presidente, digo que são injustas as reclamações e até as incompreensões de alguns companheiros desta Casa, tanto da Câmara quanto do Senado, de não entender a real situação difícil em que se encontra o Brasil nos dias de hoje. Nós, na verdade, precisamos nos prevenir para o futuro, para o ano de 2009, e só haverá condições para isso se elaborarmos um Orçamento real, um Orçamento que o Governo tenha plenas condições de executar e não um Orçamento fictício, que não procure levar em conta a realidade do nosso Brasil no próximo ano.\r\nRepito, Senador Delcídio Amaral, V. Exª está de parabéns pelas decisões que tomou ao longo dessas discussões, porque elas, na verdade, representaram a realidade do Brasil no dia de hoje e de amanhã e não aquilo que muitos almejavam, esperavam, que não representa o futuro e os dias de 2009 para a economia nacional.\r\nPor último Sr. Presidente, pedindo a compreensão de V. Exª, quero dizer ao Deputado Aleluia, companheiro, parlamentar bravo e digno da nossa Bahia, que V. Exª está cometendo uma injustiça com o Presidente Lula e também com a Ministra Dilma. V. Exª, como Deputado competente que nós conhecemos ao longo da sua história, sabe - e sabe muito bem - que, no Governo passado, do ex-Presidente Fernando Henrique, em oito anos, só foi criado um milhão de empregos no Brasil. Um milhão em oito anos, um pouco mais ou um pouco menos. O atual Governo do Presidente Lula já criou cinco milhões de empregos no Brasil, e isso em apenas seis anos, Deputado Aleluia. Então, V. Exª, para ser um parlamentar justo, como na verdade é, precisa reconhecer que o Presidente Lula é o pai do emprego no Brasil e a Ministra Dilma é a mãe do emprego no Brasil.\r\nEra isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-02-02T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Abertura",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F2%2F2009&txPagina=649&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ARLINDO CHINAGLIA, PRESIDENTE, CAMARA DOS DEPUTADOS, ATUAÇÃO, ELOGIO, CONGRATULAÇÕES.",
    "sumario" : "Congratulação ao Deputado Arlindo Chinaglia pela atuação na Presidência da Casa.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, gostaria de associar-me às palavras de tantos outros companheiros que reconheceram e reconhecem o trabalho que V.Exa. desenvolveu nesta Casa. Todos sabemos que em determinados momentos existem incompreensões, porém todas as decisões que V.Exa. adotou foram em favor do fortalecimento do Poder Legislativo. Esta Casa deve-lhe muito.\r\nO próximo Presidente, que, se Deus quiser, daqui a poucos instantes será eleito, terá o dever de dar continuidade ao trabalho desenvolvido por V.Exa. em favor da Casa e do Brasil. Com certeza, o Presidente eleito o fará, a fim de que o Poder Legislativo tenha, no futuro próximo, aquilo que a sociedade brasileira espera.\r\n\tSr. Presidente, parabenizo-o pelo trabalho que realizou. Quero reconhecer, como tantos outros, que V.Exa. merece os aplausos de todos nós. Torcemos para que o futuro seja cada vez mais promissor para esta Casa e para o País.\r\n\tParabéns, Deputado Arlindo Chinaglia.\r\nParabéns a todos que o têm como amigo e companheiro nesta Casa.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Agradeço ao Líder Wilson Santiago as palavras e o apoio de sempre. É um sentimento mútuo."
  }, {
    "dataHoraInicio" : "2009-02-02T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Abertura",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F2%2F2009&txPagina=669&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MICHEL TEMER, PRESIDENTE, MESA DIRETORA, CÂMARA DOS DEPUTADOS, CONGRATULAÇÕES, ELEIÇÃO.",
    "sumario" : "Congratulação ao Presidente eleito Michel Temer.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB.  Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta Casa, no dia de hoje, deu grande demonstração de que, na verdade, quer o melhor em favor do Poder Legislativo. \r\n\tTodos nós reconhecemos que o Poder Legislativo do Brasil precisa, de fato, de um pulso cada vez mais forte para engrandecê-lo e fazer com que esta Casa seja cada vez mais respeitada pela opinião pública nacional. Daí por que a eleição de V.Exa. que, de fato, tem uma experiência muito grande. Já presidiu esta Casa por duas vezes. E não será na terceira vez que não irá engradecê-la e fazer com que todos nós, brasileiros, tenhamos condições de nos encontrarmos em qualquer canto deste País e reconhecermos, junto com a população brasileira, que V.Exa. fará o melhor em favor do Poder Legislativo, defendendo os interesses nacionais.\r\n\tParabéns a V.Exa. A Paraíba está feliz e está feliz o Poder Legislativo e, com certeza, todos os brasileiros estão parabenizando V.Exa. neste momento de felicidade e para o bem do Brasil e do Poder Legislativo."
  }, {
    "dataHoraInicio" : "2009-02-17T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19601",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F2%2F2009&txPagina=4729&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO, LEIS, AMPLIAÇÃO, PRAZO, PAGAMENTO, PIS, PASEP, COFINS, IPI, IMPOSTO DE RENDA RETIDO NA FONTE, CONTRIBUIÇÃO PREVIDENCIÁRIA, REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA, VOTO CONTRÁRIO, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento contrário do Governo ao Requerimento de retirada da pauta da Ordem do Dia da Medida Provisória 447 de 2008 (Altera a Medida Provisória 2.158-35 de 2001, a Lei 10.637 de 2002, a Lei 10.833 de 2003, a Lei 8.383 de 1991, a Lei 11.196 de 2005, a Lei 8.212 de 1991 e a Lei 10.666 de 2003, para alterar o prazo de pagamento dos impostos e contribuições federais que especifica), em votação nominal por força de verificação de votação.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, todos sabemos e somos conscientes da importância da medida provisória. Daí por que essas decisões protelatórias, que impedem as votações, não são bem acatadas por esta Casa, muito menos pela opinião pública brasileira.\r\n\tConcordamos logicamente com o debate, com a discussão dos temas, com as propostas e os destaques de todos os companheiros, mas não podemos concordar com o requerimento de retirada de pauta de matéria significativa para a vida da sociedade brasileira em todos os campos.\r\n\tPor esta razão, o Governo encaminha o voto \"não\" ao requerimento."
  }, {
    "dataHoraInicio" : "2009-03-24T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19832",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2009&txPagina=9281&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMBUSTÍVEL, PREÇO, PETRÓLEO, MERCADO INTERNACIONAL, PETROBRAS, LUCRO LÍQUIDO, GASOLINA, ÓLEO DIESEL, REDUÇÃO, DEFESA.",
    "sumario" : "Necessidade de redução dos preços de combustíveis no País.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, enquanto aguardamos o Deputado Tadeu Filippelli, nós queremos registrar um assunto que tem incomodado muito a todos nós brasileiros.\r\n\tNós vivemos um momento de crise e sabemos que ela tem contribuído, e muito, para a baixa do preço do petróleo. \r\nEste pronunciamento traduz um apelo às autoridades brasileiras para que se sensibilizem em relação ao preço da gasolina e dos demais produtos automotivos derivados do petróleo.\r\n\tO preço da gasolina e do óleo diesel decorre de uma commodity chamada barril de petróleo, cotado internacionalmente. Acontece que a especulação do mercado mundial do petróleo não tem compromisso com o processo produtivo e, ao bel-prazer dos especuladores, altera-se o preço do barril de acordo com interesses.\r\n\tFoi assim que vimos a grande elevação do preço do barril do petróleo até a crise de setembro de 2008. Foi assim também que se justificou a cotação da gasolina em todo o Brasil.\r\n\tEnquanto isso, o pré-sal era descoberto e dado como viável, tornando possível elevarmos nossas reservas a ponto de passarmos a ocupar o 6º lugar no ranking mundial, com cerca de 90 bilhões de barris no subsolo atlântico. \r\n\tOu seja, a posição confortável em que nosso petróleo nos situa justifica um retorno para o nosso povo em termos de barateamento do combustível fóssil. Contudo, o preço atual que o povo brasileiro paga pela gasolina e o óleo diesel foi definido quando o barril do petróleo estava entre 120 e 140 dólares. Agora o preço do barril do petróleo está a menos de 50 dólares, ou seja, um terço do que era antes, e não houve uma real redução no preço do combustível. Por isso, não há por que o preço do combustível continuar no mesmo patamar de antes da queda do preço do petróleo no mercado internacional.\r\n\tPortanto, o preço já deveria ter diminuído. Temos condições de abaixar o preço do combustível e, dessa forma, gerar mais consumo e dinheiro para o nosso País. Mas, infelizmente, os postos de gasolina continuam a comprar combustível caro.\r\n\tHoje, o preço da gasolina no Brasil está 30% acima do praticado no mercado internacional. No diesel, a diferença é ainda maior: 38%. O povo brasileiro paga a gasolina mais cara do mundo, quase 3 vezes o valor praticado nos Estados Unidos e mais do que o preço cotado na Europa. Se compararmos com os demais produtores de petróleo, o preço da nossa gasolina é 4, 5 vezes maior.\r\n\tA PETROBRAS tem sido devidamente capitalizada no mercado de ações, figura como uma das empresas mais rentáveis do mundo e obteve lucro líquido de mais de 10 bilhões de reais no terceiro trimestre de 2008, correspondente a uma alta de 96% sobre o mesmo período do ano anterior.\r\n\tTrata-se de um novo recorde para um lucro trimestral da estatal, conseqüência, principalmente, do aumento da produção, da elevação dos preços médios dos derivados no mercado interno, das exportações e do ganho cambial decorrente da depreciação do real sobre os ativos líquidos expostos à variação cambial no valor de mais de 3 bilhões de reais.\r\n\tAssim, a PETROBRAS conseguiu inúmeras vantagens no preço do combustível durante o período em que o petróleo só subia de preço. Agora é o momento de compensar a sociedade brasileira com uma redução no preço dos combustíveis, numa fase em que a nossa economia necessita de menos gastos, para viabilizar os projetos necessários e evitar os déficits nesse momento de crise.\r\n\tPortanto, Sr. Presidente, sugiro a V.Exa. e aos Presidentes das Comissões desta Casa envolvidas com a questão do combustível que convoquemos o presidente da PETROBRAS e as autoridades da área para que, juntos, discutamos um projeto viável de redução paulatina do preço do combustível derivado de petróleo, em benefício das necessidades do povo brasileiro.\r\n\tObrigado."
  }, {
    "dataHoraInicio" : "2009-03-24T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19832",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2009&txPagina=9281&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BASE DE APOIO, GOVERO FEDERAL, PLENÁRIO, VOTAÇÃO, CONVOCAÇÃO.",
    "sumario" : "Convocação dos Deputados da base governista ao plenário.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero fazer um apelo a todos os Deputados da base do Governo para que se dirijam ao plenário, porque é de interesse, logicamente, do próprio Governo e da Casa que votemos todas as matérias que estão trancando a pauta.\r\n\tA presença maciça dos Srs. Deputados em plenário, hoje, é significativa para o andamento dessas matérias, porque com certeza haverá algumas votações nominais e, se estivermos em plenário, haverá maior agilidade nas votações.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2009-03-24T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19832",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2009&txPagina=9294&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO, LEGISLAÇÃO TRIBUTÁRIA, NORMAS, PARCELAMENTO, REMISSÃO, DÉBITO FISCAL, DÍVIDA,  REGIME TRIBUTÁRIO DE TRANSIÇÃO. CRIAÇÃO, CONSELHO ADMINISTRATIVO DE RECURSOS FISCAIS, RECONHECIMENTO, EX OFFÍCIO, PRESCRIÇÃO, CRÉDITO TRIBUTÁRIO, AUTORIZAÇÃO, UNIÃO FEDERAL, CONCESSÃO, SUBVENÇÃO, PRODUTOR, CANA-DE-AÇÚCAR, REGIÃO NORDESTE, AQUISIÇÃO, AÇUCAR, USINA AÇUCAREIRA, PROJETO DE LEI DE CONVERSÃO, REQUERIMENTO, ENCERRAMENTO, DISCUSSÃO, VOTO FAVORÁVEL,  GOVERNO FEDERAL.",
    "sumario" : "Posicionamento favorável do Governo  ao Requerimento de encerramento da discussão da Medida Provisória 449 de 2008 (Altera a legislação tributária federal relativa ao parcelamento ordinário de débitos tributários, concede remissão nos casos em que especifica, institui regime tributário de transição, e dá outras providências).",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, todos somos conscientes da necessidade de avançarmos nas votações desta Casa. Não podemos nos curvar a determinados caprichos da própria Oposição. \r\n\tO PMDB, e digo até o Governo, por esta razão, cedeu aos entendimentos dos partidos políticos nesta Casa. E cedeu em alguns pontos, chegando ao parecer apresentado pelo Relator Tadeu Filippelli.\r\n\tDaí por que encaminhamos o voto \"sim\". Por entender que, na verdade, precisamos avançar em todas as votações desta Casa.\r\n\tO SR. PRESIDENTE (Michel Temer) - O Governo sugere o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2009-03-24T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19832",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2009&txPagina=9303&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO, LEGISLAÇÃO TRIBUTÁRIA, NORMAS, PARCELAMENTO, REMISSÃO, DÉBITO FISCAL, DÍVIDA,  REGIME TRIBUTÁRIO DE TRANSIÇÃO. CRIAÇÃO, CONSELHO ADMINISTRATIVO DE RECURSOS FISCAIS, RECONHECIMENTO, EX OFFÍCIO, PRESCRIÇÃO, CRÉDITO TRIBUTÁRIO, AUTORIZAÇÃO, UNIÃO FEDERAL, CONCESSÃO, SUBVENÇÃO, PRODUTOR, CANA-DE-AÇÚCAR, REGIÃO NORDESTE, AQUISIÇÃO, AÇUCAR, USINA AÇUCAREIRA,  , PROJETO DE LEI DE CONVERSÃO, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento favorável do Governo  ao parecer pela admissibilidade da Medida Provisória 449 de 2008 (Altera a legislação tributária federal relativa ao parcelamento ordinário de débitos tributários, concede remissão nos casos em que especifica, institui regime tributário de transição, e dá outras providências).",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - O Governo, Sr. Presidente, vota pela admissibilidade. Apesar de haver algumas divergências no próprio Governo em relação a alguns dos pontos, o entendimento do Congresso Nacional é respeitado. Por essa razão, encaminha o voto \"sim\".\r\nO SR. PRESIDENTE (Michel Temer) - O Governo sugere o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2009-04-01T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19961",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F4%2F2009&txPagina=11040&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ROBERTO MANGABEIRA UNGER, MINISTRO DE ASSUNTOS ESTRATÉGICOS, PROJETO, INCLUSÃO SOCIAL, DESENVOLVIMENTO, REGIÃO NORDESTE.",
    "sumario" : "Relevância do trabalho desenvolvido pelo Ministro de Assuntos Estratégicos, Roberto Mangabeira Unger, sobre projeto de desenvolvimento da Região Nordeste.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem.\tPronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, não haverá desenvolvimento no Brasil se o povo não fizer parte desse desenvolvimento. E não haverá desenvolvimento brasileiro se não houver desenvolvimento nordestino.\r\nSabedor disso, com sua competência intelectual internacionalmente reconhecida e sua experiência de consagrado professor universitário nos Estados Unidos, o Ministro da Secretaria de Assuntos Estratégicos do Governo Federal, Mangabeira Unger, tem voltado suas vistas para a construção de um projeto para o Nordeste, com ações concretas definidoras de um novo modelo de desenvolvimento que sirva de exemplo para o caminho a ser seguido por todo o País.\r\nO Presidente Luiz Inácio Lula da Silva sabe que não existirá Brasil forte com Nordeste fraco. O percurso que o Ministro Mangabeira Unger faz por diversas cidades nordestinas com a finalidade de debater as características de cada Município e, a partir daí, elaborar planejamentos de inclusão social, tem impulsionado o processo de discussão e elaboração de estratégias baseadas em oportunidades econômicas, educacionais e de gestão pública.\r\nHá muito tempo, o Nordeste sente necessidade de uma ampla visão da realidade nordestina, particularmente do semi-árido, e de um modelo de desenvolvimento nacional a partir do Nordeste.\r\nO Ministro Mangabeira Unger propõe um Plano de Desenvolvimento do Nordeste centralizado em 5 aspectos: agrícola, industrial, educacional, transferidor de renda e minerador. Planeja S.Exa. desenvolver no Nordeste uma agricultura familiar com características empresarias para construir uma classe média rural forte; pôr em prática um modelo industrial ancorado em pequenas e médias empresas; priorizar grandes projetos industriais que não se pautem na exploração de mão de obra barata; implantar um ensino médio com foco na formação técnica que valorize a vocação econômica de cada localidade e fortalecer os programas de transferência de renda.\r\n É no Nordeste que está a vanguarda de um Brasil inventará um novo modelo de desenvolvimento brasileiro. Há um vazio de projetos para o Nordeste com visão mais ampla do que a simples preocupação com aspectos localizados, pontuais, que não interagem no contexto total de que necessita a região. Segundo as sábias palavras do Ministro Mangabeira Unger, \"o Nordeste precisa transformar-se numa fábrica de inovação\".\r\nO Nordeste pode ser a ponta de lança das ideias desenvolvimentistas do Brasil, desde que implante projetos compatíveis com a realidade da região, sem se preocupar em transplantar planos das Regiões Sul ou Sudeste que não se identifiquem com a vocação nordestina.\r\nO desenvolvimento do País passa pelo Nordeste, com a construção de um coletivo de idéias coerentes e convergentes; com a definição de um plano de ações de colaboração, de reconstrução do nosso federalismo; e com a organização de uma campanha que comova e esclareça o Brasil.\r\nA estratégia nacional, patriótica, pode peregrinar por todo o mundo, mas é no Nordeste, origem cultural do próprio descobrimento de nosso território, que sua alma vem banhar-se.\r\nContudo, que não nos esqueçamos de que cerca de 50% dos nordestinos moram no semiárido e de que, se não houver recursos públicos para investir na região, não vamos conseguir desenvolvê-lo. Infelizmente, a tão falada \"fragilidade\" do semiárido contrasta, às vezes, com a realidade da vontade política.\r\nQue não nos esqueçamos de que o Cerrado era considerado inviável e hoje é o celeiro do Brasil. E por quê? Porque houve vontade política de desenvolvê-lo, de torná-lo viável. Vontade política não falta ao Presidente Lula, ao Ministro Mangabeira e aos nordestinos para desenvolver o semiárido. \r\nParabenizo o Presidente Lula e, especialmente, o Ministro Mangabeira Unger por essa iniciativa patriótica e redentora do Nordeste.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2009-04-01T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19961",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F4%2F2009&txPagina=11036&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO, LEGISLAÇÃO, TRIBUTÁRIA, FAIXA, TABELA PROGRESSIVA MENSAL, IMPOSTO DE RENDA, PESSOA FÍSICA , SUBVENÇÃO NATUREZA ECONÔMICA, EMPRESA,  EMPRESA, AQUICULTURA, PESCA, MUNICÍPIOS, SC, INUNDAÇÃO, ALTERAÇÃO, NORMAS, SEGURO OBRIGATÓRIO DE DANOS PESSOAIS CAUSADOS POR VEÍCULOS AUTOMOTORES DE VIA TERRESTRE , DPVAT, PREFEITURA, ATRASO, OBRIGAÇÃO FINANCEIRA, RECEBIMENTO, RECURSOS, CONVÊNIO, UNIÃO FEDERAL, PROJETO DE LEI DE CONVERSÃO, REQUERIMENTO, ADIAMENTO, DISCUSSÃO, BANCADA, BASE DE APOIO, GOVERNO FEDERAL, PLENÁRIO, VOTAÇÃO.",
    "sumario" : "Convocação dos Deputados da base governista  ao plenário para votação nominal do Requerimento de adiamento, por duas sessões, da discussão da Medida Provisória 451 de 2008 (Altera a legislação tributária federal, e dá outras providências). Congratulações ao Presidente Michel Temer pela manifestação em defesa do Legislativo.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Liderança do Governo apela para todos os aliados do partido da base a fim de compareçam ao plenário, já que há importantes matérias a serem votadas, as quais logicamente coincidem perfeitamente com a intenção de V.Exa. de agilizarmos as votações de matérias de interesse do País.\r\n\tA Liderança também encaminha o voto \"não\", no que se refere à orientação do Governo."
  }, {
    "dataHoraInicio" : "2009-04-07T16:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/20028",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2009&txPagina=12132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO, LEGISLAÇÃO, TRIBUTÁRIA, FAIXA, TABELA PROGRESSIVA MENSAL, IMPOSTO DE RENDA, PESSOA FÍSICA , SUBVENÇÃO NATUREZA ECONÔMICA, EMPRESA,  EMPRESA, AQUICULTURA, PESCA, MUNICÍPIOS, SC, INUNDAÇÃO, ALTERAÇÃO, NORMAS, SEGURO OBRIGATÓRIO DE DANOS PESSOAIS CAUSADOS POR VEÍCULOS AUTOMOTORES DE VIA TERRESTRE , DPVAT, PREFEITURA, ATRASO, OBRIGAÇÃO FINANCEIRA, RECEBIMENTO, RECURSOS, CONVÊNIO, UNIÃO FEDERAL, PROJETO DE LEI DE CONVERSÃO.\r\nTERMO, DISPOSITIVOS, EMENDA, DESTAQUE, VOTAÇÃO EM SEPARADO, INCLUSÃO, PROJETO DE LEI DE CONVERSÃO, CONDICIONAMENTO, AUSÊNCIA, DEMISSÃO, EMPREGADO, EMPRESA, OPERAÇÃO FINANCEIRA, EMPRÉSTIMO,  INSTITUIÇÃO FINANCEIRA OFICIAL, AUSÊNCIA, EXIGÊNCIA, REGULARIDADE, NATUREZA FISCAL, PRAZO DETERMINADO, VOTO CONTRÁRIO, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento contrário do Governo à expressão  \"a concessão de crédito a pessoa jurídica, na forma prevista no caput do art. 6º fica condicionada à existência de cláusula contratual de não demissão de  empregados\", constante da Emenda 8 à Medida Provisória  451 de 2008 (Altera a legislação tributária federal, e dá outras providências), objeto de DVS, para inclusão no  art. 6º do Projeto de Lei de Conversão, que afasta a exigência de regularidade fiscal nas operações de crédito realizadas com instituições financeiras públicas, pelo prazo de seis meses.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, todos desta Casa e do País estamos mais do que conscientes do esforço que o Governo tem feito para manter e até aumentar o número de empregos neste momento de crise. Indiscutivelmente, todos reconhecemos a luta do Presidente Lula, dos Ministros da área econômica, dos partidos da base e até alguns da Oposição para manter e até aumentar o número de empregos, que é o que tem ocorrido no Governo Lula.\r\n\tEntão, impõe-se cláusula contratual, digo até, em um contrato de empréstimo, em uma medida que o Governo está encaminhando para esta Casa para amenizar a crise do País. Ela obriga que o setor privado contrate o empréstimo para 10, 15, 20 anos, mesmo com a oscilação do número de empregados — às vezes na obra é preciso mil empregados de início, depois se reduz, no meio da obra, para 500 empregados, às vezes aumenta-se para 2 mil. Mas as empresas privadas precisam ter o direito assegurado, como preveem as leis trabalhistas, de substituir os empregados no momento em que for conveniente. Do contrário, iremos impor, o Congresso Nacional, uma verdadeira quebradeira nas empresas privadas.\r\n\tPor essa razão, se incluirmos essa cláusula contratual, poucas empresas irão submeter-se a adquirir recursos públicos para investir no setor privado. Chegará um momento em que não terá condição de o resultado daquele contrato dar lucro à empresa e manter o número de empregados. Então, ela vai preferir não adquirir os recursos.\r\nCom todo o respeito ao Deputado Fernando Coruja, ao invés de a medida garantir o emprego, causa o desemprego, porque impede que as empresas com responsabilidade se submetam a uma cláusula contratual, a um empréstimo que não tem condições de cumprir o contrato até o fim.\r\nPor essa razão, o Governo orienta o voto \"não\", porque quer garantir o emprego do trabalhador brasileiro.\r\n\tO SR. PRESIDENTE (Michel Temer) - O Governo recomenda o voto \"não\"."
  }, {
    "dataHoraInicio" : "2009-04-07T16:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/20028",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2009&txPagina=12085&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO, LEGISLAÇÃO, TRIBUTÁRIA, FAIXA, TABELA PROGRESSIVA MENSAL, IMPOSTO DE RENDA, PESSOA FÍSICA , SUBVENÇÃO NATUREZA ECONÔMICA, EMPRESA,  EMPRESA, AQUICULTURA, PESCA, MUNICÍPIOS, SC, INUNDAÇÃO, ALTERAÇÃO, NORMAS, SEGURO OBRIGATÓRIO DE DANOS PESSOAIS CAUSADOS POR VEÍCULOS AUTOMOTORES DE VIA TERRESTRE , DPVAT, PREFEITURA, ATRASO, OBRIGAÇÃO FINANCEIRA, RECEBIMENTO, RECURSOS, CONVÊNIO, UNIÃO FEDERAL, PROJETO DE LEI DE CONVERSÃO, REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA, VOTO CONTRÁRIO, GOVERNO, PROPOSTA, ACORDO, PROCEDIMENTO, VOTAÇÃO NOMINAL, DESTAQUE.",
    "sumario" : "Posicionamento contrário do  Governo ao Requerimento de retirada da pauta da Ordem do Dia da  Medida Provisória  451 de 2008 (Altera a legislação tributária federal, e dá outras providências). Possibilidade de acordo de procedimento  votação da matéria na presente sessão. Solicitação aos Deputados da base governista de comparecimento ao Plenário.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, sabemos da intenção de V.Exa. e desta Casa em avançar nas votações previstas para hoje, a fim de que tenhamos, de fato, condições de desbloquear a pauta e também de votar tantas outras matérias de interesse do País.\r\n\tDaí por que convidamos todos os integrantes da base do Governo a se fazerem presentes no plenário, porque buscamos o entendimento, e este passa por algumas votações nominais .\r\nE, por haver várias votações nominais, é necessário que a maioria dos integrantes da Casa estejam em plenário para agilizar as votações e, com isso, concretizar a Ordem do Dia de hoje.\r\n\tAproveito a oportunidade para encaminhar o voto \"não\" a esse requerimento de retirada de pauta, pelas razões que citei anteriormente, como representação do Governo.\r\n\tO SR. PRESIDENTE (Michel Temer) - O Governo recomenda o voto \"não\", mas peço ao Governo que verifique logo se está de acordo com os 4 destaques nominais, como acordaram o PT, o Democratas e vários Líderes partidários.\r\n\tSe o Governo estiver de acordo, passaremos à votação imediatamente.\r\n\tO SR. WILSON SANTIAGO - Fizemos uma consulta à Liderança do Governo, aos integrantes da bancada que estão envolvidos com essa matéria, e acredito que no máximo daqui a 5 minutos já teremos uma resposta.\r\n\tO SR. PRESIDENTE (Michel Temer) - Ótimo."
  }, {
    "dataHoraInicio" : "2009-04-07T16:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/20028",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2009&txPagina=12086&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO, LEGISLAÇÃO, TRIBUTÁRIA, FAIXA, TABELA PROGRESSIVA MENSAL, IMPOSTO DE RENDA, PESSOA FÍSICA , SUBVENÇÃO NATUREZA ECONÔMICA, EMPRESA,  EMPRESA, AQUICULTURA, PESCA, MUNICÍPIOS, SC, INUNDAÇÃO, ALTERAÇÃO, NORMAS, SEGURO OBRIGATÓRIO DE DANOS PESSOAIS CAUSADOS POR VEÍCULOS AUTOMOTORES DE VIA TERRESTRE , DPVAT, PREFEITURA, ATRASO, OBRIGAÇÃO FINANCEIRA, RECEBIMENTO, RECURSOS, CONVÊNIO, UNIÃO FEDERAL, PROJETO DE LEI DE CONVERSÃO, PARTIDO POLÍTICO, OPOSIÇÃO, OBSTRUÇÃO PARLAMENTAR, CRÍTICA.",
    "sumario" : "Acusação à Oposição de obstruir a votação da Medida Provisória  451 de 2008 (Altera a legislação tributária federal, e dá outras providências).",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quem está dificultando a votação não é o Governo. Vejam que o PSDB e o DEM estão em obstrução.\r\n\tApelamos para o PSDB e para os demais Líderes da Oposição no sentido de colocarem os votos no painel ou registrarem presença no painel. Dessa forma, com certeza, teremos, o mais rápido possível, o quorum necessário para iniciar a votação."
  }, {
    "dataHoraInicio" : "2009-04-15T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/20118",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2009&txPagina=13289&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA,   ALTERAÇÃO, LEI FEDERAL, AUTORIZAÇÃO, UNIÃO FEDERAL,  EMISSÃO, TÍTULO DA DÍVIDA PÚBLICA, DÍVIDA MOBILIÁRIA, RECURSOS FINANCEIROS, FUNDO SOBERANO DO BRASIL, INTEGRALIZAÇÃO, COTA, UNIÃO FEDERAL, FUNDO FISCAL DE INVESTIMENTOS E ESTABILIZAÇÃO, FFIE, PRORROGAÇÃO, PRAZO DETERMINADO, DEPARTAMENTO NACIONAL DE INFRAESTRUTURA DE TRANSPORTES, DNIT, EXECUÇÃO, OBRA PÚBLICA, CONSERVAÇÃO, RECUPERAÇÃO, RESTAURAÇÃO, CONSTRUÇÃO, SINALIZAÇÃO, RODOVIA, TRANSFERÊNCIA, ESTADOS, PROJETO DE LEI DE CONVERSÃO.\r\nEMENDA, DESTAQUE, ENCAMINHAMENTO, COMITÊ DELIBERATIVO, FUNDO SOBERANO DO BRASIL, COMISSÃO MISTA DE PLANOS ORÇAMENTOS PÚBLICOS E FISCALIZAÇÃO, DIRETRIZ, APLICAÇÃO FINANCEIRA, CRITÉRIOS, RENTABILIDADE, RISCOS, GESTÃO, NATUREZA FINANCEIRA, NATUREZA ORÇAMENTÁRIA, NORMAS, SUPERVISÃO,  REQUISITOS, INTEGRALIZAÇÃO, COTA, UNIÃO FEDERAL, FUNDO FISCAL DE INVESTIMENTO E ESTABILIZAÇÃO, VOTO FAVORÁVEL, GOVERNO FEDERAL. \r\nJOSÉ GUIMARÃES, RELATOR, CONGRATULAÇÕES.",
    "sumario" : "Posicionamento favorável do Governo à  Emenda 12, destacada, ao Projeto de Lei de Conversão da  Medida Provisória 452 de 2008 (Dá nova redação à Lei 11.887 de 2008, que cria o Fundo Soberano do Brasil – FSB, e à Lei 11.314 de 2006, que autoriza o Departamento Nacional de Infraestrutura de Transportes – DNIT a executar obras nas rodovias transferidas a entes da Federação, e dá outras providências), que determina o encaminhamento pelo Comitê Deliberativo do Fundo Soberano do Brasil das diretrizes de aplicação, indicando os critérios e níveis de rentabilidade e risco; os parâmetros de gestão administrativa, orçamentária e financeira; as regras de supervisão prudencial; as condições e requisitos para a integralização de cotas da União em Fundos Fiscais de Investimentos e Estabilização, à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização, até  trinta dias da regulamentação.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o trabalho de V.Exa. no sentido de agilizar as votações nesta Casa tem dado resultado. \r\nTemos de fazer justiça e parabenizar o trabalho do Relator, Deputado José Guimarães, que procurou de todas as formas não só acelerar o processo de que trata a própria MP, como também incluir no seu substitutivo matéria que irá avançar muito no que se refere à restauração e à ampliação de rodovias pelo Brasil afora.\r\n\tDaí por que temos de registrar e parabenizar o Deputado José Guimarães pelo seu trabalho. Em relação à votação, o Governo encaminha o voto \"sim\", porque entende que o acordo é salutar neste momento."
  }, {
    "dataHoraInicio" : "2009-04-15T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/20118",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2009&txPagina=13291&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MICHEL TEMER, PRESIDENTE, CÂMARA DOS DEPUTADOS, CARTA, JORNAL, O ESTADO DE S PAULO, DEFESA, CONGRESSO NACIONAL, AVALIAÇÃO, LIMITE, LIBERDADE DE IMPRENSA, ELOGIO.",
    "sumario" : "Necessidade de manifestação dos Parlamentares sobre a decisão do Presidente Michel Temer de encaminhamento de correspondência ao jornal O Estado de S. Paulo a respeito da Câmara dos Deputados.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador) - Sr. Presidente, precisamos nos manifestar em relação à decisão de V.Exa. de encaminhar carta ao jornal O Estadão, na qual relata a real situação da Câmara dos Deputados, fazendo justiça a uma injustiça causada pela própria imprensa, isto é, pelo próprio setor da imprensa nacional. \r\nDaí por que é necessário constatarmos o poder, o dever e o reconhecimento de V.Exa. em corrigir essa distorção. Por essa razão, Sr. Presidente, V.Exa. merece os nossos parabéns e de todos aqueles que, com certeza, têm consciência de que esta Casa terá o respeito que todos merecemos, especificamente o Poder Legislativo.\r\n\tO SR. PRESIDENTE (Michel Temer) - Muito obrigado."
  }, {
    "dataHoraInicio" : "2009-05-06T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2009&txPagina=17507&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, NORMAS, PREVENÇÃO, REPRESSÃO, VIOLÊNCIA,  COMPETIÇÃO ESPORTIVA, ESTÁDIO, FUTEBOL,  SUBEMENDA SUBSTITUTIVA GLOBAL DE PLENÁRIO, PARECER FAVORÁVEL.",
    "sumario" : "Parecer, pela Comissão  de Finanças e Tributação, à  Subemenda Substitutiva Global de Plenário ao Projeto de Lei 451 de 1995 (Dispõe sobre medidas de prevenção e repressão aos fenômenos de violência por ocasião de competições esportivas e dá outras providências).",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Para emitir parecer. Sem revisão do orador.) - Sr. Presidente, o nosso parecer é pela adequação financeira e orçamentária da subemenda.\r\n\tO SR. PRESIDENTE (Michel Temer) - O parecer é pela adequação financeira e tributária da subemenda."
  }, {
    "dataHoraInicio" : "2009-05-06T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2009&txPagina=17493&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA POLÍTICA, PRESIDÊNCIA, CÂMARA DOS DEPUTADOS, PRIORIDADE, ELOGIO.",
    "sumario" : "Importância do debate sobre a reforma política.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, na verdade, temos é que discutir a reforma política. Se iremos aprová-la para 2010, 2012, 2014 é um assunto que será decidido pela maioria dos integrantes desta Casa.\r\n\tPor esta razão, o Governo encaminhou a sua própria proposta de forma fatiada: para que esta Casa a discutisse item por item e aprovasse o que fosse necessário para 2010 e o que fosse possível para 2012, e assim sucessivamente.\r\n\tO pior, Sr. Presidente, é não discutirmos, não votarmos e ficarmos ano a ano debatendo, remoendo esse assunto, enquanto a sociedade brasileira nos cobra um sistema político mais atualizado.\r\n\tPor essa razão, está de parabéns V.Exa. por priorizar o tema reforma política.\r\n\tEsta Casa precisa, sim, dar uma resposta à sociedade brasileira, discutindo, votando e aprovando no plenário desta Casa o que, na verdade, for melhor e possível."
  }, {
    "dataHoraInicio" : "2009-05-06T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2009&txPagina=17510&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, NORMAS, PREVENÇÃO, REPRESSÃO, VIOLÊNCIA,  COMPETIÇÃO ESPORTIVA, ESTÁDIO, FUTEBOL,  SUBEMENDA SUBSTITUTIVA GLOBAL DE PLENÁRIO,  REQUERIMENTO, ADIAMENTO, VOTAÇÃO, VOTO CONTRÁRIO, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento contrário do Governo ao Requerimento de adiamento, por duas sessões, da votação do   Projeto de Lei 451 de 1995 (Dispõe sobre medidas de prevenção e repressão aos fenômenos de violência por ocasião de competições esportivas e dá outras providências).",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como tem sido dito várias vezes, por diversos companheiros desta Casa, e é do conhecimento público, a violência nos estádios de futebol tem preocupado todos os torcedores deste País. Se não adotarmos medidas severas, duras, logicamente não teremos condições de diminuir a violência e a insegurança nos estádios de futebol. \r\n\tO projeto do Deputado Arlindo Chinaglia veio em boa hora, disciplinando, punindo severamente aqueles que vão aos estádios de futebol para fazer baderna e não para torcer. \r\n\tO Governo entende que há necessidade de uma medida séria neste momento, até porque o Brasil sediará a Copa do Mundo. \r\nEncaminhamos o voto \"não\" por entender que a matéria precisa ser votada urgentemente. \r\n\tO voto é \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-05-19T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2009&txPagina=20769&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, COMPARECIMENTO, PLENÁRIO, URGÊNCIA.",
    "sumario" : "Apelo aos Deputados de comparecimento ao plenário.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em nome da Liderança do Governo, fazemos um apelo aos companheiros de todos os partidos, da base e da Oposição, a fim de que compareçam ao plenário e, assim, possamos votar várias matérias de interesse da sociedade. V.Exa. já anunciou uma grandiosa pauta para esta sessão extraordinária, o que demonstra sua intenção de agilizar o máximo possível a votação de todas essas matérias, que são importantes não só para a Casa, mas para todo o País. Daí por que apelamos para todos os companheiros da base do Governo a fim de que venham ao plenário para darmos início às respectivas votações e, com isso, cumprirmos o nosso dever."
  }, {
    "dataHoraInicio" : "2009-05-19T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2009&txPagina=20853&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA NACIONAL DA DEFENSORIA PÚBLICA, IMPORTÂNCIA, FUNCIONAMENTO, HOMENAGEM.",
    "sumario" : "Transcurso do Dia Nacional da Defensoria Pública.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, a Constituição cidadã, criada para termos uma sociedade livre, justa e solidária, no seu Título IV, organiza todos os Poderes na mesma hierarquia constitucional.\r\n\tOu seja, a nossa Constituição sabe que nada funciona sozinho: uma sociedade livre, justa e solidária depende do trabalho articulado entre Poder Executivo, Poder Legislativo, Poder Judiciário, Defensoria Pública, Ministério Público, Advocacia Pública, Advocacia e Defensoria Pública, funções essenciais à Justiça. Cada uma destas instituições do Estado Brasileiro tem uma função específica a ser exercida com altivez e independência para que a sinfonia da cidadania possa ser ouvida por todos.\r\n\tTodavia, a mais nova das instituições jurídicas, a nossa Defensoria Pública ainda sofre inúmeros equívocos que dificultam o exercício da sua missão constitucional, em prejuízo direto da paz social.\r\n\tQuem precisa da Defensoria Pública sabe de sua importância e o quanto ela é necessária. Defensoria pública forte e efetiva, Srs. Deputados, faz diferença positiva em qualquer Governo e em qualquer lugar. Mas, no Brasil, os defensores públicos ainda não tinham, a exemplo dos que assistem, o respeito que merecem. Sim, porque a maneira como se trata a Defensoria Pública é semelhante à dispensada aos brasileiros que ela representa, cerca de 80% da população - um tratamento desigual em relação a instituições de mesmo porte constitucional, na contramão de um Estado que se queira realmente democrático.\r\n\tMas, agora, temos certeza, essa realidade mudará. O Congresso Nacional, por meio da tramitação do PLP nº 28 e da PEC  nº 144, tem a oportunidade de demonstrar o respeito ao povo carente do nosso País. Estamos certos de que esta Casa não decepcionará os defensores públicos brasileiros! Só é contra a Defensoria quem tem medo da cidadania e quer sustentar uma política interessada em perpetuar desigualdades.\r\n\tNo dia de hoje, no Brasil inteiro, os defensores públicos estão, com esforço e dedicação, atendendo em praça pública, participando da campanha Defensor Público para quem precisa: Justiça para todos. Não se trata de ato isolado, mas da demonstração da importância da unidade de uma instituição pública voltada para a implementação de um projeto de política pública escolhido pelo Estado brasileiro por intermédio do art. 134 da Constituição e que deverá ser por ele implementado.\r\n\tHoje, não obstante a sua juventude e os boicotes ao fortalecimento do povo, a Defensoria Pública já iniciou seu processo de maturação institucional e se firma como um dos principais caminhos para a efetivação da cidadania, pois, nobres colegas Deputadas e Deputados, o povo que nos elegeu como seus representantes no Congresso Nacional precisa da Defensoria Pública. \r\n\tAssim, no dia nacional da Defensoria Pública, os defensores públicos assumem, perante toda a Nação, o compromisso de não medirem esforços para que tenhamos uma Defensoria Pública forte e efetiva, com o que ganharão, não os defensores públicos, mas todos aqueles que dela precisam e querem e lutam por um Brasil mais justo.\r\n\tQue Deus nos abençoe.\r\n\tO SR. PRESIDENTE (Inocêncio Oliveira) - A Presidência se associa a V.Exa. na homenagem que presta nesta data aos defensores públicos do Brasil. \r\nRealmente, V.Exa. disse certo: só haverá justiça para as classes menos favorecidas quando houver um fortalecimento cada vez maior da Defensoria Pública em nosso País.\r\n\tMinhas homenagens aos defensores públicos e a certeza absoluta de que esta Casa tem obrigação de fortalecer cada vez mais a Defensoria Pública, um dos instrumentos fundamentais para a Justiça, sobretudo para os mais pobres, os mais humildes, os mais necessitados."
  }, {
    "dataHoraInicio" : "2009-05-26T17:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/20624",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2009&txPagina=24234&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI DE CONVERSÃO, MEDIDA PROVISÓRIA, ALTERAÇÃO, DISPOSITIVOS, LEI FEDERAL, TRANSFERÊNCIA, DOMÍNIO, RR, TERRAS, PROPRIEDADE, UNIÃO FEDERAL, REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA, VOTO CONTRÁRIO, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento contrário do governo ao Requerimento de retirada da pauta da Ordem do Dia das Emendas do Senado ao Projeto de Lei de Conversão 7 de 2009 (Medida Provisória 454 de 2009), que dá nova redação  aos arts, 2º, 3º e 4º da Lei 10.304 de 2001, que transfere ao domínio do estado de Roraima terras pertencentes à União.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta medida provisória trata de transferência de terras da União para os Estados. Portanto, facilita a solução das questões discutidas judicialmente e também das que tramitam em outros meios administrativos de órgãos públicos de todo o País.\r\nE a decisão do Governo é no sentido de facilitar a vida daqueles que têm conflito nas regiões que estão sendo delimitadas ou transferidas. Daí porque a matéria foi ao Senado Federal após ter sido discutida e aprovada aqui. E aquela Casa fez algumas alterações que o Governo está disposto a acatar, porque aperfeiçoaram ainda mais a decisão anteriormente tomada pela Câmara dos Deputados.\r\n\tEntão, não vamos deixar de votar matérias essenciais, para discutirmos assuntos que não estão na pauta neste momento. Vamos tratar agora da votação da medida provisória e, no momento oportuno, nos dedicar à reforma política, um tema polêmico, que precisa ser analisado e discutido por esta Casa.\r\n\tPor essa razão, o Governo encaminha o voto \"não\" ao requerimento de retirada de pauta. Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-06-16T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/20902",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2009&txPagina=30048&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CRIAÇÃO, VARAS JUDICIÁRIAS, VARA DA JUSTIÇA FEDERAL, JUSTIÇA FEDERAL, PRIMEIRO GRAU, INTERIOR, IMPLANTAÇÃO, JUIZADO ESPECIAL, SUBSTITUTIVO, APOIAMENTO. \r\nPROJETO DE LEI COMPLEMENTAR, ALTERAÇÃO, LEI FEDERAL, ORGANIZAÇÃO, DEFENSORIA PÚBLICA, UNIÃO FEDERAL, INCLUSÃO, PAUTA, ORDEM DO DIA, DEFESA. \r\nJUDICIÁRIO, PRESTAÇÃO JURISDICIONAL, AGILIZAÇÃO, DEFESA.",
    "sumario" : "Importância do acesso da população à Justiça. Apelo à Presidência de inclusão na pauta do Projeto de Lei Complementar nº 28-A, de 2007, sobre organização da Defensoria Pública da União e prescrição de normas gerais para os Estados e o Distrito Federal.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estamos discutindo projeto de lei de extrema importância para a democratização da Justiça brasileira. Queremos que os cidadãos, em todos os recantos do País, a ela tenham acesso. Repito: é extremamente necessário, em todos os recantos brasileiros, que cada cidadão tenha acesso à Justiça. \r\n\tHá outro ponto, Sr. Presidente: o Projeto de Lei Complementar nº 28-A, já discutido na Casa, nas Comissões, de iniciativa do Governo, que trata da ampliação das atribuições da Defensoria Pública. Todos os Líderes já assinaram o requerimento de inclusão em pauta, mas retira-se de pauta, inclui-se em pauta.\r\nO que queremos, eu particularmente, em nome da Defensoria Pública deste País, já que estamos tratando do acesso à Justiça e da democratização dos seus serviços, é que V.Exa. patrocine esse projeto de lei, no que se refere à inclusão na pauta. Trata-se de projeto de iniciativa do Governo, que disciplina o que determinou a Emenda Constitucional nº 45, que tratou da reforma do Poder Judiciário e incluiu a Defensoria Pública entre os serviços essenciais da Justiça. Não entendo a ampliação da Justiça sem o fortalecimento da Defensoria Pública, órgão que, na verdade, facilitará o acesso dos necessitados deste País à Justiça.\r\n\tEntão, apelo a V.Exa. para que tenha sua autoria, mesmo que não sendo, mas pelo poder que tem a Presidência, o patrocínio desse projeto, incluindo-o em pauta, para que tenhamos condições, em ampla discussão, de aprovar e, na verdade, democratizar a nossa Justiça no que se refere à ampliação do direito de todos à defesa, tanto do Defensor Público - incluído por esse projeto com a ampliação da Defensoria Pública - quanto do Poder Judiciário, por meio dos magistrados, e do Ministério Público, através do procurador, enfim, de qualquer um de seus representantes.\r\n\tFaço este apelo a V.Exa., um dos advogados mais conceituados deste País, um dos Presidentes que mais inovaram nesta Casa, que tem um nome, graças a Deus, acolhido por todos os brasileiros, para, repito, patrocinar a causa da Defensoria Pública, a fim de que tenhamos condições de votar nas sessões seguintes, que, se Deus quiser, virão em breves dias ou em breves horas.\r\n\tO SR. PRESIDENTE (Michel Temer) - A Presidência defenderá publicamente a causa dos defensores públicos, Deputado Wilson Santiago."
  }, {
    "dataHoraInicio" : "2009-06-17T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/20916",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2009&txPagina=30473&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO, PREFERÊNCIA, VOTAÇÃO, PROPOSIÇÃO, PAUTA, ORDEM DO DIA.",
    "sumario" : "Preferência na apreciação de Requerimentos de regime de urgência sobre  as demais materias constantes da pauta da Ordem do Dia.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, ontem, os requerimentos de urgência, em decorrência de um acordo, ficaram para o final da pauta. Hoje, como não houve esse entendimento, regimentalmente começa-se pelos requerimentos sobre a mesa, os requerimentos de urgência. Então, V.Exa. está agindo corretamente.\r\nAlguns companheiros do PSDB discordam dessa argumentação, mas entendo que estejam fora de razão, porque V.Exa. está cumprindo o Regimento. As matérias acordadas estão posteriores aos requerimentos que estão sobre a mesa.\r\n\tO SR. PRESIDENTE (Michel Temer) - Muito bem. Tem razão V.Exa."
  }, {
    "dataHoraInicio" : "2009-06-30T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2009&txPagina=32972&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFENSORIA PÚBLICA, LEI ORGÂNICA, ALTERAÇÃO, DEFENSOR PÚBLICO, AMPLIAÇÃO, FUNÇÃO, PROTEÇÃO, DIREITOS INDIVIDUAIS, CRIANÇA, ADOLESCENTE, IDOSO, PESSOA PORTADORA DE DEFICIÊNCIA, VÍTIMA, VIOLÊNCIA DOMÉSTICA, CONSELHO SUPERIOR DA DEFENSORIA PÚBLICA, COMPOSIÇÃO, COMPETÊNCIA, OUVIDORIA-GERAL, CRIAÇÃO,  PROJETO DE LEI COMPLEMENTAR, ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO, ADIAMENTO, DISCUSSÃO, RETIRADA.",
    "sumario" : "Agradecimento ao Líder Ronaldo Caiado pela retirada do requerimento de adiamento,  por duas sessões, do Projeto de Lei Complementar 28,  de 2007,  que altera dispositivos da Lei Complementar  80, de 12 de janeiro de 1994, que organiza a Defensoria Pública da União e prescreve normas gerais para os Estados e Distrito Federal, e dá outras providências",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, queremos apenas agradecer ao Líder Ronaldo Caiado a sensibilidade de reconhecer a importância do projeto que regulamenta a Defensoria Pública - por isso, não atendeu ao pleito do Deputado José Carlos Aleluia.\r\n Agradecemos ao Líder Ronaldo Caiado, da mesma forma que agradecemos aos Deputados e aos Líderes dos demais partidos políticos."
  }, {
    "dataHoraInicio" : "2009-06-30T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2009&txPagina=33011&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFENSORIA PÚBLICA, LEI ORGÂNICA, ALTERAÇÃO, DEFENSOR PÚBLICO, AMPLIAÇÃO, FUNÇÃO,  CONSELHO SUPERIOR DA DEFENSORIA PÚBLICA, COMPOSIÇÃO, COMPETÊNCIA, OUVIDORIA-GERAL, CRIAÇÃO,  PROJETO DE LEI COMPLEMENTAR,  EMENDA SUBSTITUTIVA, PARECER FAVORÁVEL.",
    "sumario" : "Parecer pela Comissão de Finanças e Tributação, à Emenda Substitutiva Global ao Substitutivo da CCJC ao Projeto de Lei Complementar 28,  de 2007 (Altera dispositivos da Lei Complementar  80, de 12 de janeiro de 1994, que organiza a Defensoria Pública da União e prescreve normas gerais para os Estados e Distrito Federal, e dá outras providências) e rejeição das demais emendas.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Para emitir parecer. Sem revisão do orador.) - Pela adequação financeira e orçamentária, Sr. Presidente, da emenda aglutinativa, com a exclusão, que acredito já foi solicitada anteriormente, das demais emendas."
  }, {
    "dataHoraInicio" : "2009-06-30T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2009&txPagina=32941&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFENSORIA PÚBLICA, LEI ORGÂNICA, ALTERAÇÃO, DEFENSOR PÚBLICO, AMPLIAÇÃO, FUNÇÃO, PROTEÇÃO, DIREITOS INDIVIDUAIS, DIREITOS COLETIVOS, DIREITOS DIFUSOS, CRIANÇA, ADOLESCENTE, IDOSO, PESSOA PORTADORA DE DEFICIÊNCIA, VÍTIMA, VIOLÊNCIA DOMÉSTICA, CONSELHO SUPERIOR DA DEFENSORIA PÚBLICA, COMPOSIÇÃO, COMPETÊNCIA, OUVIDORIA-GERAL, CRIAÇÃO, REQUERIMENTO, TRAMITAÇÃO, REGIME DE URGÊNCIA, ENCAMINHAMENTO DE VOTAÇÃO, VOTO FAVORÁVEL.",
    "sumario" : "Encaminhamento de votação do requerimento para tramitação em regime de urgência do Projeto de Lei Complementar 28,  de 2007,  que altera dispositivos da Lei Complementar  80, de 12 de janeiro de 1994, que organiza a Defensoria Pública da União e prescreve normas gerais para os Estados e Distrito Federal, e dá outras providências.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Sem revisão do orador) - Sr. Presidente, Sras. e Srs. Deputados, esse requerimento de urgência é referente ao projeto de lei complementar que regulamenta as atribuições e o exercício da Defensoria Pública neste País.\r\n\tTodos sabemos - e somos conscientes - da importância da Defensoria Pública para a vida de 78% da população brasileira, especificamente dos mais carentes, daqueles que precisam de representantes que, com dignidade, assegurem os direitos dos cidadãos comuns neste País. \r\n\tDesde 1988, a Constituição Federal incluiu entre os serviços essenciais à Justiça a Defensoria Pública, ao lado do Ministério Público e da magistratura. De lá para cá, a magistratura e o Ministério Público ganharam espaço neste Congresso Nacional. Não sabemos as razões por que a Defensoria Pública, que defende os mais pobres, não foi contemplada até então com esses direitos já citados e priorizados na Constituição de 1988.\r\n\tPosteriormente, com a Emenda nº 41, que tratou da reforma do Judiciário, a Defensoria Pública avançou um pouco. Naquele instante, teve assegurada sua organização orçamentária e até administrativa, porém, isso não foi disciplinado em lei complementar. \r\n\tPor essa razão, Sr. Presidente, esta Casa, pela decisão da maioria dos seus Líderes, quer que, de fato, o direito seja para todos, não só para os ricos, para os mais favorecidos, mas também para os mais pobres deste País. \r\n\tNão podemos concordar, Sr. Presidente, em que o argumento de se facilitar o acesso à Justiça sem ampliar e fortalecer a Defensoria Pública seja sempre convincente, deixando-se, portanto, de atender os direitos dos mais pobres.\r\n\tPor isso, apelamos a todos os companheiros desta Casa, independentemente de partido político ou de religião, no sentido de aprovarmos o requerimento de urgência,  incluirmos a matéria na pauta e, daqui a pouco, votarmos o Projeto de Lei Complementar nº 28-A, para que os pobres deste País tenham assegurado, na própria lei complementar, por meio desse disciplinamento, os direitos que reclamam e merecem. Falta o reconhecimento desta Casa e de parte dos representantes de outros Poderes. \r\n\tRepito: a aprovação dessa urgência é significativa para a Defensoria Pública, para aqueles que, na verdade, defendem os mais pobres, os mais oprimidos e os mais sacrificados deste País. \r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-06-30T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2009&txPagina=32973&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFENSORIA PÚBLICA, LEI ORGÂNICA, ALTERAÇÃO, DEFENSOR PÚBLICO, AMPLIAÇÃO, FUNÇÃO,  CONSELHO SUPERIOR DA DEFENSORIA PÚBLICA, COMPOSIÇÃO, COMPETÊNCIA, OUVIDORIA-GERAL, CRIAÇÃO,  PROJETO DE LEI COMPLEMENTAR, REQUERIMENTO, ADIAMENTO, DISCUSSÃO, VOTO CONTRÁRIO.",
    "sumario" : "Encaminhamento de votação do requerimento de adiamento,  por duas sessões, da discussão do Projeto de Lei Complementar 28,  de 2007,  que altera dispositivos da Lei Complementar  80, de 12 de janeiro de 1994, que organiza a Defensoria Pública da União e prescreve normas gerais para os Estados e Distrito Federal, e dá outras providências.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Sem revisão do orador.) - Sr. Presidente, acredito que toda a Casa esteja consciente da importância da Defensoria Pública. Logicamente, não entendemos a insistência do Deputado José Carlos Aleluia, apesar de respeitar seu posicionamento contrário. Toda a Casa está consciente de que o projeto em pauta atenderá aos anseios da Defensoria Pública do País, especificamente no que diz respeito à sua organização. Com essa lei complementar, a Defensoria pública ficará organizada e, com certeza, atenderá à classe pobre do País."
  }, {
    "dataHoraInicio" : "2009-06-30T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2009&txPagina=32990&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFENSORIA PÚBLICA, LEI ORGÂNICA, ALTERAÇÃO, DEFENSOR PÚBLICO, AMPLIAÇÃO, FUNÇÃO,  CONSELHO SUPERIOR DA DEFENSORIA PÚBLICA, COMPOSIÇÃO, COMPETÊNCIA, OUVIDORIA-GERAL, CRIAÇÃO,  PROJETO DE LEI COMPLEMENTAR, DEFESA, VOTAÇÃO, INTEGRALIDADE, TEXTO, CCJC..",
    "sumario" : "Defesa de votação do texto original do Projeto de Lei Complementar 28,  de 2007,  que altera dispositivos da Lei Complementar  80, de 12 de janeiro de 1994, que organiza a Defensoria Pública da União e prescreve normas gerais para os Estados e Distrito Federal, e dá outras providências,em decorrência de anúncio de elaboração de emenda aglutinativa global.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, além dos 2 oradores inscritos, conforme informou V.Exa., ainda há o Líder do PT, que terá o tempo de Liderança para falar. Exatamente durante esse período, que será em torno de 10 a 15 minutos, é que teremos condições de construir o entendimento final sobre o texto original. E, se for possível o entendimento, poderemos votar os destaques amanhã. Quanto a deixar de votar o texto original, Sr. Presidente, não podemos concordar com isso. \r\n\tO SR. PRESIDENTE (Michel Temer) - Vamos votar hoje, pelo menos, o mérito."
  }, {
    "dataHoraInicio" : "2009-06-30T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2009&txPagina=32944&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFENSORIA PÚBLICA, LEI ORGÂNICA, ALTERAÇÃO,  AMPLIAÇÃO, FUNÇÃO,  CONSELHO SUPERIOR DA DEFENSORIA PÚBLICA, COMPOSIÇÃO, COMPETÊNCIA, OUVIDORIA-GERAL, CRIAÇÃO, REQUERIMENTO, TRAMITAÇÃO, REGIME DE URGÊNCIA, VOTO FAVORÁVEL, GOVERNO.",
    "sumario" : "Posicionamento favorável do Governo ao requerimento para tramitação em regime de urgência do Projeto de Lei Complementar 28,  de 2007,  que altera dispositivos da Lei Complementar  80, de 12 de janeiro de 1994, que organiza a Defensoria Pública da União e prescreve normas gerais para os Estados e Distrito Federal, e dá outras providências.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero apenas lembrar ao Deputado Aleluia que S.Exa. votou o aumento para a Polícia Federal e a reestruturação do Ministério Público e da magistratura. Por que não a Defensoria Pública? Por que S.Exa. é contra a Defensoria Pública? Será porque a Defensoria defende os pobres? Será porque a Defensoria Pública só faz o bem? É por isso que S.Exa. vota contra? Ela não tem como fazer mal a ninguém. \r\n\tEra só, Sr. Presidente. o Governo vota \"sim\"."
  }, {
    "dataHoraInicio" : "2009-06-30T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2009&txPagina=33024&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFENSORIA PÚBLICA, LEI ORGÂNICA, ALTERAÇÃO, DEFENSOR PÚBLICO, AMPLIAÇÃO, FUNÇÃO,  CONSELHO SUPERIOR DA DEFENSORIA PÚBLICA, COMPOSIÇÃO, COMPETÊNCIA, OUVIDORIA-GERAL, CRIAÇÃO,  PROJETO DE LEI COMPLEMENTAR, EMENDA DE PLENÁRIO, PROIBIÇÃO, ATIVIDADE POLÍTICA, VOTO FAVORÁVEL, GOVERNO.",
    "sumario" : "Posicionamento favorável do Governo  à Emenda 1,  de Plenário, ao art. 46 da Lei Complementar 80 de 1994, que veda a atividade político-partidária ao Defensor Público, apresentada ao Projeto de Lei Complementar 28,  de 2007, (Altera dispositivos da Lei Complementar  80, de 12 de janeiro de 1994, que organiza a Defensoria Pública da União e prescreve normas gerais para os Estados e Distrito Federal, e dá outras providências) objeto de DVS.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, estamos votando projeto de lei complementar encaminhado pelo Executivo.\r\n\tO Executivo, segundo entendimentos do Ministério da Justiça e de seu corpo jurídico, não encaminhou, na proposta original, a proibição, a vedação de qualquer disputa ou pretensão política de quem quer que seja, muito menos dos beneficiários diretos, que são os defensores públicos.\r\n\tO projeto chegou à Casa, tramitou em todas as Comissões e foi analisado pelas respectivas relatorias. Na Comissão de Constituição e Justiça, o Deputado José Carlos Aleluia apresentou esta mesma emenda, representando o DEM, e a maioria dos partidos a derrotou. (Manifestação no Plenário. Vamos votar!) A mesma que ele repete aqui. Por quê? Porque a Constituição Federal só proíbe as candidaturas de magistrado e promotor de justiça.\r\n\tPortanto, o Governo encaminha o voto \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-07-07T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/21164",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2009&txPagina=33955&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SENADO, CRISE, DENÚNCIA, IRREGULARIDADE, DIREÇÃO ADMINISTRATIVA, AGRAVAÇÃO, SITUAÇÃO POLÍTICA, DESVALORIZAÇÃO, IMAGEM, CONGRESSO NACIONAL.\r\nJOSÉ SARNEY, PRESIDENTE, SENADO, LIDERANÇA POLÍTICA, ÉTICA POLÍTICA, PARTICIPAÇÃO POLÍTICA, DEMOCRATIZAÇÃO, ATUAÇÃO, ELOGIO, SOLIDARIEDADE.",
    "sumario" : "Caráter oportunista das denúncias motivadoras da crise político-administrativa no Senado Federal. Solidariedade ao Presidente do Congresso Nacional, Senador José Sarney.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, a capacidade de interpretar a sua própria realidade e de compreender seus interesses é o sinal da competência que a classe política tem para conduzir a si mesma e a própria sociedade. A perda desse dom, pelos políticos de uma dada instituição, conduz a crises institucionais históricas e ao fim da governabilidade.\r\n\tA correta dimensão da responsabilidade sobre os interesses da Nação exige que se consiga separar a frívola e desesperada crítica oposicionista do exagero insano que pode conduzir ao golpismo, ao atentado contra a democracia.\r\n\tA democracia não tem preço, nem mesmo a título de agradar a opinião pública. Sequer se deve pôr em jogo a sobrevivência das instituições, visando apenas ao efêmero jogo de cena para sustentar a mídia sedenta de sensacionalismos. \r\n\tE o Presidente José Sarney é um homem cuja história pessoal se funde com a história da democracia brasileira. Hoje, Sarney é uma das bases de sustentação, não só da necessária estabilidade garantidora do Governo, mas também é o sustentáculo de uma das principais estruturas republicanas nacionais: o Senado Federal. Afrontar a história do Senador José Sarney significa desejar embaralhar a ideologia que alicerça a correta crença de que o equilíbrio entre os Poderes Constituídos regula a paz social, a ordem pública e a segurança de cada lar brasileiro. \r\n\tVejam só: é aterrador o perigo de subtrair o poder de um Presidente do Congresso Nacional com a envergadura de José Sarney, que - diga-se de passagem - foi legitimamente eleito para comandar o Senado. Os fatos que estão no início das denúncias administrativas daquela Casa perdem-se no tempo de existência de sua administração. São desvios, sejamos realistas, infelizmente detectáveis e constatáveis nas dependências de todas as gerências públicas e privadas, seja no Legislativo, seja no Judiciário, seja no Executivo, seja nas grandes corporações.\r\n\t Esta crise é de responsabilidade de todas as Legislaturas daquela instituição, desde o início da vida republicana. Foi agitada com irresponsabilidade para escandalizar a opinião pública, a fim de desequilibrar um governo responsável que, seguindo a tradição de Getúlio Vargas e de Juscelino Kubitschek, desenvolve o País com desempenho capaz de enfrentar a maior crise que o capitalismo já sofreu em toda a sua existência. Falo do Governo do Presidente Luiz Inácio Lula da Silva.\r\n\tEntão, uma crise, que é de responsabilidade histórica, pode manchar o mandato de todos os Senadores, se, lamentavelmente, Sarney vergar-se sob o peso do insulto a que por ora se vê constrangido. Pois que cada Senador reflita a respeito do fato de que somente o Presidente José Sarney possui autoridade moral e democrática suficiente para continuar a conduzir o Senado Federal, quando aquela instituição passa por perigosa turbulência.\r\n\tSó ele, há mais de 50 anos, Sr. Presidente, vive os problemas mais agudos da Pátria. Só ele conseguiu sobreviver, no Poder, à terrível ditadura militar - do conhecimento histórico -, que tantos outros enfrentaram. Na verdade, muitos deles nem aqui estão. Todos homens de bem daquela época. Entretanto, usou o Poder para amenizar o sofrimento de um país que gritava por liberdade e por democracia. Só ele ocupou por diversas vezes a Presidência do Poder máximo deste País. Só ele foi representante de 2 Estados...\r\n\tO SR. PRESIDENTE (Inocêncio Oliveira) - Deputado Wilson Santiago, V.Exa. não dispõe do tempo concedido aos oradores no Grande Expediente. Esta será a última prorrogação do seu tempo.\r\n\tO SR. WILSON SANTIAGO - Sr. Presidente, falarei por mais 1 minuto apenas, para concluir e atender exatamente ao que determina o Regimento e ao que pensa V.Exa.\r\nSr. Presidente, precisamos registrar nos Anais desta Casa aquilo que precisa ser conhecido pela opinião pública deste País. É dever de todos nós brasileiros, pelo que fez o Presidente Sarney pelo País, pelos serviços prestados ao País, pelo homem que é e pela necessidade do País de tê-lo na Presidência do Senado, defendendo os interesses nacionais e os direitos da cidadania e do povo brasileiro. \r\n\tSó ele foi representante de 2 Estados diferentes, honrando ambos com o desvelo que só quem o conhece sabe que tem; só quem o conhece sabe de que sacrifícios tem sido capaz para tanto. Só ele foi um Presidente da República que conseguiu ressuscitar das cinzas uma pátria submersa na escuridão do arbítrio. Só ele sustentou uma Assembleia Nacional Constituinte que nos legou um ordenamento jurídico dos mais modernos dentre os das demais nações.\r\n\tResponsabilizá-lo hoje pelo acúmulo de erros cometidos por outros, no passado, é injustiça contra um cidadão que tanto tem feito pelo País. Respeito todos os Senadores da República, sem exceção, mas não conheço no Congresso Nacional vulto algum com autoridade superior à de José Sarney para afiançar, perante a sociedade brasileira, o Senado Federal.\r\n\tNão é exagerado afirmar que a nacionalidade brasileira, como consciência social e política, muito deve ao Senado. Por lá têm passado homens notáveis, que transferiram a todas as gerações, juntamente com os padrões da independência e da soberania brasileira, o vasto elenco de experiências que contribuíram para que este País se transformasse na grande Nação de que todos nos orgulhamos. Com certeza, dentre esses homens notáveis, o Presidente José Sarney é o maior dos que ali estão.\r\n\tRespeitemos o Brasil, respeitemos a história de José Sarney. O futuro da Pátria saberá agradecer.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2009-09-09T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2009&txPagina=48687&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, EMENDA CONSTITUCIONAL, SENADO, FIXAÇÃO, NÚMERO, VEREADOR, COMPOSIÇÃO, CÂMARA MUNICIPAL, PRIMEIRO TURNO, REQUERIMENTO, ENCERRAMENTO, DISCUSSÃO,  ENCAMINHAMENTO DE VOTAÇÃO, VOTO FAVORÁVEL, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento favorável do Governo  ao Requerimento de encerramento da discussão e do encaminhamento da votação,  em primeiro turno, da PEC 336 de 2009 (Altera a redação do inciso IV do caput do art. 29 da Constituição Federal, tratando das disposições relativas à recomposição das Câmaras Municipais), do Senado.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quando o TSE aprovou a resolução reduzindo o número de Vereadores, todos nós desta Casa criticamos a intromissão do TSE nos assuntos legislativos. Hoje, mesmo não sendo matéria de Governo, o Governo encaminha o voto \"sim\", por entender que a questão é justa. \r\nO SR. PRESIDENTE (Michel Temer) - O Governo vota \"sim\"."
  }, {
    "dataHoraInicio" : "2009-09-16T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/21856",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F9%2F2009&txPagina=50469&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, EMENDA CONSTITUCIONAL, REDUÇÃO, PERCENTAGEM, DESVINCULAÇÃO DE RECEITAS DA UNIÃO, DRU, INCIDÊNCIA, RECURSOS ORÇAMENTÁRIOS, MANUTENÇÃO, DESENVOLVIMENTO, ENSINO, EDUCAÇÃO, PRIMEIRO TURNO, APROVAÇÃO, DEFESA.",
    "sumario" : "Importância da aprovação PEC 277 de 2008 (Acrescenta § 3º ao art. 76 do Ato das Disposições constitucionais transitórias para reduzir, anualmente, a partir do exercício de 2009, o percentual da Desvinculação de Receitas da União incidente sobre os recursos destinados à manutenção desenvolvimento do ensino de que trata o art. 212 da Constituição Federal). Apoio à aprovação da Proposta de Emenda à Constituição nº 483-B, de 2005, sobre a inclusão de servidores do ex-Território Federal de Rondônia nos quadros em extinção da União. \r\n para aumento dos investimentos na educação.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta proposta de emenda constitucional é de significativa importância para a melhoria dos investimentos na saúde, já que desvincula os recursos da DRU.\r\n\tNós convidamos todos os companheiros dos partidos da base do Governo para juntos, na verdade, comparecermos ao plenário desta Casa e votarmos esta PEC.\r\n\tPrecisamos sim complementar várias ações na área de educação. Esta proposta vai possibilitar, só este ano, mais de 10 bilhões de investimentos na área, - ampliação de universidade, melhoria da qualidade da educação no País.\r\n\tPor isso, é importante a presença de todos aqui no plenário da Casa para aprovarmos a PEC e, assim, aumentarmos os recursos para o Ministério da Educação, com certeza, possibilitando a melhoria da educação deste País."
  }, {
    "dataHoraInicio" : "2009-09-22T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/21953",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F9%2F2009&txPagina=51924&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, EMENDA CONSTITUCIONAL, SENADO, FIXAÇÃO, NÚMERO, VEREADOR, COMPOSIÇÃO, CÂMARA MUNICIPAL, SEGUNDO TURNO,  VOTO FAVORÁVEL, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento favorável do Governo   à  PEC 336 de 2009 (Altera a redação do inciso IV do caput do art. 29 da Constituição Federal, tratando das disposições relativas à recomposição das Câmaras Municipais), do Senado, em votação em segundo turno.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o que estamos fazendo na noite de hoje é corrigindo uma injustiça. Por que uma injustiça? Porque o próprio TSE, em 2004, desrespeitou o dispositivo constitucional que determina a anualidade das decisões nas reformas, e digo até na alteração da lei eleitoral. Então, essa anualidade foi desrespeitada em pleno período eleitoral, com uma resolução, em 2004, que alterou totalmente o número de Vereadores nas Câmaras Municipais. \r\nEntão, se a Casa corrige isso hoje com um dispositivo constitucional, com certeza a Justiça vai acatar, porque se houve desrespeito foi lá atrás, com uma resolução, descumprindo uma determinação que tratava da anualidade em matéria eleitoral.\r\n\tEntão, o voto é \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-10-14T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F10%2F2009&txPagina=57014&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, PROGRAMA DE CULTURA DO TRABALHADOR, VALE-CULTURA, CRIAÇÃO, SUBSTITUTIVO.\r\nTERMO, DISPOSITIVOS , LUCRO REAL, SUPRESSÃO, AMPLIAÇÃO, ABRANGÊNCIA, EMPRESA, PARTICIPAÇÃO, VALE-CULTURA, DESTAQUE, VOTAÇÃO EM SEPARADO, VOTO CONTRÁRIO, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento contrário do Governo à supressão da   expressão \"tributada com base no lucro real\", constante do artigo 10, e da expressão \"desde que tributada com base no lucro real\", constante do § 2º do artigo 10, do Substitutivo  ao Projeto de Lei 5.798 de 2009 (Institui o Programa de Cultura do Trabalhador, cria o Vale-Cultura e dá outras providências),  objeto de DVS, para permitir que as empresas tributadas com base no lucro presumido também possam beneficiar seus empregados com o Vale-Cultura.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o destaque da Oposição, na prática, não tem como funcionar, por várias razões.\r\n\tA primeira delas é que a empresa, os empresários brasileiros têm o direito de fazer opção pelo lucro real ou pelo lucro presumido. Quem faz a opção pelo lucro presumido paga só por faturamento, e quem faz a opção pelo lucro real, de fato, deduz as despesas, e o resultado final é que paga os seus respectivos impostos. \r\n\tCaso fosse aplicado esse destaque, na prática, significaria dizer que nós teríamos 2 tipos de pagamentos de impostos ou 2 modalidades para 2 tipos de empresários: o que fez a opção pelo lucro real e o que fez a opção pelo lucro presumido. Então, significa dizer que não se pode colocar em prática o destaque.\r\nPor essa razão, o Governo encaminha o voto \"sim\", de acordo com a Relatoria."
  }, {
    "dataHoraInicio" : "2009-10-20T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22316",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2009&txPagina=58057&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI DE CONVERSÃO, MEDIDA PROVISÓRIA, AUXÍLIO FINANCEIRO, UNIÃO FEDERAL, ESTADOS, DF, MUNICÍPIOS, FOMENTO, EXPORTAÇÃO, PARTICIPAÇÃO, UNIÃO FEDERAL, FUNDOS, GARANTIA, RISCOS , OPERAÇÃO FINANCEIRA, MICROEMPRESA PEQUENA EMPRESA, MÉDIA EMPRESA, PARECER FAVORÁVEL.",
    "sumario" : "Parecer, pela  Comissão Mista, às Emendas do Senado ao Projeto de Lei de Conversão 14, de 2009 ( Medida Provisória 464 de 2009), que  dispõe sobre a prestação de auxílio financeiro pela União aos Estados, ao Distrito Federal e aos Municípios, no exercício de 2009, com o objetivo de fomentar as exportações do País, e sobre a participação da União em fundos garantidores de risco de crédito para micro, pequenas e médias Empresas.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Para emitir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, a Medida Provisória nº 464, de 2009, já foi aprovada na Câmara dos Deputados e encaminhada ao Senado Federal. Houve a aprovação de 9 emendas. \r\nEsta Relatoria, que foi designada para relatar esta medida provisória, está de acordo com essas 9 emendas que retornaram do Senado Federal, por entender que elas são essenciais para o aperfeiçoamento do Substitutivo apresentado anteriormente pelo Relator Átila Lins.\r\n\tDaí porque, Sr. Presidente, somos favoráveis às emendas aprovadas pelo Senado Federal. Com isso, solicitamos aos demais companheiros da Casa a aprovação, para que se aperfeiçoe mais o Substitutivo aprovado nesta Casa.\r\n\tO SR. PRESIDENTE (Marco Maia) - Lido o parecer vamos discutir a matéria."
  }, {
    "dataHoraInicio" : "2009-10-20T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22316",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2009&txPagina=58077&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, TRANSFERÊNCIA, CEF, DEPÓSITO JUDICIAL, DEPÓSITO EXTRAJUDICIAL, TRIBUTOS, CONTRIBUIÇÃO FEDERAL, DESACORDO, LEGISLAÇÃO FEDERAL, INSTITUIÇÃO FINANCEIRA, CONTAS, TESOURO NACIONAL, EMENDA, PUNIÇÃO, SERVIDOR PÚBLICO, DIRIGENTE, INSTITUIÇÃO FINANCEIRA, DESCUMPRIMENTO, INDEFERIMENTO LIMINAR, AUSÊNCIA, NEXO CAUSAL, MICHEL TEMER, PRESIDENTE, CÂMARA DOS DEPUTADOS, RECURSO REGIMENTAL, VOTO CONTRÁRIO, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento contrário do Governo  ao  Recurso 309 de 2009 , contra o despacho da Presidência pelo  indeferimento liminar da  Emenda de 3  à Medida Provisória 468 de 2009 (Dispõe sobre a transferência de depósitos judiciais e extrajudiciais de tributos e contribuições federais para a Caixa Econômica Federal), que determina que os agentes públicos e os dirigentes das instituições financeiras que agirem em descumprimento ao estabelecido na medida provisória responderão civil e criminalmente pela prática de seus atos, sob a alegação de versar sobre matéria estranha ao objeto da Medida Provisória.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Liderança do Governo encaminha o voto \"não\", por entender que a Presidência agiu de forma correta quando indeferiu o recurso, no momento em que foi apresentado."
  }, {
    "dataHoraInicio" : "2009-10-20T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22316",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2009&txPagina=58090&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, TRANSFERÊNCIA, CEF, DEPÓSITO JUDICIAL, DEPÓSITO EXTRAJUDICIAL, TRIBUTOS, CONTRIBUIÇÃO FEDERAL, DESACORDO, LEGISLAÇÃO FEDERAL, INSTITUIÇÃO FINANCEIRA, CONTAS, TESOURO NACIONAL,  PROJETO DE LEI DE CONVERSÃO, REQUERIMENTO, ADIAMENTO, DISCUSSÃO, VOTO CONTRÁRIO, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento contrário do Governo ao Requerimento de adiamento, por uma sessão, da discussão da Medida Provisória 468 de 2009 (Dispõe sobre a transferência de depósitos judiciais e extrajudiciais de tributos e contribuições federais para a Caixa Econômica Federal). Importância da realização de amplo debate sobre o projeto de lei a respeito de criação do chamado Ato Médico.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta medida provisória corrige uma lei de 1998 que determinou que os depósitos judiciais fossem depositados em bancos distintos, ou seja, bancos oficiais e bancos privados. \r\n\tO que faz a MP? Traz todos esses depósitos, extrajudiciais e judiciais, para a Caixa Econômica Federal, pela função social que ela tem. Ou seja, se algum banco ganhar alguma coisa com isso, nada mais justo que seja a Caixa Econômica Federal e não os bancos privados.\r\n\tPortanto, o Governo encaminha o voto \"não\", por entender que precisamos votar esta matéria e tantas outras essenciais para o bom funcionamento da Casa."
  }, {
    "dataHoraInicio" : "2009-10-20T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22316",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2009&txPagina=58097&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, TRANSFERÊNCIA, CEF, DEPÓSITO JUDICIAL, DEPÓSITO EXTRAJUDICIAL, TRIBUTOS, CONTRIBUIÇÃO FEDERAL, DESACORDO, LEGISLAÇÃO FEDERAL, INSTITUIÇÃO FINANCEIRA, CONTAS, TESOURO NACIONAL,  PROJETO DE LEI DE CONVERSÃO, DISCUSSÃO, APOIAMENTO.",
    "sumario" : "Discussão da  Medida Provisória 468 de 2009 (Dispõe sobre a transferência de depósitos judiciais e extrajudiciais de tributos e contribuições federais para a Caixa Econômica Federal). Defesa da aprovação da matéria.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Sem revisão do orador.) - Sr. Presidente, o que nós queremos, na verdade, é esclarecer alguns pontos que injustamente foram levantados pelo Deputado Aleluia, inclusive de maneira deselegante com um companheiro Parlamentar desta Casa.\r\n\tO Deputado Marçal concretizou o seu relatório dentro daquilo que entendeu como correto. E nós devemos respeitar isso, embora caiba a cada um votar a favor ou contra qualquer relatório. Mesmo assim, o Deputado Aleluia foi injusto com o Deputado Marçal. \r\n\tO Deputado Aleluia diz que, de acordo com o art. 3º, entre os depósitos judiciais estão os relativos às fundações privadas. Não é verdade. \r\n\tVou ler o art. 3º: \r\n\"Aos depósitos judiciais e extrajudiciais não tributários relativos à União, e os tributários e não tributários relativos a fundos, autarquias, fundações e demais entidades federais integrantes do orçamento fiscal e da seguridade social...\" \r\n\tPortanto, controladas pelo Governo Federal, e nunca pelas fundações privadas. \r\nEntão, o Deputado José Carlos Aleluia deverá pedir desculpas ao companheiro Parlamentar, por ter sido injusto, acusando-o até de ter feito um relatório de forma irresponsável.\r\n\tSomos favoráveis ao relatório, elogiando o Relator, que, na verdade, trabalhou muito para concretizar um relatório que atendesse a todas as demandas feitas durante as discussões da matéria. Temos de parabenizar o Deputado Marçal, e não criticá-lo, pelo grande trabalho que fez nesse relatório.\r\n\tO Governo encaminha o voto \"sim\". É favorável à matéria por entender que ela é essencial, Sr. Presidente, quando concentra em um banco oficial todos os depósitos - banco oficial com natureza social, a Caixa Econômica Federal. Com isso, quem deve ganhar são essas instituições.\r\n\tEntão, somos favoráveis ao relatório e contrários ao exposto pelo companheiro Aleluia."
  }, {
    "dataHoraInicio" : "2009-10-20T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22316",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2009&txPagina=58069&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI DE CONVERSÃO, MEDIDA PROVISÓRIA, AUXÍLIO FINANCEIRO, UNIÃO FEDERAL, ESTADOS, DF, MUNICÍPIOS, FOMENTO, EXPORTAÇÃO, PARTICIPAÇÃO, UNIÃO FEDERAL, FUNDOS, GARANTIA, RISCOS , OPERAÇÃO FINANCEIRA, MICROEMPRESA PEQUENA EMPRESA, MÉDIA EMPRESA.\r\nEMENDA,  SENADO, DESTAQUE, ANTECIPAÇÃO, DATA, VIGÊNCIA, DISPOSITIVOS, COMPENSAÇÃO FINANCEIRA, GARIMPEIRO, EXTRAÇÃO, OURO, VOTO FAVORÁVEL, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento favorável do Governo  à  Emenda 9, destacada, do Senado, ao Projeto de Lei de Conversão 14, de 2009 ( Medida Provisória 464 de 2009), que  dispõe sobre a prestação de auxílio financeiro pela União aos Estados, ao Distrito Federal e aos Municípios, no exercício de 2009, com o objetivo de fomentar as exportações do País, e sobre a participação da União em fundos garantidores de risco de crédito para micro, pequenas e médias Empresas, que antecipa para 1º de janeiro de 2010 a vigência de dispositivo relativo à compensação financeira de garimpeiro por ouro extraído sob regime de permissão de lavra garimpeira.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, um esclarecimento: esta emenda não trata de matéria de aumento de imposto. Primeiro, não é matéria tributária; segundo, o que fez o apresentador, o Deputado Odair Cunha, foi incluir no texto aquilo que a Constituição Federal de 1988 já preservou. O que entendeu o Constituinte de 1988? Que não era justo que todos os produtores de minério, ou exploradores de minério pagassem imposto, igual a quem explorava o ouro. Então, o ouro teria de ter um diferencial. E esse diferencial é 0,2.\r\n\tO Deputado Odair Cunha apenas apresentou... Esta emenda foi aprovada no Senado, retornando essa cobrança de 2011 para 2010, exatamente porque a Procuradoria-Geral do DNPM - Departamento Nacional de Mineração estava cobrando 1%! Aplicando multa de 1% a todos os produtores! Queriam até que os garimpeiros também pagassem.\r\nEntão, o que se está fazendo com esta emenda é justiça aos garimpeiros e também às empresas exploradoras de minério.\r\n\tEra isso. O Governo encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2009-10-27T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22393",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2009&txPagina=59518&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CRIAÇÃO, CARGO PÚBLICO, MINISTÉRIO PÚBLICO MILITAR, REQUERIMENTO, REGIME DE URGÊNCIA, VOTO FAVORÁVEL, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento favorável do  Governo ao Requerimento de regime de urgência urgentissima para o Posicionamento favorável do Governo ao Requerimento de regime de urgência urgentíssima para o Projeto de Lei 5.312 de 2009 (Dispõe sobre a criação de cargos no quadro do Ministério Público Militar).",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, de acordo com o entendimento mantido sobre os requerimentos de urgência, encaminhamos \"sim\" a este requerimento que trata da criação de cargos e salários do Ministério Público Federal Militar. \r\nPorém, a identificação que temos do projeto é que não há dotação orçamentária. No mérito, o Governo só se compromete com esse projeto se, de fato, houver um remanejamento para que haja dotação orçamentária. \r\nPortanto, o compromisso do Governo com esse projeto é, primeiro, estar de acordo com a urgência; em seguida, identificar a questão orçamentária para posteriormente aprovar o projeto e, dentro da legalidade, criar esses cargos propostos pelo Ministério Público Militar.\r\nEra só isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-11-03T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22474",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F11%2F2009&txPagina=61081&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI DE CONVERSÃO, MEDIDA PROVISÓRIA, AUTORIZAÇÃO, CONCESSÃO, SUBVENÇÃO ECONÔMICA, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL, BNDES, OPERAÇÃO FINANCEIRA, FINANCIAMENTO, AQUISIÇÃO, PRODUÇÃO, BENS DE CAPITAL, INOVAÇÃO TECNOLÓGICA. \r\nEMENDA, DESTAQUE, PRAZO DETERMINADO, ISENÇÃO, PIS, PASEP, COFINS, FARINHA DE TRIGO, TRIGO, PÃO, VOTO FAVORÁVEL, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento favorável do Governo à Emenda 3, do Senado, destacada, ao  Projeto de Lei de Conversão  15 de 2009  (Medida Provisória 465 de 2009) que autoriza a concessão de subvenção econômica ao Banco Nacional de Desenvolvimento Econômico e Social - BNDES, em operações de financiamento destinadas à aquisição e produção de bens de capital e à inovação tecnológica, altera as Leis 10.928 de 2004 e 11.948 de 2009 e dá outras providências, que impõe limitação temporal à redução a zero das alíquotas do  PIS/PASEP e da COFINS incidentes sobre o trigo, a farinha e o pão comum.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Governo, entendendo a necessidade de fazer concessões, concedeu a isenção para o pãozinho até 2011. Por essa razão é que, na verdade, orientou todos os seus companheiros da base aqui no Congresso a entenderem também a crise internacional, que de fato afetou o País, mesmo de forma lenta.\r\n\tPor essa razão, encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2009-11-04T18:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22509",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F11%2F2009&txPagina=61769&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, EMENDA CONSTITUCIONAL, ALTERAÇÃO, CRITÉRIOS, PAGAMENTO, PRECATÓRIO, APOIAMENTO.",
    "sumario" : "Apoio à chamada PEC dos Precatórios.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta emenda constit\r\nucional que limita o comprometimento dos Estados e Municípios com precatórios veio em boa hora. \r\nTodos que conhecemos a realidade do Nordeste brasileiro, especificamente, acompanhamos a dificuldade que vivem todos os Municípios, em decorrência dos sucessivos e constantes sequestros que ocorrem nas contas não só dos Estados, como também das Prefeituras. Isso tem dificultado muito a execução orçamentária e as ações administrativos dos municípios pobres do Nordeste. \r\nSabemos que muitos dos municípios, que têm renda líquida de até trezentos e poucos mil reais, têm um comprometimento mensal com precatórios de 100 mil reais. Ou seja, quase 30% da renda do município está comprometida com precatório. Isso é um verdadeiro absurdo.\r\n\tPor essa razão, essa emenda constitucional veio em boa hora para corrigir essas distorções e dar sobrevida aos municípios, que poderão aplicar na saúde, na educação, conforme determina a própria Constituição Federal.\r\n\tSr. Presidente, a intenção, o desejo de V.Exa., a determinação de cumprir os apelos e, além de tudo, em comum acordo com todas as Lideranças e esta Casa, na verdade, é essencial para a vida dos municípios nordestinos e brasileiros, fazendo com que se faça justiça e se dê também atenção a todos os campos administrativos, o que interessa para a vivência e a sobrevivência dos Estados nordestinos, especificamente, e também dos municípios brasileiros."
  }, {
    "dataHoraInicio" : "2009-11-10T18:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22577",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F11%2F2009&txPagina=62844&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI DE CONVERSÃO, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIOS, PRESTAÇÃO DE SERVIÇO, SERVIÇOS PÚBLICOS, ENERGIA ELÉTRICA, SISTEMAS ISOLADOS, REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA, VOTO CONTRÁRIO, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento contrário do Governo ao  Requerimento de retirada da pauta da Ordem do Dia das  Emendas do Senado ao Projeto de Lei de Conversão 16 de 2009 (Medida Provisória 466 de 2009), que dispõe sobre os serviços de energia elétrica nos Sistemas Isolados e dá outras providências.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, até lamentamos o posicionamento da Oposição quando toda a Casa e todos os partidos políticos falam, permanentemente, em agilizar as votações nesta Casa. E,  de repente, a Oposição, certamente para impedir a votação do pré-sal, que é um projeto extremamente necessário para a economia e para as riquezas nacionais, dificulta e encaminha a obstrução, impedindo este Plenário de votar tantas matérias importantes que estão em pauta, a maioria delas do conhecimento de todos.\r\nPortanto, o Governo, entendendo que precisamos votar as matérias, encaminha o voto \"não\". Precisamos fazer avançar a pauta e, com isso, dar, cada vez mais, satisfações à opinião pública nacional.\r\n\tO SR. PRESIDENTE (Michel Temer) - Como vota o PTB?"
  }, {
    "dataHoraInicio" : "2009-11-11T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22602",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2009&txPagina=63268&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, REGULAMENTAÇÃO, EXPLORAÇÃO, PETRÓLEO, CAMADA GEOLÓGICA, PRÉ-SAL, RETIRADA, REGIME DE URGÊNCIA, URGÊNCIA CONSTITUCIONAL, COMPROMISSO, FIXAÇÃO, DATA, APRECIAÇÃO, APOIO, LÍDER, PARTIDO POLÍTICO.",
    "sumario" : "Informação ao Deputado Ronaldo Caiado sobre a realização de acordo anterior sobre a retirada da urgência constitucional para a tramitação de projetos de lei sobre a exploração de petróleo na camada pré-sal.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós precisamos lembrar ao nobre Deputado Ronaldo Caiado que a urgência dos projetos do pré-sal foi objeto de acordo lá atrás. O Governo retirou com o compromisso de voltar à pauta no dia 10.\r\n\tO SR. PRESIDENTE (Michel Temer) - Certo.\r\n\tO SR. WILSON SANTIAGO - E S.Exa. concordou com isso, inclusive elogiou o Presidente Michel Temer pelo trabalho que fez junto ao próprio Governo.\r\n\tEntão, ao impor ou colocar outro obstáculo, em decorrência de acordo anteriormente feito, entendo que S.Exa. não está sendo justo. O nobre Líder Deputado Ronaldo Caiado está justo até onde citou anteriormente: que só ficaria em obstrução total se esses projetos defendidos por S.Exa. e por todos nós não retornarem a esta Casa até a próxima semana.\r\n\tAcrescentou-se a CPMI, e os partidos da base aliada do Governo concordaram em apresentar os membros; aqueles partidos que ainda não o fizeram.\r\n\tEntão, vamos parar por aí. Retornaremos se a primeira proposta de S.Exa. não for atendida na próxima semana. Aí, sim, o nobre Líder Deputado Ronaldo Caiado terá razão."
  }, {
    "dataHoraInicio" : "2009-11-11T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22602",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2009&txPagina=63319&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, REGULAMENTAÇÃO, EXPLORAÇÃO, PETRÓLEO, CAMADA GEOLÓGICA, PRÉ-SAL, REQUERIMENTO, REGIME DE URGÊNCIA, VOTAÇÃO SIMBÓLICA, APOIO, ARNALDO MADEIRA, DEPUTADO FEDERAL, SOLICITAÇÃO.",
    "sumario" : "Apelo ao Deputado Arnaldo Madeira de desistência da votação nominal dos  requerimentos de regime de urgência para os projetos e lei que tratam da regulamentação da exploração de petróleo na camada  pré-sal.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, V.Exa. sempre foi conciliador nesta Casa. E ninguém tem mais interesse em avançar nas votações do que V.Exa. Por intermédio de V.Exa., devemos fazer um apelo ao Deputado Arnaldo Madeira para desistir da votação nominal, já que a primeira votação representou o pensamento da Casa. Teremos mais 3 votações para acompanhar e testemunhar o mesmo resultado. Entendo que é desnecessária a votação nominal. A interferência de V.Exa. é significativa para ganharmos tempo na noite de hoje.\r\n\tO SR. PRESIDENTE (Marco Maia) - Quero dizer a V.Exa. que a Presidência concorda com seu posicionamento e tem apelado ao Deputado Arnaldo Madeira para que possamos efetivamente votar o mais rápido possível. Mas S.Exa. já expressou aqui a sua posição de que não concorda com isso e exige que haja votação nominal em todas as matérias. Então, vamos manter a votação nominal."
  }, {
    "dataHoraInicio" : "2009-11-11T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22602",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2009&txPagina=63263&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI DE CONVERSÃO, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIOS, PRESTAÇÃO DE SERVIÇO, SERVIÇOS PÚBLICOS, ENERGIA ELÉTRICA, SISTEMAS ISOLADOS, REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA,  VOTO CONTRÁRIO, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento contrário do Governo ao Requerimento de retirada da pauta da Ordem do Dia das Emendas do Senado ao Projeto de Lei de Conversão 16 de 2009 (Medida Provisória 466 de 2009), que dispõe sobre os serviços de energia elétrica nos Sistemas Isolados e dá outras providências.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, todos nós estamos ouvindo a argumentação da Oposição. Como a Oposição quer votar outros projetos, se na verdade não se vota medida provisória já votada anteriormente na Casa e que recebeu algumas alterações no Senado Federal?\r\nEntão, vamos, sim, votar esta MP, votar os requerimentos de urgência e logo após sentar à mesa e dar continuidade aos demais projetos que interessam a toda a sociedade brasileira, inclusive aos aposentados."
  }, {
    "dataHoraInicio" : "2009-11-11T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22602",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2009&txPagina=63264&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO POLÍTICO, DESOBSTRUÇÃO, VOTAÇÃO, SOLICITAÇÃO.",
    "sumario" : "Convocação dos Parlamentares da base governista ao plenário. Apelo à Oposição para desobstrução das votações.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador) - Sr. Presidente, nós já encaminhamos. Quero apenas fazer um apelo a todos os companheiros dos partidos que compõem a base de sustentação do Governo para comparecerem ao plenário e aqui permanecerem por alguns momentos, a fim de que possamos votar todas as matérias que estão inclusas na pauta de hoje. E também há a possibilidade da sessão extraordinária.\r\n\tE faço um apelo à Oposição para que retire a obstrução. Com isso, avançaremos nessas votações, pois, na verdade, elas são importantes não só para a Casa como também para toda a vida da sociedade brasileira."
  }, {
    "dataHoraInicio" : "2009-11-11T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22602",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2009&txPagina=63266&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DO DIA, PAUTA, OBSTRUÇÃO PARLAMENTAR, PROPOSTA, PROCEDIMENTO, DESOBSTRUÇÃO, APOIO, GOVERNO FEDERAL.",
    "sumario" : "Apoio da base governista à proposta de procedimento para desobstrução das votações na Casa, apresentada pelo PSDB.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) -  Sr. Presidente, o Governo concorda com essa proposta inicialmente discutida, no que se refere à votação da medida provisória, com um destaque proposto pelo PFL, e em seguida votarmos os requerimentos de urgência.\r\n\tA partir daí, sentaremos à mesa para dar continuidade à votação dos demais projetos. Na próxima semana, se isso não vier a ocorrer, a Oposição entrará em obstrução."
  }, {
    "dataHoraInicio" : "2009-11-16T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22664",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F11%2F2009&txPagina=64038&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRISE, NATUREZA ECONÔMICA, EFEITO, ECONOMIA NACIONAL, GOVERNO FEDERAL, DESEMPENHO.\r\nEFEITO, CRISE, NATUREZA ECONÔMICA, FPE, FPM, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO, FUNDEB, REDUÇÃO. \r\nADMINISTRAÇÃO ESTADUAL, PB, JOSÉ MARANHÃO, GOVERNADOR, ELOGIO.",
    "sumario" : "Desempenho do Governo Luiz Inácio Lula da Silva no combate aos efeitos da crise econômica mundial. Agravamento da crise financeira dos Estados e Municípios brasileiros. Desempenho do Governo José Maranhão, do Estado da Paraíba.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o Brasil vive um momento extremamente favorável em relação à economia. Após o País ter adentrado a crise econômica que se abateu sobre o mundo inteiro, observamos que, graças ao Brasil estar municiado pelo Governo Lula com fundamentos macroeconômicos fortes, com reservas cambiais sólidas - existentes desde 2004 -, mantivemos nosso sistema financeiro a salvo da contaminação do vírus da especulação.\r\nAssim, cortamos nossa vulnerabilidade e passamos de devedores a credores internacionais. Hoje, o Brasil é um credor líquido em moeda externa. Nossa inflação encontra-se controlada e estável e, como consequência, há uma tendência declinante da taxa de juros.\r\nA dívida pública líquida do Governo Federal vem caindo nos últimos anos, diminuindo o superávit fiscal e o custo financeiro do Tesouro Nacional. Por essa razão, cerca de 25 milhões de brasileiros ingressaram na classe média, tendo caído a classe de renda baixa de 30% para 18%, nos últimos anos, gerando a diminuição da desigualdade social.\r\nAliás, esse foi o ponto central da nossa recuperação econômica, visto que o aumento do consumo das famílias foi fruto, principalmente, da extraordinária ampliação da classe média ocorrida nos últimos anos, já que, em 2003, quando o Presidente Luiz Inácio Lula da Silva assumiu o Governo, a classe média representava 42% da população brasileira e, hoje, em 2009, o percentual chegou a 52%.\r\nDesde o ano de 2003, o Governo Lula criou entre 8 e 9 milhões de empregos, com o crescimento do comércio varejista na faixa de 4,7% acima da inflação. A massa salarial vem crescendo desde 2004, combinando o aumento da renda média com o nível de emprego em 1,9%, e a inflação baixa controlada preserva o poder de compra do trabalhador.\r\nExiste, paralelamente, um aumento sistemático do crédito, gerando maior previsibilidade, renda e facilidade para os bancos emprestarem. De 2004 a 2009, o PIB cresceu 4,7%, dobrando, em comparação, com o período do Governo anterior.\r\nO País cresceu durante a crise econômica porque tem um mercado doméstico forte, ao contrário dos demais países em desenvolvimento. E vejam que esta foi a maior crise mundial, desde 1929, com perdas totais da ordem de 3 trilhões e 400 bilhões de dólares, com imensa queda do comércio e do financiamento internacional. De fato, a produção industrial brasileira, em decorrência, caiu 20% durante os primeiros 2 meses após a crise ter atingido o Brasil. E, para enfrentar esse problema mundial, o Governo tomou medidas rápidas e agressivas, direcionando 42 bilhões de reais aos bancos pequenos e médios. Portanto, saímos da crise em razão do mercado doméstico forte, ao contrário, repito, dos demais países em desenvolvimento, onde havia, realmente, problemas financeiros a serem enfrentados com urgência.\r\nNaquela ocasião, o Governo usou suas reservas para substituir o mercado financeiro internacional, emprestou mais de 24 bilhões de dólares aos bancos brasileiros que estavam em dificuldade de acesso ao mercado financeiro e vendeu 33 bilhões de dólares no mercado futuro, a fim de enxugar os ativos tóxicos - atitudes que lograram fazer o mercado de crédito do País voltar a funcionar normalmente. Com o sucesso do combate brasileiro à crise econômica, o Brasil voltou a comprar dólares e agora usa parte de suas reservas para fortalecer o crédito.\r\nFoi desse modo que o volume de reservas brasileiras atingiu, atualmente, o maior patamar da nossa história e houve recuperação do índice de confiança da indústria brasileira, apesar de estarmos ainda abaixo do nível anterior ao do início da crise econômica mundial, devido à indústria ter-se ressentido bastante com a crise econômica. Contudo, o setor vem crescendo e aumentando o índice de confiança, tendo-se atingido, no mês de setembro, o maior índice de vendas domésticas de automóveis da história da indústria automobilística brasileira.\r\nSr. Presidente, podemo-nos orgulhar do fato de o desempenho do Brasil, na crise, ter sido melhor que o dos Estados Unidos e do próprio Japão. A massa salarial real ampliada cresceu 5,3%, o que preservou o poder de compra da população brasileira.\r\nCom a recuperação, o desemprego no Brasil diminuiu, pela primeira vez na história, para índices menores que os dos Estados Unidos e da própria Europa. Portanto, este é um momento favorável e forte para o Brasil, já que existe perspectiva de crescimento para o próximo ano em torno de 5% ou mais.\r\nOutro fator fundamental para a recuperação foi o ajuste nos estoques da indústria. Isso porque, no início da crise, a produção caiu mais rapidamente do que a demanda, como uma reação para impedir uma formação indesejada de estoques. Com a recuperação da demanda, a indústria teve de voltar a produzir mais para não ter problemas de entrega, e os índices da produção industrial sinalizam agora crescimento, independentemente do processo de apreciação cambial, com o aumento da produção industrial, que na verdade é muito importante para o Brasil.\r\nPodemos, então, concluir que a crise econômica no Brasil já é coisa do passado. Todavia, o fato de já termos saído dessa crise não quer dizer que tudo esteja resolvido, pois ainda há muitas sequelas a eliminar, principalmente nos Estados e Municípios da Federação.\r\n\tSr. Presidente, os Estados e os Municípios estão ainda em dificuldade por conta, repito, da crise mundial e das medidas que o Governo Federal teve de tomar. Devido à menor arrecadação dos tributos compartilhados, as transferências constitucionais do Tesouro Nacional para Estados e Municípios, por via do Fundo de Participação dos Estados e do Fundo de Participação dos Municípios, diminuíram.\r\n\tNos 8 primeiros meses do ano, os repasses somaram mais de 48 bilhões de reais, dos quais mais de 23 bilhões de reais correspondem ao Fundo de Participação dos Estados e um pouco mais de 24 bilhões de reais ao Fundo de Participação dos Municípios. A quantia é cerca de 7% menor do que a registrada no mesmo período de 2008. Desse modo, observa-se que as consequências da crise econômica se alongaram mais nos Estados e Municípios. Por causa dessa situação, os Prefeitos já desenham um final de ano sem maiores perspectivas, principalmente em relação ao pagamento do 13º salário dos servidores públicos municipais. Com relação ao FUNDEB, as receitas caíram assustadoramente, e há muitos municípios da Paraíba que dependem dos repasses federais para manter suas atividades. \r\n\tSr. Presidente, grave era a situação em que se encontrava a Paraíba, não só devido às consequências da crise econômica mundial, mas também, e principalmente, em decorrência das dificuldades que o Governo atual, de José Maranhão, encontrou no Estado ao assumir o seu mandato. Nesse período de quase 9 meses de sua gestão, José Maranhão ressente-se de ter herdado do Governo anterior obras paralisadas, contas bloqueadas e inadimplências em vários setores da administração pública. O percentual de aplicação dos recursos do PAC - Plano de Aceleração do Crescimento - não ultrapassava 2% no Governo anterior. Os recursos dormiam nos bancos. As obras iniciadas no segundo Governo de José Maranhão estavam paralisadas. Só para terem uma ideia, 32 obras de hospitais, a maioria delas concluídas ou em fase final de conclusão, tiveram sua conclusão abandonada durante o período de 6 meses.\r\n\tA Paraíba, hoje, está com uma capacidade invejável de investimento, tendo o atual Governo realizado mais de 42% das obras do PAC, obra essa que iniciou com 2% apenas em aplicação. No decorrer dos últimos 6 meses, esse índices já ultrapassaram, repito, os 40%. Apesar disso tudo, ainda há de ser feito muito para tornar a pôr o Estado no caminho do desenvolvimento, que foi esquecido, infelizmente, pela administração anterior.\r\n\tO Governo de José Maranhão recebeu o Estado da Paraíba em situação de inadimplência, em decorrência do não cumprimento de obrigações legais e de convênios assinados na gestão do Governador que o antecedeu. Essa ilicitude terminou por incluir o Estado no Cadastro Único de Exigências para Transferências Voluntárias, vinculado ao SIAFI, o que o levou a não mais poder habilitar-se a receber repasse de verbas públicas. Por causa disso, operações de crédito de aproximadamente 500 milhões de reais, essenciais para investimentos, a exemplo de construção de estradas e para o desenvolvimento do Estado da Paraíba, ficaram bloqueadas na Secretaria do Tesouro Nacional.\r\n\tNão fosse a decisão do Supremo Tribunal Federal, através dos seus Ministros que tiveram a sensibilidade de deferir liminar pedida pelo atual Governo do Estado para que a Paraíba fosse retirada dessa condição de inadimplência, seu povo continuaria a sofrer por causa das irresponsabilidades ocorridas no Governo anterior, que não era condizente com a honradez do Estado e, muito menos, com os anseios e as aspirações do povo.\r\n\tA aplicação dos recursos para a saúde estava abaixo dos limites constitucionais, a segurança pública muito deixava a desejar e uma enorme taxa de evasão escolar, dentre outros problemas, foi a herança deixada pelo Governo que antecedeu a José Maranhão. Para piorar, aquele Governo  foi impugnado até pela própria Justiça, como é do conhecimento da própria população. Para piorar, aquele Governo, que foi impugnado na Justiça, apresentou, no apagar das luzes, vários anteprojetos para tentar inviabilizar o Governo futuro. Felizmente, o Governador José Maranhão, que assumiu, foi suficientemente capaz para enfrentar os desafios e com isso atender às necessidades do povo da Paraíba.\r\n\tFoi preciso muita sensibilidade, muita honradez. Através daquilo que na verdade os paraibanos conhecem do Governado José Maranhão, sua inegável credibilidade junto ao povo, ao Governo Federal, aos empresários, ao Poder Legislativo e à Justiça é que foi capaz de afiançar a alavancagem para a retomada do desenvolvimento no Estado, em face do abandono em que encontrou o Estado da Paraíba.\r\n\tSr. Presidente, no Estado da Paraíba, mesmo com todas essas decisões, com todos esses posicionamentos fortes e essa gerência controlada da coisa pública da Paraíba, a crise ainda existe, principalmente devido um desorganização da gestão da coisa pública, ocorrido no Governo precedente. Porém, mesmo com os reflexos da crise econômica internacional, até mesmo com os desmandos, de fevereiro a agosto deste ano, com o atual Governo, a Paraíba registrou um volume de negócios da ordem de mais de 106 milhões de dólares. No comparativo com o mesmo período em 2008, observa-se crescimento, tendo em vista que, naquele período, o volume de negócios foi de apenas 91 milhões de dólares.\r\n\tOra, significa, então, que, a despeito de todas as dificuldades, o Governador José Maranhão, com competência e seriedade - graças à parceria que mantém com o Presidente Lula e o reconhecimento do povo da Paraíba -, vem demonstrando avanços que somente coroam quem se preocupa com a probidade no trato dos assuntos públicos.\r\n\tNão foi à toa que o atual Governador estabeleceu a reorganização do Estado como sua principal tarefa à frente do Governo, e tem trabalhado no sentido de unir os verdadeiros objetivos capazes de erguer o Estado, que são o bem-estar e o desenvolvimento da Paraíba.\r\nSr. Presidente, nós representamos o povo brasileiro, cada um representando o seu Estado, e podemos demonstrar à opinião pública e ao povo em geral que nenhum Governo é capaz de concretizar as aspirações do povo se não representar com dignidade e com respeito o patrimônio público. A parceria que o Governo de José Maranhão implementou e tem concretizado com o Presidente Lula busca as ações e os objetivos que interessam a todos nós paraibanos. Na verdade, hoje temos uma Paraíba equilibrada financeiramente, mesmo em um momento de crise e com aspirações e credibilidade para buscar incentivos e empréstimos internacionais para implementar as políticas públicas que interessam a toda a sociedade do nosso Estado.\r\nJosé Maranhão, com sua experiência, tendo sido Governador 2 vezes,  agora, no terceiro mandato, procura sempre dignificar a Paraíba. Devolveu aos paraibanos, com ações, a confiança que lhe foi dada nas urnas. Procura fazer com que os projetos que interessam a todos sejam de fato implementados e concretizados. Por isso, temos que registrar nos Anais desta Casa a dedicação de um homem público que, apesar das dificuldades - repito - em que encontrou o Estado, tem enfrentado todas, tem encontrado soluções para todos e dado satisfação ao povo paraibano à altura do seu merecimento.\r\nPor isso, na tarde de hoje, é essencial que não somente eu, como qualquer um dos representantes do Estado da Paraíba ocupe esta tribuna para registrar o aniversário de mais 1 mês de sua posse à frente do Governo do Estado, enfrentando tudo e procurando fazer com que a Paraíba tenha um governo comprometido com aquilo que interessa a todos nós paraibanos. \r\nAgradeço, Sr. Presidente, a atenção a V.Exa., o espaço concedido, a paciência e o tempo cedido por alguns dos outros companheiros para juntos registrarmos nesta Casa, nos Anais deste Poder, aquilo que almejamos para a Paraíba, para o Brasil e para todos aqueles que querem o melhor para o País e para cada um dos Estados que representamos.\r\n\tMuito obrigado a todos e, se Deus quiser, vamos juntos fazer com que o nosso Estado e o nosso País tenham governantes comprometidos com o bem-estar de todos, e que, na verdade, representem e façam aquilo que os paraibanos e os brasileiros almejam de todos nós.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Marcio Junqueira) - Nós é que agradecemos a V.Exa. o pronunciamento substancial."
  }, {
    "dataHoraInicio" : "2009-11-25T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22799",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F11%2F2009&txPagina=67003&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO POLÍTICO, OPOSIÇÃO, COMPORTAMENTO, OBSTRUÇÃO PARLAMENTAR, AVALIAÇÃO, CRÍTICA. \r\nPETRÓLEO, CAMADA GEOLÓGICA, PRÉ-SAL, EXPLORAÇÃO, ROYALTIES, PARTILHA, BENEFICIAMENTO, ESTADOS, EQUIDADE.",
    "sumario" : "Manobra da Oposição para não votação dos projetos de lei sobre o marco regulatório da exploração de petróleo na camada pré-sal. Defesa, pelas bancadas das Regiões Norte e Nordeste, de distribuição equitativa de royalties de petróleo da camada pré-sal. Convocação dos Deputados da base aliada ao plenário.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, todos nós estamos assistindo, ao longo dos anos, especificamente neste último período legislativo, à Oposição ao Governo sempre jogar a culpa para não votar matérias, em projetos que nem na pauta estão, para não ser clara com a opinião pública e afirmar que está contra algumas matérias que se encontram na pauta ou que estão prestes a adentrar na pauta.\r\n\tSr. Presidente, isso é uma forma de querer enganar a opinião pública. Isso é uma forma, Sras. e Srs. Deputados, de acharem que o eleitorado brasileiro, que a opinião pública brasileira não sabe a que está assistindo nesta Casa, quando na verdade está.\r\n\tPor isso, Sr. Presidente, precisamos levar ao conhecimento público essa manobra da Oposição, de ser contra o pré-sal e querer chamar para a pauta projeto que na verdade não está pautado. Não precisamos aguentar mais isso, nem suportar mais isso. Vamos votar, dizer à Oposição que, na verdade, ela está contra o pré-sal; ela não quer que todos os Estados brasileiros, especificamente os mais pobres, tenham direito à participação nos royalties, porque se sentem perfeitamente contemplados da forma em que estão.\r\n\tÉ por isso que a bancada do Nordeste, a bancada do Norte e a bancada de outros Estados, que são favoráveis à distribuição equitativa dos recursos dos recursos, dos royalties do pré-sal, estão na verdade contra esses que tratam dessa forma o Nordeste e as regiões mais carentes do País.\r\n\tVamos enfrentar a Oposição. Vamos mostrar e provar que essa argumentação, de não querer votar os projetos pautados em decorrência de projetos futuros, significa uma enganação da população. E por isso é temos de repudiar. \r\n\tEra só isso, Sr. Presidente. Agradeço a V.Exa. Vamos convocar todos os integrantes da base do Governo, dos partidos aliados, todos aqueles que são favoráveis ao pré-sal, que sabem que essa descoberta...\r\n\t(O microfone é desligado.)\r\nO SR. WILSON SANTIAGO - E o andamento desses projetos é essencial para a economia do País, nos futuros anos, e também para a Nação brasileira. \r\n\tEra só isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-11-25T19:50",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F11%2F2009&txPagina=67067&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, EMENDA CONSTITUCIONAL, EFETIVAÇÃO, DISPENSA, CONCURSO PÚBLICO, VACÂNCIA, RESPONSÁVEL, SUBSTITUTO, CARTÓRIO.",
    "sumario" : "Esclarecimento sobre o teor da chamada PEC dos Cartórios.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, alguns esclarecimentos sobre a PEC dos Cartórios não foram dados pelos companheiros que me antecederam. Um deles: existem 20 mil cartórios no Brasil. Desse total, só são contemplados pela PEC pouco mais de mil. Portanto, mais de 18 mil não estão contemplados por esta PEC.\r\nSegundo: nenhum dos contemplados tem menos de 15 anos no exercício da função - nenhum dos beneficiados!\r\nDesse modo, não entendo por que prejudicar mais de 1 mil trabalhadores de cartórios pequenos, porque a questão dos grandes já foi solucionada no passado.\r\nEra só isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-12-01T16:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22860",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F12%2F2009&txPagina=68136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, REGULAMENTAÇÃO, EXPLORAÇÃO, PETRÓLEO, CAMADA GEOLÓGICA, PRÉ-SAL, AGILIZAÇÃO, VOTAÇÃO, DEFESA.",
    "sumario" : "Apelo aos Líderes oposicionistas de votação de projetos de lei sobre a exploração de petróleo na camada pré-sal.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, todo o País espera os entendimentos das bancadas da Câmara dos Deputados para agilização do processo de votação do pré-sal. \r\n\tTodos sabemos que os projetos do pré-sal são significativos para o futuro do País. E todos nós que queremos o melhor para o Nordeste, para o semiárido brasileiro, temos que nos empenhar nessas votações, porque, na verdade, elas darão ao semiárido do Nordeste condições de reagir e até de disputar em pé de igualdade com os Estados desenvolvidos do País.\r\n\tPor isso, Sr. Presidente, é que apelamos a todos os integrantes e às lideranças políticas das bancadas de oposição nesta Casa no sentido de buscarmos o entendimento hoje, a fim de que a votação do pré-sal seja agilizada e, com isso, prevenir o futuro das regiões mais carentes do País com mais renda, geração de emprego e melhor qualidade de vida.\r\n\tRepito: apelamos aos partidos de oposição para que retirem a obstrução nesta votação, de maneira que venhamos a destrancar a pauta votando a Medida Provisória nº 470. \r\nPrecisamos, sim, do apoio da Oposição, da base do Governo, enfim, de todos os partidos para agilizarmos as votações e, com isso, prestarmos contas à sociedade, com votações significativas que representam o pensamento e o desejo da grande maioria da povo brasileiro.\r\n\tEra o que tinha a dizer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-12-02T11:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22870",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F12%2F2009&txPagina=68508&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, REGULAMENTAÇÃO, EXPLORAÇÃO, PETROBRAS, RESERVA, PETRÓLEO, CAMADA GEOLÓGICA, PRÉ-SAL, RETIRADA, OBSTRUÇÃO PARLAMENTAR, PARTIDO POLÍTICO, OPOSIÇÃO, DEFESA.",
    "sumario" : "Apelo aos Deputados da base aliada de comparecimento ao plenário. Importância da votação, pela Casa, das propostas sobre o estabelecimento do marco regulatório da exploração de petróleo na camada pré-sal. Orientação da respectiva bancada.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, reiteramos nosso apelo à base do Governo para que compareçam ao plenário para facilitarmos as muitas votações no dia de hoje.\r\n\tTodos sabemos da necessidade das regiões mais carentes do País de votarmos os projetos do pré-sal, que é importante para o Brasil e, em futuro bem próximo, com certeza poderá melhorar a saúde financeira das regiões mais carentes do País. Não podemos entrar na obstrução da Oposição, muito menos deixar de acelerar essas votações, porque se votarmos a medida provisória, com certeza teremos condições de avançar nas demais votações e, com isso, aprovar o projeto que representa o futuro do País.\r\n\tO desejo de V.Exa., Sr. Presidente, sempre foi o de buscar a grandeza desta Casa, de procurar fazer com que a cada dia e a cada instante o povo brasileiro se sinta orgulhoso deste Parlamento, de procurar fazer aquilo que interessa à grande maioria da população, fazendo-o tomar decisões que de fato muitas vezes divergem de alguns companheiros.\r\n\tAs decisões de V.Exa. têm, na verdade, contribuído para que a Câmara dos Deputados continue avançando e adquirindo o respaldo perante a opinião pública nacional, assim como tantas outras que se referem ao avanço das votações, convocação de sessões extraordinárias, reuniões com as  bancadas da base do Governo e os apelos para a Oposição retirar a obstrução. A manutenção da obstrução e o excessivo número de requerimentos têm atrasado as votações e impedido esta Casa de votar projetos de interesse do povo brasileiro, como o do pré-sal, que está na pauta. \r\n\tSr. Presidente, os apelos que V.Exa. e tantos outros, a exemplo do Presidente Michel Temer, formularam momentos atrás, representa o interesse da maioria. Vamos dar continuidade às discussões, pois queremos votar. \r\nO Governo, portanto, registra no painel o voto \"não\" ao requerimento de retirada de pauta."
  }, {
    "dataHoraInicio" : "2009-12-08T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22943",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F12%2F2009&txPagina=69798&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO POLÍTICO, OPOSIÇÃO, OBSTRUÇÃO PARLAMENTAR, AVALIAÇÃO, CRÍTICA.",
    "sumario" : "Apelo aos partidos oposicionistas de desobstrução das votações.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, V.Exa. tem acompanhado no dia de hoje, desde o início desta sessão e de tudo o que ocorreu na sessão passada, que todos os integrantes desta Casa - a grande maioria dos partidos da base do Governo e alguns da Oposição - estão preocupados com a real necessidade de agilizarmos as votações que estão na pauta da Câmara dos Deputados.Sr. Presidente, não se pode concordar, nem nós e muito menos o povo brasileiro, com que, em todas as semanas, venhamos a esta Casa, especificamente da última semana para cá, e a Oposição fique abertamente dificultando as votações, não querendo votar os projetos do pré-sal, essenciais para a economia do País e mais ainda para as regiões mais carentes dos Estados brasileiros. Na verdade, isso nos preocupa muito. Sabemos que a população brasileira quer que esta Casa produza, que agilize a votação de projetos essenciais para o bem do País.\r\n\tA Câmara precisa votar esses projetos que são bons não só para a Oposição, mas também para o Estado brasileiro. E, sendo bom para os Estados brasileiros, com certeza será bom para todos os partidos e para toda a população.\r\n\tEntão, apelamos à Oposição no sentido de que retire essa obstrução exagerada, que tem dificultado as votações, tem irritado não só a Presidência, mas também muitos dos que aqui estão, que querem trabalhar e veem uma produção muito pequena. Isso não interessa a esta Casa e muito menos à sociedade brasileira."
  }, {
    "dataHoraInicio" : "2009-12-08T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22958",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F12%2F2009&txPagina=69830&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, BASE DE APOIO, GOVERNO FEDERAL, PLENÁRIO, VOTAÇÃO.",
    "sumario" : "Convocação dos Deputados da base governista ao plenário.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero lembrar que a orientação da Liderança do Governo é que todos os companheiros dos partidos da base compareçam ao plenário para registrar presença. Estamos em processo de votação e temos que agilizá-lo. Do contrário, vamos ter apenas 153 votos.\r\nFormulo, mais uma vez, apelo às Lideranças dos partidos da base e aos seus integrantes para comparecerem a plenário, a fim de agilizarmos as votações e, com isso, concluirmos todos esses projetos essenciais para o País e, consequentemente, para o povo brasileiro."
  }, {
    "dataHoraInicio" : "2009-12-09T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22970",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2009&txPagina=70359&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, PLENÁRIO, VOTAÇÃO, CONVOCAÇÃO.",
    "sumario" : "Apelo aos Parlamentares de comparecimento ao plenário.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, sabemos que, tradicionalmente, no início das votações, há retardamento no que diz respeito à chegada dos Parlamentares ao plenário. Isso porque muitos estão nos Ministérios, outros estão encerrando os trabalhos nas Comissões ou mesmo ainda chegando dos seus respectivos Estados.\r\n\tO painel já mostra um número suficiente, e apelamos para os Parlamentares no sentido de que compareçam ao plenário, porque teremos muitas votações hoje. \r\n\tA Liderança do Governo dirige apelo para todos os membros dos partidos da base para se fazerem presentes e permanecerem aqui no plenário. Temos 7, 8 ou 9 votações previstas para o dia de hoje, e elas são essenciais para concluirmos a votação do projeto relativo ao marco regulatório do pré-sal, uma proposta que agrada a todo o País, especificamente as regiões mais carentes, mas inclusive o próprio Rio de Janeiro, porque, quando os Estados crescem juntos, com certeza, o Rio também ganha."
  }, {
    "dataHoraInicio" : "2009-12-09T19:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22988",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2009&txPagina=70428&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, PARTIDO POLÍTICO, BASE DE APOIO, GOVERNO FEDERAL, PRESENÇA, PLENÁRIO, VOTAÇÃO, SOLICITAÇÃO.",
    "sumario" : "Solicitação aos Deputados da base governista de comparecimento ao plenário.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Sem revisão do orador.) - Sr. Presidente, a Liderança do Governo apela a todos os integrantes da base para comparecerem ao plenário a fim de votarmos todos esses destaques, todas essas matérias que constam da Ordem do Dia de hoje. Não vamos nos enganar com a demagogia da Oposição, que, na verdade, não quer votar o projeto do pré-sal, que beneficia especificamente os Estados mais pobres da Federação. Não querendo votar, argumentam com projetos que nem constam da pauta. \r\n\tEntão, apelamos para todos os companheiros da base a que compareçam ao plenário a fim de alcançarmos o número necessário. Registrem presença e, a partir de então, poderemos continuar a votação dos destaques e das matérias que interessam ao País. Se elas interessam ao País, interessam a todos nós."
  }, {
    "dataHoraInicio" : "2009-12-14T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23024",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2009&txPagina=71128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PETRÓLEO, CAMADA GEOLÓGICA, PRE SAL, ALTERAÇÃO, DISTRIBUIÇÃO, ROYALTIES, EXPLORAÇÃO, OPORTUNIDADE, REDUÇÃO, DESIGUALDADE REGIONAL, DEFESA.",
    "sumario" : "Importância de alteração da sistemática de distribuição de royalties do petróleo para a redução das desigualdades regionais brasileiras.",
    "transcricao" : "O SR. WILSON SANTIAGO (Bloco/PMDB-PB. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, os projetos do pré-sal, em discussão e votação nesta Casa, têm mobilizado todo o País e nos obrigado a analisar bem as propostas a fim de defendê-las de acordo com o que pensam e o que almejam os Estados da Federação. \r\n\tA manutenção do equilíbrio da unidade nacional brasileira baseia-se na Federação e nela prevalece contemplando a regionalidade do País. Ora, até mesmo em nome do princípio federativo, a riqueza petrolífera, apesar de localizada em um ou outro Estado, é nacional, não pertence apenas aos Estados que alegam possuir localização física na área de exploração petrolífera. E já que a área explorável situa-se a cerca de 300 quilômetros da costa, está em alto mar, e o mar é patrimônio da União, conforme diz a nossa Constituição Federal, deve ser dividida entre todos os Estados.\r\n\tAssim, não é mais possível manter-se a diferenciação dos royalties entre os Estados e os Municípios produtores de petróleo e os demais. É verdade que o petróleo é uma riqueza nacional de importância extraordinária, localizado onde a natureza quis, mas não é porque alguns poucos Estados o possuem que deve deixar de haver preocupação com as regiões não produtivas dessa riqueza.\r\n\tSr. Presidente, é inaceitável que Estados e Municípios venham a não receber os royalties, já que se trata de um patrimônio nacional. Com o estabelecimento de novos marcos regulatórios, a discussão é federativa e estratégica para a economia, a Nação, a população e os Estados e Municípios, apesar de que não se deve transformar o assunto em luta fratricida entre os Estados que não têm área exploratória. Por isso defendemos uma nova distribuição dos royalties advindos da camada petrolífera do pré-sal.\r\n\tEsse grande patrimônio nacional descoberto deve ser compartilhado por todos os Estados. Não se pode deixar o Rio de Janeiro e São Paulo - Estados mais ricos da União - em situação privilegiada em relação aos Estados mais pobres. É preciso realizar uma discussão com o objetivo de fazer uma redistribuição com a qual todo o País seja contemplado, não apenas poucos Estados, até mesmo porque os Estados com menores índices de desenvolvimento devem ser também agraciados para que haja uma justa distribuição da riqueza nacional.\r\n\tPor isso, somos favoráveis à distribuição equitativa - se não for possível, aproximada - dos recursos dos royalties advindos da camada petrolífera do pré-sal. Contra esses que tratam com desprezo o Nordeste e as regiões mais carentes do País defendemos que haja partilha igualitária dos recursos com as demais Unidades da Federação.\r\n\tÉ preciso que o Fundo Social com receitas de exploração do pré-sal seja usado para a diminuição das desigualdades regionais, já que a riqueza oriunda da exploração do petróleo na camada pré-sal não pode ficar concentrada em apenas alguns Estados. Esta é a oportunidade para levar recursos às regiões mais pobres do País.\r\n\tEntão, é preciso negociar - como estamos fazendo - com o Congresso e com o Governo, para encontrarmos um mecanismo regional para o Fundo e para os demais projetos, visto que a divisão das receitas, incluída no projeto de lei pelo Relator, nosso companheiro, Líder do PMDB, ainda não garante uma divisão totalmente equilibrada dos recursos. Todos nós sabemos que, apesar do esforço que o nosso Líder empreendeu durante toda essa discussão, não foi possível encontrar uma forma tão justa que, na verdade, corrija as decisões que a lei determina até então.\r\n\tAfinal, o petróleo a ser explorado na camada pré-sal não é um troféu de guerra a ser disputado, mas uma riqueza a ser distribuída para a Pátria. Logo, ressalvada a participação da União, a parcela restante dos royalties e participações especiais, oriundos dos contratos de partilha de produção e de concessão de que trata a Lei nº 9.478, de 1997, deve ser distribuída entre Estados, Distrito Federal e Municípios, com critérios mais justos que contemplem os Estados e Municípios mais carentes da Federação, porque, na verdade, são os que mais precisam da decisão desta Casa e também da compreensão do Governo e dos Estados mais ricos da Federação.\r\n\tHoje, os royalties do petróleo são estimados em R$22 bilhões anuais, mas só o Rio de Janeiro, Sr. Presidente, recebe 70% destes recursos. Já os futuros royalties do petróleo da faixa pré-sal são calculados, inicialmente, em R$50 bilhões ao ano. Acontece que os recursos do pré-sal são de todos os brasileiros, conforme estabelece a Constituição Federal.\r\n\tNão podemos deixar de ressaltar que o petróleo encontrado na camada pré-sal situa-se a centenas de quilômetros de distância da costa marítima e se encontra a milhares de quilômetros de profundidade, razão pela qual, estando ali, em local tão distante, pertence, como consta na Constituição Federal, a todo o País, e não a um único Estado. Daí se pergunta: de que adiantam esses investimentos se o seu resultado, na verdade, resume-se em benefícios maiores para poucos Estados da Federação?\r\n\tTemos que diminuir as desigualdades do País e dispor desses recursos para ajudar os Municípios do interior do Brasil. Ajudar, exatamente, Deputado Genoino, os Municípios e Estados mais pobres da Federação a terem mais infraestrutura, mais atenção à saúde, mais condições de beneficiar e atender à população jovem, especificamente com educação, enfim, ajudar e contemplar os menos favorecidos com tudo aquilo que, na verdade, é uma obrigação do País. Temos que pensar no Brasil, e não nos nossos próprios interesses.\r\n\tPortanto, somos a favor de que todos os Estados e principalmente Municípios se beneficiem com as riquezas da descoberta, a milhares de quilômetros de distância da costa. Se o petróleo é do Brasil, seus resultados têm que ser de todos, e não apenas de poucos.\r\nEste é o motivo que nos leva a defender um novo modelo de distribuição para a repactuação dos royalties entre todos os Estados, e, especificamente, os Municípios: estabelecer direitos iguais para todos os Estados e Municípios na divisão dos recursos. Os royalties devem ser distribuídos entre todos, pois o pacto federativo deve ser respeitado, com o prevalecimento do bom senso - nunca da guerra, sempre do bom senso - necessário a uma lei específica sobre a remessa dos royalties a ser aprovada nesta Casa, como já o foram parte dos projetos referentes ao pré-sal, na semana passada\r\nÉ uma ótima oportunidade para nós diminuirmos a desigualdade social, a fim de, no futuro, podermos ver um Brasil mais justo para todos os brasileiros. Há de se considerar a relevância de nossa proposta, ou da proposta de alguns dos companheiros desta Casa, devido ao fato de a exploração do pré-sal prever a exploração do dobro do que já foi explorado nos últimos 100 anos no território nacional.\r\nO Brasil vive um momento histórico, porque, embora dentro de 40 anos os estoques mundiais de combustíveis fósseis estejam esgotando-se, o Brasil fez uma descoberta fenomenal, pois havia uma previsão de reserva nacional para, no máximo, 19 ou 20 anos e, repentinamente, a PETROBRAS conseguiu a extraordinária descoberta da área petrolífera situada na camada pré-sal. E todos nós reconhecemos que, graças à determinação do Presidente Lula e de toda a sua equipe, com a ajuda do Congresso Nacional, tivemos condições de contribuir para que o Brasil cresça cada vez mais, e, com isso, todos os brasileiros tenham aquilo que esperavam do Governo e do Congresso Nacional.\r\n\tO Brasil é, hoje, o sétimo maior consumidor de petróleo do mundo e o 41º em gás natural. A cada minuto, são extraídas 6 mil toneladas de petróleo. Então, se o ritmo continuar o mesmo, levarão 96 anos para se extraírem 86 bilhões de toneladas. Só isso já justifica, Sr. Presidente, Srs. Deputados, a importância do petróleo do pré-sal para o País futuro e também para o País presente, porque isso resultará em investimentos e divisas e, além de tudo, em condições para que o Brasil cresça e seja um País do tamanho sonhado pelo Presidente Lula e por todos os brasileiros. Somente Rússia, Arábia Saudita e Canadá são autossuficientes em recursos energéticos.\r\n\tOs Estados Unidos consomem 20 bilhões de barris e estão esgotando suas reservas, visto que produzem 8 milhões de barris por dia e importam 4 milhões. A  China produz 4 milhões por dia e importa 4 milhões. Assim, o consumo aumenta rapidamente e as reservas se acabam, haja vista ter sido 82 milhões de barris por dia a média da produção mundial no ano passado. Portanto, Estados Unidos e China estão esgotando suas reservas e, com certeza, como os demais países, estão interessados em investir no Brasil, apostando no crescimento e na descoberta brasileira, para que tenha condição de suprir as deficiências de todo o território mundial. \r\n\tCom o consumo acelerando-se e as reservas caindo, o Brasil terá a oportunidade única de aproveitar-se deste momento de crescimento da exploração petrolífera, em decorrência de os grandes produtores de petróleo não possuírem grandes redes de consumo nem tecnologia avançada para prospecção petrolífera.\r\n\tCada Parlamentar, neste momento, tem a desempenhar um papel de suma importância, Deputado Genoíno. O Brasil, na verdade, está num bom momento e tem uma boa oportunidade. Esperamos a sensibilidade do Congresso Nacional. Vejamos o que é sensato e procuremos entender a dinâmica dos royalties e de sua utilização em prol de eliminar as diferenças regionais.\r\nA questão dos royalties é séria, e pode ser melhorada, temos de ser capazes de utilizar os recursos que vêm do petróleo de forma consequente, repito, nunca com guerra, para evitarmos o arrependimento futuro de uma chance perdida para a Pátria. \r\n\tCom isso, encerro, Sr. Presidente, este meu discurso do Grande Expediente de hoje, confiante nesta Casa, como são confiantes todos os demais companheiros. Nós acompanhamos a história do País, Deputado Genoíno, desde o momento da Revolução, desde a época em que os cidadãos comuns e especificamente aqueles que clamavam por democracia eram de fato punidos, cassados, e não podiam - como nós, graças a Deus, podemos no dia de hoje - dar o grito de independência e de solidariedade aos Estados e Municípios mais pobres do País. Temos condições de não desperdiçar oportunidades e de defender as regiões mais pobres do País, apresentando projetos para discussão nesta Casa que representem o pensamento da grande maioria do povo brasileiro. Uma minoria de alguns Estados aproveitaram a oportunidade de alguns desinformados - e foi um momento infelizes para a Casa - e nos fez aprovar a Lei do Petróleo, injustiçando os Estados e Municípios mais pobres do País.\r\n\tNeste momento, temos oportunidade - e o momento é este - de corrigir essa distorção que a lei nos está impondo, e aprovar uma distribuição que faça Justiça ao Brasil inteiro, especificamente àqueles Estados mais pobres, que precisam do Congresso Nacional, que precisam do Governo, enfim, que precisam da nossa decisão. \r\n\tAgradeço a todos, especificamente a V.Exa., Sr. Presidente, a tolerância, a vontade e o objetivo de, na verdade, como tantos outros companheiros, reconhecer a decisão do Congresso Nacional de comungar com o pensamento do Presidente Lula, com o pensamento de todos aqueles que quiseram e querem que o Brasil vá para a frente, cresça, gere emprego, renda e melhor qualidade de vida.\r\n\tNada disso, porém, será possível e complementado se esta Casa não tiver condições de aprovar aquilo que pensa o povo brasileiro. \r\n\tO Sr. José Genoíno - V.Exa. me concede um aparte, Deputado Wilson Santiago?\r\nO SR. WILSON SANTIAGO - Com a palavra V.Exa. \r\n\tO Sr. José Genoíno -  Deputado Wilson Santiago, V.Exa. faz um discurso dentro de uma linha política que tem coerência e justificativa. Eu me tenho  posicionado sobre esta matéria objeto da discussão, que é a partilha dos royalties, afirmando que a solução para um Brasil diferenciado, para um Brasil que exige soluções de conjunto, levando em conta as particularidades de cada Região, de cada Estado, necessita sempre de uma mediação. V.Exa. certamente está se referindo à Emenda Ibsen Pinheiro e Humberto Souto, que, no meu modo de entender, apesar de revelar um propósito formalmente coerente, do ponto de vista teórico, não se aplica à realidade brasileira, porque nossas particularidades, nossa história, nossas tradições, nós não podemos aplicar em uma repartição de royalties, como este oriundo do petróleo do pré-sal, uma medida brusca que não leve em conta essa desigualdade dentro do conjunto. Como se sabe, o Brasil se desenvolve de maneira desigual e conjunta. Eu entendo que a mediação encontrada na negociação do Relator com o nobre Líder do PSB, Rodrigo Rollemberg, que representa a posição de alguns Governadores, é o ponto de equilíbrio, porque, se aprovarmos a Emenda Ibsen Pinheiro e Humberto Souto, vamos deixar a situação da forma como está. Esta emenda terá de ser apreciada no Senado, que, certamente, como Casa da Federação, terá dificuldade para aprová-la. Mas imaginemos que o Senado a aprove e o Presidente da República vete. Esse veto vai manter exatamente uma maior desigualdade, que é os recursos do petróleo do pré-sal ficarem apenas nos Estados confrontantes, ou seja, como a atual situação. Então, é necessária uma mediação, uma visão processual, para que essa disputa da distribuição dos royalties não leve a uma situação pior para o equilíbrio entre os Estados e as Regiões do País. \r\n\tO SR. WILSON SANTIAGO - Deputado Genoíno, V.Exa. é do Estado de São Paulo, um dos mais beneficiados com essa nova regra. (Risos.)\r\n\tO Sr. José Genoíno - Mas sou cearense de nascimento e de formação política. No Ceará mora a minha família.\r\n\tO SR. WILSON SANTIAGO - Se V.Exa. fosse da Paraíba, como eu, lugar que, depois de uma luta grande e do relatório apresentado, ressalvando esses destaques, obteve apenas 170 milhões de reais por ano, e, no futuro, obterá 179 milhões reais e com, a Emenda Ibsen Pinheiro, passará a ser contemplada com 1 bilhão e 534 milhões, pensaria de modo diferente. Se tenho essa perspectiva, pois fui eleito pelo povo da Paraíba - foram os eleitores do Estado que me mandaram para cá -, devo no mínimo  lutar para que a Paraíba tenha pelo menos metade daquilo que é sua perspectiva, que é uma distribuição justa.\r\n\tSei, na verdade, que outros Estados da Federação, especificamente os que já estão contemplados, têm a sua infraestrutura e seus orçamentos, muitos deles ou parte deles, pelo menos 28%, licitados com essa perspectiva de futuro. Mas ainda restam 72% que não têm ainda esse orçamento preparado para uma  perspectiva de futuro.\r\n\tO Sr. Rodrigo Rollemberg - V.Exa. me concede um aparte?\r\n\tO SR. WILSON SANTIAGO - Então, nós estamos prontos, nós, dos Estados nordestinos, com nossos Municípios, especificamente os mais pobres, e dispostos a negociar. No entanto, da forma como está, não pode ser. V.Exa. não pode achar que nós, paraibanos, iremos concordar com apenas 10% daquilo que o Estado de forma equitativa teria condições de receber. Aceitamos, repito, negociar, porque entendo que uma decisão drástica dessa natureza - drástica para eles e justa para nós - precisa, sim, ser repensada. Com isso, teremos condições de debater, fazer justiça e também concretizar aquilo com que o Presidente Lula sonha: recuperar e melhorar, como já está fazendo, as regiões mais pobres do País, dando aos brasileiros uma forma equitativa de atenção, aquilo que na verdade eles esperam. \r\n\tNão vamos nos curvar a exigências políticas de Estado A ou B, ou a caprichos de determinadas lideranças de Estado A ou B. Vamos, na verdade, defender uma hipótese ou uma conciliação, de modo que a Paraíba, por exemplo, receba pelo menos 50% daquilo a que equitativamente teria direito.\r\n\tO Sr. Rodrigo Rollemberg - V.Exa. me concede um aparte, nobre Deputado?\r\n\tO SR. WILSON SANTIAGO - Tem V.Exa. a palavra, Deputado Rodrigo Rollemberg.\r\n\tO Sr. Rodrigo Rollemberg - Há um ditado popular que diz que o papel aceita tudo. Só quero alertar o nobre e brilhante Deputado defensor da Paraíba para o fato de que os números apresentados pelo Deputado Marcelo Castro não correspondem à realidade.\r\n\tO SR. WILSON SANTIAGO - Então V.Exa. apresente o número correto.\r\n\tO Sr. Rodrigo Rollemberg - Vou fazer o cálculo, basta  uma conta rápida. O ano passado, tivemos 23 bilhões de reais de royalties e participações especiais: 12 bilhões de participações especiais e 11 bilhões de royalties. Essa é a base de cálculo que fiz para projetar, quando o pré-sal estivesse produzindo o mesmo que o pós-sal está produzindo, ao mesmo preço do barril de petróleo, quanto seria a distribuição para cada Estado, de acordo com nossa emenda. Vou mostrar-lhe os números dados pelo Deputado a semana passada: que o Rio de Janeiro receberia 17 bilhões - olha que número estapafúrdio! A base de cálculo seria 23 bilhões, sendo 12 bilhões de participação especial, dos quais os Estados produtores receberiam 40% - 40% de 12 são 4 bilhões e 800 milhões; e 11% de royalties, dos quais os Estados receberiam 26% - 26% de 11 bilhões são em torno de 2 bilhões e 800 milhões. Teríamos algo em torno de 7 bilhões e 600 milhões para distribuir entre todos os Estados produtores, que serão, no caso do pré-sal, São Paulo, Rio de Janeiro, Espírito Santo, Santa Catarina e Paraná. Chamo a atenção para o fato de que São Paulo, no pré-sal licitado, produzirá mais do que o Rio de Janeiro. O Rio de Janeiro receberá uma quantia muito grande. Mas esses números não estão corretos! A Câmara dos Deputados tem que decidir sobre números corretos. Se ela usa uma base de cálculo para uma projeção, terá que usar a mesma base de cálculo para outra. O argumento é correto e justo. Quem primeiro levantou a tese de que teríamos que mexer nas áreas já licitadas do pré-sal foi o PSB, através do Governador Eduardo Campos e da Liderança na Câmara dos Deputados. Entendemos que deve haver uma distribuição mais justa e mais equilibrada, mas temos que trabalhar com números corretos. Para isso, temos que fazer o que é possível. Muitas vezes, na política, o ótimo é inimigo do bom. Imagina-se que terá o céu, mas não há acordo, e perdem-se todos os benefícios. Há pouco tempo, tive a oportunidade de mostrar quanto cada Estado ganharia, e os Estados não produtores continuariam recebendo nada, como muitos não recebem hoje. Essa é a nossa contribuição para o debate. Parabéns a V.Exa., um grande defensor do Estado da Paraíba, por toda a sua preocupação.\r\n\tO SR. WILSON SANTIAGO - Deputado Rodrigo Rollemberg, V.Exa. e o Deputado José Genoíno sabem que a nossa postura, inclusive o nosso discurso, foi na linha da divisão equitativa ou aproximada. Não vamos nos preocupar com números; vamos nos preocupar com a divisão igual para todos. Se for pouco, é pouco; se for muito, é muito. Queremos, na verdade - e continuaremos defendendo - essa posição equitativa igual para todos. Se não for possível, pelo menos que seja aproximado. Não se pode dar mais a quem já tem demais e deixar quase sem nada quem não tem nada. Esse critério não pode ser utilizado!\r\n\tEu acredito que V.Exa., representante do Distrito Federal, e o Deputado José Genoíno, representante de São Paulo - este cearense e nordestino, como nós - sabem a real situação do Nordeste brasileiro, especificamente do semiárido. Deputados José Genoíno e Rodrigo Rollemberg, lá está o maior índice de mortalidade infantil, de doença de Chagas e de desemprego.\r\n\tO Sr. José Genoíno - E como o Presidente Lula tem feito pelo Nordeste!\r\n\tO SR. WILSON SANTIAGO - Nós sabemos que o Presidente Lula tem feito muito pelo Nordeste - aliás, foi quem mais o fez -, mas, com a ajuda de Lula e do Congresso Nacional, contribuiremos para corrigir as distorções e para que todos os brasileiros sejam iguais.\r\n\tEra o que tinha a dizer, Sr. Presidente. Muito obrigado pela tolerância de V.Exa. Se Deus quiser, vamos continuar na luta.\r\n\tO SR. PRESIDENTE (Marcio Junqueira) - Eu quero parabenizar o Deputado Wilson Santiago pela coragem e pela determinação. De fato, tem de se travar esta discussão aqui, na Casa do povo, onde nós temos a responsabilidade e a consciência de fazer o melhor para o Brasil."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74044/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74044/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74044/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74044/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  } ]
}