{
  "dados" : [ {
    "dataHoraInicio" : "2016-08-10T12:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44825",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2016&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MILHO, PRODUTOR AGRÍCOLA, SEGURO AGRÍCOLA, PAGAMENTO, ESTIAGEM, SERGIPE, PROGRAMA DE GARANTIA DA ATIVIDADE AGROPECUÁRIA (PROAGRO), TEMA, PREOCUPAÇÃO.\r\nBRASIL, SISTEMA RODOVIÁRIO NACIONAL, TRANSPORTE DE CARGA, LOGÍSTICA, RECUPERAÇÃO, PROVIDÊNCIAS, NECESSIDADE.",
    "sumario" : "Preocupação com o não pagamento aos produtores de milho do Estado de Sergipe do seguro relativo ao Programa de Garantia da Atividade Agropecuária - PROAGRO por perdas na safra decorrentes da estiagem. Necessidade de adoção de medidas pelas autoridades públicas para a recuperação do sistema rodoviário de cargas do País.",
    "transcricao" : "O SR. BOSCO COSTA (PROS-SE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, registro na manhã de hoje, no plenário da Câmara dos Deputados, a minha preocupação como cidadão, como Deputado e como sergipano.\r\n\tO Estado de Sergipe tem sido, nos últimos anos, grande produtor de milho. Infelizmente, em virtude da seca, no ano passado perdemos mais de 50% da safra de milho. Hoje, mais uma vez. Aqueles produtores que perderam parte da sua produção ainda não receberam o benefício do PROAGRO - Programa de Garantia da Atividade Agropecuária, o seguro da produção agrícola. Hoje Sergipe enfrenta mais uma vez um período enorme de seca e está perdendo a safra. \r\nHouve uma reunião na cidade de Itabaiana com os produtores rurais. Eles calculam mais de 500 milhões de prejuízo na safra deste ano. Isso é preocupante para Sergipe, é preocupante para o Brasil. Há 2 anos uma saca de milho custava 30 reais no meu Estado e hoje custa 65 reais. Essa produção está indo de Mato Grosso para os Estados de Sergipe, Alagoas, Pernambuco e Paraíba. \r\nSei perfeitamente o quanto preocupa a seca no Nordeste. Sergipe é vizinho do Estado da Bahia. Tenho certeza absoluta de que hoje a pecuária na Bahia já perdeu mais de 50% do seu rebanho.\r\n\tÉ preocupante também a situação do transporte rodoviário de cargas. Em breve farei um pronunciamento porque, se as autoridades não tomarem as medidas necessárias, este País vai parar. E não vai parar apenas por causa de greve, vai parar por causa do sistema que está falido, porque, infelizmente, os Governos não tomaram as medidas necessárias.\r\n\tMuito obrigado, Sr. Presidente, pela atenção. Muito obrigado, Sras. e Srs. Deputados."
  }, {
    "dataHoraInicio" : "2016-09-01T15:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45046",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2016&txPagina=20&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, REFORMA TRIBUTÁRIA, COMPENSAÇÃO TRIBUTÁRIA, MUNICÍPIOS, INVESTIMENTO, DESENVOLVIMENTO SOCIAL, REFORMA PREVIDENCIÁRIA, EQUILÍBRIO ECONÔMICO-FINANCEIRO, PREVIDÊNCIA SOCIAL.\r\nAVALIAÇÃO, CRISE, TRANSPORTE RODOVIÁRIO, TRANSPORTE DE CARGA, INADIMPLEMENTO, MOTORISTA DE CAMINHÃO, PRECARIEDADE, MALHA RODOVIÁRIA, POLÍCIA RODOVIÁRIA FEDERAL, INSUFICIÊNCIA, POLICIAL RODOVIÁRIO FEDERAL, FALTA, INVESTIMENTO, INFRAESTRUTURA RODOVIÁRIA, EXPANSÃO, INFRAESTRUTURA FERROVIÁRIA, PREÇO, ÓLEO DIESEL.\r\nIMPORTÂNCIA, CÂMARA DOS DEPUTADOS, SOLUÇÃO, PROBLEMAS BRASILEIROS, DEFESA, REFORMA POLÍTICA.",
    "sumario" : "Defesa de realização de reforma tributária, com priorização dos Municípios, e de gestão eficiente da Previdência Social, em prol dos trabalhadores. Falência do sistema rodoviário de transporte de carga brasileiro. Defesa de concessão, pelo Governo Federal, de subsídio ao transportador de carga e ao agricultor na aquisição de óleo diesel. Apoio à realização de reforma política, ante a rejeição da sociedade brasileira à classe política.",
    "transcricao" : "O SR. BOSCO COSTA (PROS-SE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna nesta tarde para registrar alguns assuntos que entendo serem de suma importância para o Brasil, para o povo brasileiro e para esta Casa, formada por 513 Deputados, que representam mais de 200 milhões de brasileiros.\r\n\tJá fui Deputado em outras oportunidades. Tenho certeza absoluta de que fiz alguns pronunciamentos nesta tribuna. Se a maioria dos meus pares tivesse me ouvido, tenho certeza de que o Brasil de hoje poderia estar melhor do que está.\r\n\tAssistimos ontem ao impeachment, ao afastamento da Presidente Dilma. Eu não estava aqui quando da votação na Câmara - assumi o mandato há pouco mais de 30 dias. Não quero ser juiz. Porém, se aqui tivesse estado, também teria tido a obrigação de julgá-la.\r\n\tEntendo perfeitamente que o povo brasileiro, Sr. Presidente, não merece passar por um momento turbulento como o que estamos passando. Sei perfeitamente da necessidade, para ontem, de a Câmara dos Deputados e o Senado da República procurarem fazer, o mais breve possível, as reformas de que o Brasil precisa. Não é admissível um país grande, rico, cheio de potencial com o nosso permanecer nesta situação. \r\n\tNós, Deputados e Senadores, precisamos fazer uma reforma tributária no Brasil. O cidadão brasileiro não mora na União. Ele não mora no Estado. O cidadão brasileiro mora nos mais de 5.500 Municípios no Brasil. Eu já fui Prefeito, a minha base é o Município, e sei perfeitamente o que enfrentamos com a concentração de receita no Brasil. O Governo Federal fica com 64% ou 65% da receita; os Estados ficam com uma média de 20% a 21%; e os Municípios, com apenas 14%. O cidadão mora no Município, é lá que ele precisa de escola, de saúde, de coleta de lixo, etc. Todos esses serviços para o cidadão são prestados pelos Municípios, que ficam apenas com 14% da receita da União.\r\n\tSr. Presidente, com muita preocupação, acredito que o grande problema do País chame-se Previdência Social. Não é admissível que o cidadão trabalhe por 30 ou 40 anos e que, ao chegar à velhice, o Estado atrase o pagamento de sua aposentadoria ou sequer tenha dinheiro para pagá-la. Infelizmente, os Governos não tiveram os cuidados devidos com os recursos da Previdência, que é viável desde que seus recursos sejam bem gerenciados.\r\n\tEu estive fora da Câmara dos Deputados por 9 anos. Agora, ao retornar, queria ter encontrado uma Câmara dos Deputados melhor, um Brasil mais justo. Não quero aqui ser juiz. Sei que houve alguns avanços, mas também houve roubalheira, falta de responsabilidade política. Repito: não quero ser juiz, mas nós da classe política devemos muito à sociedade, devemos muito ao povo brasileiro.\r\n\tPrecisamos, Sr. Presidente, da colaboração da sociedade, sobretudo das pessoas cultas, instruídas. O cidadão que mora no interior, que tem poucos conhecimentos, muitas vezes vota em troca de uma cesta básica. Quando o cidadão quer entrar no serviço público, a primeira coisa que faz é estudar para passar em um concurso para exercer aquela função. Entendo que o cidadão e a cidadã brasileiros têm o dever e a obrigação de buscar o currículo dos seus representantes, porque ninguém chega aqui, ninguém é Deputado, Senador, Vereador ou Prefeito sem o voto povo.\r\n\tSr. Presidente, trago ainda um assunto sobre o qual temos que refletir e a respeito do qual devemos tratar junto às autoridades competentes, o Sr. Presidente da República Michel Temer, que assumiu de direito e de fato ontem, e o Sr. Ministro dos Transportes.\r\n\tO sistema rodoviário de carga brasileiro está falido. Há pouco mais de ano e meio - não faz 2 anos -, o Brasil quase parou por uma greve pontual dos caminhoneiros. Não foi uma greve geral, foi uma greve pontual. Eu, que conheço o sistema, sinto orgulho. Não me envergonho de dizer que, na juventude, fui caminhoneiro por mais de 15 anos.\r\nConheço o problema. Sei que poderão até achar que eu estou sendo pessimista. Moro em uma cidade em que há pouco tempo, não faz muitos anos, de 30% a 40% da sua economia era de transportes de cargas. Hoje, isso não existe mais. Existe apenas o caminhoneiro autônomo e o empresário. Já não existe quem possua uma pequena frota de caminhões. O que existe, repito, é o caminhoneiro autônomo, que comprou seu caminhão financiado e não está conseguindo pagar as prestações, e o empresário, que precisa de caminhões e carretas que façam o transporte de sua mercadoria.\r\n\tNão temos estradas - apenas cerca de 20% da malha rodoviária brasileira são asfaltados. Não temos nenhuma segurança no que se refere à carga ou mesmo à própria vida dos caminhoneiros, sendo que nada é mais importante do que a vida humana.\r\n\tNão quero fazer críticas, mas parece que o efetivo da Polícia Rodoviária Federal é muito reduzido. A BR-262, por exemplo, que liga a Bahia ao Estado de Goiás e onde há um tráfego enorme de caminhões, têm apenas dois postos da Polícia Rodoviária Federal - dois postos numa rodovia de 500 ou 600 quilômetros. Ora, eles não têm o mínimo de condições de fiscalizar o caminhoneiro, muito menos de fiscalizar a BR.\r\n\tNa entrada do meu Estado de Sergipe, no Município de Cristinápolis, existe um posto da Polícia Rodoviária. A menos de 40 quilômetros dali, no trecho que sai de Esplanada, na Bahia, semanalmente acontecem crimes, assaltos a motoristas, e não se vê uma viatura da PRF sequer trafegando nas BRs.\r\n\tSei perfeitamente que no Brasil não foi trabalhada a questão das ferrovias. É lamentável transportar ferro, soja, milho de Mato Grosso para Pernambuco, Paraíba, Sergipe, Rio Grande do Norte por caminhão, com estradas em péssimas condições, sem duplicação. A BR-101 corta o Estado de Sergipe por 200 quilômetros. Iniciou-se sua duplicação no Governo de Fernando Henrique Cardoso. Hoje, depois de 15 anos de trabalho, esse trecho de 200 quilômetros tem, se muito, 60 ou 70 quilômetros duplicados. Sinceramente, é um absurdo. No dia em que o transporte de cargas parar, para o Brasil.\r\n\tQuero chamar a atenção dos órgãos competentes, do Governo, do Ministro, das associações, dos sindicatos, dos empresários e dos próprios autônomos para que tudo, ou quase tudo, que é transportado neste País viaja em cima de caminhões - sem um mínimo de segurança!\r\n\tOutra problema, Sr. Presidente, diz respeito ao preço do óleo diesel. Quando se fala em preço de combustível, fala-se no preço de gasolina. O litro de gasolina varia de R$3,50 a R$3,70, dependendo do Estado. Também dependendo do Estado, o litro do óleo diesel varia de  R$3,00 a R$3,90. Ocorre que, enquanto o automóvel movido a gasolina roda 13, 14, 15 quilômetros com 1 litro de gasolina, o caminhão roda 2 quilômetros com 1 litro de óleo diesel. O diesel chega a ficar, às vezes, quatro vezes mais caro do que a gasolina. O Governo tem que rever essa questão - não vejo outra saída.\r\n\tTenho conhecimento de que tramita na Casa um projeto de lei no sentido de o Governo dar subsídios ao óleo diesel quando usado para o transporte de cargas e para a agricultura - afinal, é o agronegócio que vem segurando parte do PIB do Brasil. Não pode ser diferente.\r\n\tAgrava esses problemas, Sr. Presidente, o fato de que a seca nos Estados do Nordeste já dura 5 anos. Em Sergipe e no sul da Bahia, assim como no norte de Minas Gerais e em parte do Estado do Espírito Santo, nunca se viu tamanha seca. O rebanho da Bahia está reduzido a menos de 50% do que era.\r\n\tEntão, providências são necessárias, são para ontem, como se diz. Nós não podemos ficar de braços cruzados. Esta é a Casa do Povo, é onde elaboramos e aprovamos as leis.\r\n\tSr. Presidente, Sras. e Srs. Deputados, é muito fácil, na minha modesta avaliação, cuidar da saúde preventiva. A saúde preventiva é barata, não custa muito caro. Infelizmente, nosso transporte rodoviário está na UTI.\r\n\tFiz questão de pedir ao meu Líder para fazer parte da Comissão de Viação e Transportes. Participei ontem, nesta Casa, do XVI Seminário Brasileiro do Transporte Rodoviário de Cargas.\r\n\tAcredito que os problemas não estejam só no transporte rodoviário. As obras de ferrovias iniciadas nos últimos Governos estão paradas. O Brasil está parando. \r\n\tQuem vive do agronegócio, principalmente no Norte do Brasil, em Mato Grosso, em Goiás e em parte do Maranhão e do Piauí, sabe perfeitamente as dificuldades que enfrentam, os prejuízos que sofrem pela falta de infraestrutura rodoviária. Muitas vezes não há como escoar a produção, o que gera prejuízo de milhões de reais.\r\n\tEsta Casa, com seus 513 Deputados, e os 81 Senadores aqui ao lado temos o dever, como cidadãos e como políticos, de procurar resolver, ou pelo menos amenizar, o sofrimento do povo brasileiro. No passado, muitas vezes o Brasil criticava o Nordeste, mas o Nordeste também é viável: além de belas praias, tem um solo viável.\r\nVou me referir ao meu querido Estado de Sergipe, o menor da Federação. Ele se divide em seis regiões. Graças às plantações nas regiões sul e centro-sul, o Estado já foi o segundo produtor de laranja do Brasil. Perdemos essa posição por falta de investimentos. A região agreste é formada por 14 Municípios. Lá, a reforma agrária foi feita pela natureza: todo mundo tem o seu pedaço de terra. É uma região viável. Mesmo nas duas regiões mais pobres de Sergipe, o Baixo São Francisco e o Alto Sertão, ainda temos a grandeza do Rio São Francisco. Mesmo na UTI, o rio ainda viabiliza a rizicultura no Baixo São Francisco e os projetos irrigados do Projeto Jacaré-Curituba.\r\n\tChamo também a atenção de meus pares, independentemente de partido político, como já fiz no passado, para que precisamos com urgência fazer uma política partidária. O que vem sendo feito são mudanças pontuais. Essas mudanças pontuais não vão resolver o problema do Brasil.\r\n\tTenho pensamento próprio, respeito as opiniões, o contraditório, mas a sociedade nos cobra, a população nos cobra. A falta de credibilidade da classe política é um fator com o qual temos que nos preocupar. Em qualquer pesquisa de opinião que se faça no País, em qualquer Estado, a rejeição à classe política é assustadora, justamente pela falta de compromisso de alguns maus políticos, que buscam mandatos pensando apenas em si ou em poucas pessoas.\r\n\tEu entendo que o político deve ter, sim, interesse pessoal; deve ter vaidade, sim, no bom sentido. Quem é Vereador e não quer ser Deputado? Quem é Prefeito e não quer ser Governador? É a vaidade do ser humano. Quem não quer deixar seu nome na história do seu Município, do seu Estado ou do seu País? Mas também entendo que, para quem é político e representa o povo, a prioridade deve ser a população, a prioridade deve ser o todo.\r\n\tEu entendo que eu não tenho poder, eu entendo que Temer tem poder. Eu entendo que o povo tem poder. O poder emana da mão do povo, e é o povo quem tem poder para Governar o País.\r\n\tSr. Presidente, temos que rever, para ontem, a questão do transporte de cargas no Brasil, antes que o Brasil pare e não se possa mais dar jeito na situação.\r\n\tMuito obrigado.\r\n\t\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n\tSr. Presidente, Sras. e Srs. Deputados, uso a tribuna no dia de hoje a fim de despertar os nobres colegas deste Parlamento para um assunto que considero de vital importância para o desenvolvimento da economia do País. Refiro-me ao transporte de cargas por caminhoneiros, atividade que está ficando impraticável, haja vista os elevados preços do óleo diesel e dos pedágios, a precariedade do estado de conservação das malhas rodoviárias nos âmbitos federal e estadual, o alto custo da manutenção dos caminhões e, sobretudo, a falta de segurança nas rodovias federais e estaduais, onde há roubo de cargas e até de caminhões, não raro, nos casos mais graves, com a perda da vida dos caminhoneiros.\r\n\tDigo isso, Sr. Presidente e eminentes colegas, com propriedade e conhecimento de causa, pois fui caminhoneiro por mais de 20 anos, numa época em que a realidade era outra, se comparada à dos dias atuais.\r\n\tTenho conversado com vários caminhoneiros. Muitas melhorias serão necessárias para a sobrevivência desses profissionais tão importantes para o País. Alerto os colegas para o fato de que o sistema de transporte rodoviário, que tem implicações econômico-financeiras para o Brasil, enfrenta situação ruim, agravada por rodovias precárias que não oferecerem segurança ao transporte.\r\n\tAs privatizações, com o advento dos pedágios, acabou por onerar ainda mais o trabalho dos caminhoneiros, pois os custos dos fretes não compensam. Ademais, as rodovias sofrem há décadas com a falta de investimentos governamentais e se encontram, portanto, em estado precário, com trechos em péssimo estado e outros quase inexistentes.\r\n\tApesar de possuirmos uma extensa malha rodoviária, talvez das mais amplas do mundo, o Brasil ainda está muito atrasado, se comparado com potências mundiais: tem apenas 13% das rodovias pavimentadas.\r\n\tAcrescento que a rodovia que liga Aracaju a Propriá, no meu querido Estado de Sergipe, há anos sofre com obras de duplicação. Apesar do tempo já passado, não mais de 20% estão duplicados e pavimentados.\r\n\tÉ necessário registrar que o colapso no abastecimento não demorará a acontecer, não por causa de movimentos grevistas dos caminhoneiros, mas pelos baixos valores praticados no pagamento de fretes e pelo valor exorbitante do preço do litro do óleo diesel.\r\n\tExistem hoje no Brasil, Sr. Presidente, colegas Parlamentares, 723.807 caminhoneiros autônomos, transportadores de cargas regularmente inscritos no Registro Nacional de Transportadores Rodoviários de Carga - RNTRC. Não é exagero afirmar eles formam a classe trabalhadora que mais sofre com a falta de apoio em tudo.\r\n\tEsperando despertar interesse pelo assunto nos nobres colegas, são essas as modestas observações que registro neste plenário, sobre os dias atuais do transporte de carga no Brasil.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-10-06T15:03",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45294",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F10%2F2016&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INDIGNAÇÃO, IMPROPRIEDADE, COMPORTAMENTO, DEPUTADO FEDERAL. \r\nSOLICITAÇÃO, MESA DIRETORA DA CÂMARA DOS DEPUTADOS, APRIMORAMENTO, CONDUÇÃO, TRABALHOS LEGISLATIVOS, RECUPERAÇÃO, CREDIBILIDADE, PODER LEGISLATIVO.",
    "sumario" : "Indignação com o comportamento de Parlamentares durante as sessões da Câmara dos Deputados. Necessidade de recuperação da credibilidade da classe política junto à sociedade.",
    "transcricao" : "O SR. BOSCO COSTA (PROS-SE. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna nesta tarde de hoje para fazer um registro de suma importância para esta Casa e para o Brasil.\r\n\tEu já fui membro desta Casa; saí daqui em 2007 e retornei há 2 meses.\r\n\tNo dia de hoje, o saudoso Ulysses Guimarães completaria 100 anos. Ele foi um grande estadista. Contribuiu para o Brasil e para o Parlamento.\r\n\tDeputado Alberto Fraga, sinceramente, eu acho que temos que constituir um grupo suprapartidário, porque não é admissível, na minha avaliação, a forma como vêm se comportando alguns Parlamentares no plenário desta Casa.\r\n\tO Plenário desta Casa está exposto para 210 milhões de brasileiros e para o mundo globalizado, mas aqui são ditas palavras de baixo calão. Falta respeito da parte dos próprios Parlamentares.\r\n\tAcredito eu, Sr. Presidente da Casa, que os membros da Mesa têm que fazer cumprir pelo menos parte do Regimento Interno. Não é possível, Deputado Alberto Fraga - a sociedade, o povo brasileiro não aceita -, que, nesse debate, sejam ditas palavras como \"ladrão\" e \"corrupto\".\r\n\tNós sabemos que no Parlamento existe Situação e Oposição; que é direito da Oposição obstruir e que ao Governo cabe trazer seus Parlamentares para o plenário, para aprovarem os projetos de interesse do País.\r\n\tSinceramente, eu estou envergonhado com a maneira como vêm se comportando alguns membros desta Casa. Não é admissível isso. Cada um tem o direito de se expressar e de votar da maneira que entende, mas, sinceramente, repudio a forma como vêm se conduzindo algumas sessões aqui no plenário desta Casa.\r\n\tTenho certeza absoluta de que a sociedade, de que o povo brasileiro busca melhores discursos.\r\n\tO povo brasileiro deu a sua resposta agora: na maioria das capitais, a sociedade votou em branco ou nulo por falta de credibilidade da classe política.\r\n\tTemos, sim, mulheres e homens que fazemos o Parlamento, o dever, a obrigação de resgatar a credibilidade da classe política.\r\n\tTenho certeza absoluta de que em todos os segmentos da sociedade há os que são bons e os que são ruins. Tenho certeza também de que, aqui entre esses 513 Deputados e Deputadas, há cidadãos e cidadãs que querem o melhor para o Brasil, para as suas cidades, para os seus Estados.\r\n\tÉ lamentável ouvir a sociedade reclamar, mas ela reclama justamente porque este Parlamento não se impõe.\r\n\tMais uma vez, faço um apelo ao Presidente e aos membros da Mesa: procurem conduzir os trabalhos da Casa de uma maneira respeitosa, que não venha a envergonhar o Parlamento e o Brasil.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-10-17T19:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45400",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2016&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VAQUEJADA, SERGIPE, APOIO.\r\nPEC 241/2016, PROPOSTA DE EMENDA À CONSTITUIÇÃO, RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, ATUAÇÃO, ELOGIO.",
    "sumario" : "Manifestação popular em Aracaju, Estado de Sergipe, em favor das vaquejadas. Elogio ao Presidente da Câmara dos Deputados, Rodrigo Maia, pela condução da votação da Proposta de Emenda à Constituição nº 241, de 2016, sobre o estabelecimento do Novo Regime Fiscal.",
    "transcricao" : "O SR. BOSCO COSTA (PROS-SE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna nesta tarde para registrar que ontem a minha cidade, Aracaju, Capital de Sergipe, praticamente parou com a caminhada a favor das vaquejadas, na Praia de Atalaia. \r\n\tEu, como sergipano e como nordestino, entendo perfeitamente que esta Casa precisa, sim, regulamentar a vaquejada, porque sei de sua importância. No Brasil já existem muitos problemas, e tenho certeza absoluta de que esta Casa não vai permitir que aconteça mais um problema, principalmente no Nordeste.\r\n\tTodos nós sabemos que, na época do Governo de Juscelino Kubitschek, já se fazia vaquejada aqui na região do Distrito Federal. Esta semana, eu li que Juscelino já patrocinava essa prática nesta região do Centro-Oeste do Brasil. \r\n\tA vaquejada gera emprego, a vaquejada gera renda, a vaquejada é esporte. Tenho certeza de que esta Casa vai regulamentar a prática da vaquejada no Brasil, porque isso é uma necessidade.\r\n\tSr. Presidente, quero registrar ainda que, há 15 dias, na sessão de votação do pré-sal, eu cobrei do Presidente e da Mesa Diretora que o Regimento Interno fosse cumprido. Fiz uma crítica sobre o que não gostei naquela sessão, mas quero elogiar e parabenizar o Presidente Rodrigo Maia por ter presidido com equilíbrio a votação da Proposta de Emenda à Constituição nº 241 e por não ter permitido que fossem usadas palavras de baixo calão. Eu disse, naquele momento, que o povo brasileiro não aceitava o uso de palavras de baixo calão na tribuna da Câmara. Parabenizo o Presidente Rodrigo Maia pelo comportamento na presidência da sessão em que se apreciou a PEC 241.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-10-24T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45513",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2016&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PREOCUPAÇÃO, FALÊNCIA,  TRANSPORTE DE CARGA, TRANSPORTE RODOVIÁRIO, BRASIL, DECORRÊNCIA, VALOR, FRETE, FALTA, LOGÍSTICA, TRANSPORTE FERROVIÁRIO, CONSERVAÇÃO, RODOVIA, CARGA TRIBUTÁRIA. \r\nREGISTRO, ESTUDO, CONFEDERAÇÃO NACIONAL DOS TRANSPORTES (CNT), SITUAÇÃO, ESTRADA DE RODAGEM.\r\nSUGESTÃO, SECRETARIA DA RECEITA FEDERAL DO BRASIL, AGÊNCIA NACIONAL DE TRANSPORTES TERRESTRES (ANTT), ELABORAÇÃO, ESTUDO, REDUÇÃO, IMPOSTO, FRETE, PREÇO, ÓLEO DIESEL, TRANSPORTE DE CARGA.",
    "sumario" : "Pesar da situação de abandono do setor de transporte rodoviário nacional. Histórico da escolha brasileira pelo modal rodoviário. Sugestão à Receita Federal do Brasil de realização de estudo para a redução da incidência de tributos sobre frete e à ANTT de estudo para a redução do preço do óleo diesel.",
    "transcricao" : "O SR. BOSCO COSTA (PROS-SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, peço a V.Exa. que dê como lido pronunciamento que faço sobre a situação do transporte de cargas no Brasil, que, na nossa avaliação, está caótica.\r\n\tSr. Presidente, também quero registrar - Brasília deve ter mais de 50 mil vaqueiros - que amanhã vamos fazer um movimento aqui na Esplanada sobre a questão da vaquejada.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - Está deferido o pedido de V.Exa. Vamos divulgar o seu pronunciamento no programa A Voz do Brasil e nos meios de comunicação da Casa.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n\tSr. Presidente, Sras. e Srs. Deputados, venho hoje a esta tribuna falar de um problema que me preocupa há bastante tempo: a falência do principal modal de transporte de nosso País, o transporte terrestre em estradas e rodovias.\r\n\tResponsável por 75% de todo o deslocamento daquilo que necessita circular dentro de nossas fronteiras, inclusive pessoas, o transporte rodoviário brasileiro é um dos sustentáculos do nosso desenvolvimento.\r\n\tNão pretendo me alongar na descrição histórica do transporte terrestre, sua origem e evolução, tampouco na descrição detalhada dos seus meios. Entretanto, julgo importante fazer uma breve síntese da importância das estradas terrestres para o desenvolvimento das civilizações que nos precederam, como, por exemplo, a Persa, a Romana e a Inca, que por muitos séculos mantiveram sua hegemonia em vastas regiões, em diferentes partes do planeta, graças a um eficiente sistema de vias e estradas.\r\n\tSolicito, portanto, sua paciência e atenção para alguns tópicos e dados que julgo pertinentes para concluirmos que o setor de transporte rodoviário brasileiro, embora vital para todos nós, está na mais grave crise de sua história.\r\n\tA definição de transporte rodoviário é ampla, diz respeito a transporte feito sobre rodas que ocorre nas estradas, que podem ser pavimentadas ou não. É realizado por meio de carros, ônibus, caminhões, carretas e motocicletas, com o objetivo de fazer o transporte de cargas, pessoas ou animais de um determinado local para outro.\r\n\tO início da construção de estradas está relacionada à criação dos primeiros veículos com rodas. Dentre as mais famosas estão a Estrada Real da Pérsia, com 2.400 quilômetros, e as estradas romanas, construídas há mais de 3 mil anos.\r\n\tA abertura de estradas contribuíram para o crescimento econômico do Império Romano, que, devido à sua importância, iniciou seu regramento jurídico do século V a.C. que regulamentava sua criação.\r\n\tCom o desenvolvimento e a intensificação do transporte terrestre entre as cidades para escoamento de produtos e pessoas, a partir dos séculos XVII e XVIII, surgiram novas técnicas para a construção de estradas. Houve um avanço até o século XIX, o qual foi interrompido devido ao surgimento das ferrovias.\r\n\tAs rodovias modernas só começaram a se estabelecer no século XX devido à utilização do automóvel, cuja produção em escala industrial ocorreu em 1902, na Alemanha, e, no ano seguinte, nos Estados Unidos.\r\n\tQuando surgiu a Primeira Guerra Mundial, houve o aumento da produção de veículos, e novas variações começaram a surgir, tais como tratores, caminhões, etc.\r\n\tInicialmente, o transporte rodoviário serviu para complementar o transporte ferroviário. Com o passar do tempo, houve um crescimento acelerado de veículos e rodovias, propiciando a que várias ferrovias fossem desativadas. Dentre os motivos da desativação de ferrovias estava a possibilidade de o caminhão chegar a vários locais, entregar com mais agilidade as mercadorias diretamente ao consumidor.\r\n\tA importância do modal rodoviário pode ser observada também pela quantidade de brasileiros que usam os ônibus diariamente, de casa para o trabalho e do trabalho para casa, atravessando rodovias, estradas e vias secundárias para executar esse trajeto.\r\n\tA primeira rodovia asfaltada no Brasil foi inaugurada no Governo de Washington Luís <https://pt.wikipedia.org/wiki/Washington_Lu%C3%ADs> - seu lema era \"Governar é abrir estradas\". Chamada de Rodovia Rio-Petrópolis, tornou-se realidade em 25 de agosto de 1928. Atualmente, esse trecho adquiriu o nome do ex-Presidente.\r\n\tA falta de infraestrutura em outros modais, Sr. Presidente, pode explicar boa parte da concentração de 75% dos volumes transportados em nosso sistema rodoviário, mas há alguns outros motivos por detrás desse problema que irei suscintamente citar a seguir.\r\n\tO frete rodoviário ainda possui, mesmo com a multiplicação de pedágios e concessões e preços cada vez mais caros do óleo diesel, uma vantagem de custo considerável sobre o transporte em outros modais. Em relação à malha ferroviária, por exemplo, trens e composições até ganham vantagem no transporte de insumos muito pesados e volumes gigantescos - minérios, por exemplo -, mas quando a carga é heterogênea e fracionada, o transporte em caminhões é consideravelmente mais barato.\r\n\tComo podemos observar, Sras. e Srs. Deputados, não temos no Brasil uma logística eficiente que incorpore o transporte rodoviário por caminhões e carretas com contêineres, ao modo ferroviário, como é comum atualmente na Europa e nos Estados Unidos da América, sobrecarregando assim o transporte de cargas pelo modal rodoviário.\r\n\tAlternativas limitadas como hidrovias e ferrovias, ou caríssimas, como o transporte aéreo, fazem do modal rodoviário, de longe, o mais barato e popular, ainda que em condições terríveis em muitos trechos. É possível dizer que muitas regiões do País somente podem ser alcançadas por meio de estradas e rodovias. Aeroportos e ferrovias levam a mercadoria apenas até determinado ponto da rota, de modo que, em muitos casos, a cobertura do trecho integralmente com o transporte rodoviário se mostra uma alternativa mais rápida e barata.\r\n\tTemos basicamente três tipos de empreendedores no ramo de transporte rodoviário de cargas: o caminhoneiro autônomo, que arca com o capital, os custos e busca o frete; as empresas especializadas em transporte rodoviários; e empresas de atividades diversas - principalmente no ramo de alimentos e bebidas - que operam com frotas próprias de caminhões, especialmente localizadas próximas às principais regiões metropolitanas.\r\n\tComo pudemos constatar até agora, na comparação com outros modais de transporte, o rodoviário, em relação ao transporte de cargas, é o tipo mais usado no Brasil, porque apresenta mais vantagens que desvantagens: tem mais opções de acesso pelo País, mais facilidade de substituição no caso de acidentes e facilidade de distribuição dos produtos.\r\n\tNossas rodovias podem ter pista simples, quando os veículos as utilizam em dois sentidos para circular - a denominada mão dupla; podem ser de pista dupla, quando há duas faixas divididas por uma barreira física; ou pista múltipla com três ou mais faixas para movimentação.\r\n\tAs nossas rodovias são classificadas em:\r\n\t-Rodovias Internacionais - são aquelas utilizadas por mais de um país;\r\n\t-Rodovias Federais - elas são identificadas pela sigla BR, acrescida de três algarismos;\r\n\t-Rodovias Estaduais - são aquelas utilizadas principalmente por um Estado, sendo construídas, mantidas e conservadas por ele;\r\n\t-Rodovias Municipais - são utilizadas pela população local, criadas e reformadas pelos Municípios.\r\n\tO total de nossa malha rodoviária, Sr. Presidente, segundo dados atualizados do DNIT, tem 1 milhão, 610 mil e 75 quilômetros e 900 metros (1.610.075,9).\r\n\tCom 72.700 quilômetros de rodovias federais, sendo 14.776 quilômetros e 900 metros (14.776,9) não pavimentados e 57.933 quilômetros e 100 metros (57.933,1) pavimentados.\r\n\tAs rodovias estaduais representam 232.666 quilômetros e 300 metros (232.666,3), sendo 117.240 quilômetros e 300 metros (117.240,3) não pavimentados e 115.426 quilômetros (115.426) pavimentados.\r\n\tA maior malha rodoviária do País está sob a responsabilidade dos Municípios, que precisam manter em operação 1 milhão, 281 mil e 974 quilômetros e 800 metros (1.281.964,8) não pavimentados e 22.734 quilômetros e 800 metros (22.734,8) pavimentados.\r\n\tComo podemos observar, Sras. e Srs. Deputados, os Municípios detêm mais de quatro vezes a quilometragem das estradas federais e estaduais juntas. Cabe a pergunta: como os Municípios vão arcar com as despesas de conservação e pavimentação dessas estradas?\r\n\tNa minha opinião, faz-se necessária uma reforma tributária urgente que possibilite mais recursos para os Município.\r\n\tA Confederação Nacional dos Transportes - CNT disponibilizou para o público, em 2015, um estudo sobre as condições das rodovias brasileiras, em que a avaliação ultrapassa 100 mil quilômetros de estradas pavimentadas. Nas duas últimas décadas, a pesquisa CNT de rodovias vem oferecendo um criterioso levantamento da qualidade do estado geral do pavimento, da sinalização e da geometria da via de toda a malha federal pavimentada e dos principais trechos estaduais também pavimentados.\r\n\tO estudo da CNT mostra que 57,3% dos trechos avaliados têm alguma deficiência no conjunto do pavimento ou na sinalização ou na geometria da via e que, dos mais de 100 mil quilômetros avaliados, a maioria são de pista simples e de mão dupla.\r\n\tSegundo a CNT, sua série histórica revela a necessidade de priorizar o setor. Ao longo desses 20 anos, os investimentos destinados à área se mostraram insuficientes para assegurar qualidade em larga escala de nossas rodovias. O levantamento atesta a diferença entre rodovias concessionadas, que dispõem de estrutura satisfatória, e públicas, que ainda sofrem com inadequações que impactam diretamente no custo operacional dos veículos e oferecem mais riscos aos usuários.\r\n\tComo nossa perspectiva está direcionada para o transporte de cargas rodoviárias, vamos falar rapidamente dos veículos de transporte, que compõem a tríade estrada, veículo e motorista.\r\n\tOs caminhões são compostos por cabine e carroceria que podem se diferenciar pela capacidade de carga e tamanho. Podem ser caminhão semipesado (toco), caminhão pesado (truck), caminhão extrapesado (cavalo mecânico) ou cavalo mecânico trucado (LS);\r\n\tVeículo Urbano de Carga (V.U.C): caminhão de pequeno porte próprio para ser usado em áreas urbanas;\r\n\tCarretas: veículo cuja unidade de tração (cavalo mecânico) e carga (semirreboque) são separados. Os semirreboques podem ser fechados e são chamados de baús ou siders (podem carregar produtos perecíveis quando são refrigerados), abertos (fazem transporte de produtos não perecíveis - cargas secas. Ex.: madeiras), cegonheiros (transportam veículos. Ex.: carros.), tanques (levam carga líquida ou gás liquefeito) e plataformas (ou chassis são aqueles que carregam maquinários).\r\n\tNa condução desses veículos, Sr. Presidente, encontra-se a parte mais importante dessa tríade, o ser humano, chamado de motorista ou caminhoneiro. Ele ou ela carregam literalmente a riqueza nacional de um lado para outro em nosso País ou para o exterior. São verdadeiros heróis anônimos que possibilitam chegar às nossas mesas o alimento de cada dia, nossos utensílios domésticos e tudo o mais de que necessitamos. \r\n\tFalar sobre os caminhoneiros brasileiros é quase uma oração de graças ao Senhor pela sua existência. Percorrem o País de ponta a ponta, viajam nas mais perigosas estradas da América do Sul, vivem riscos constantes de assaltos nas rodovias e acidentes fatais devido à má conservação das estradas, sem contar com as intempéries.\r\n\tEntretanto, mesmo com alguma regulamentação de períodos de condução do veículo e descanso, os caminhoneiros sofrem a falta de locais seguros e adequados para o merecido repouso. A jornada de 6 horas estabelecida pela lei ainda é uma utopia, tendo em vista as precárias condições no interior do País, quando, principalmente, o caminhoneiro estiver dirigindo fora das principais rodovias estaduais e federais pavimentadas.\r\n\tO frete de transporte das mercadorias está cada vez mais distanciado do seu objetivo, que é remunerar correta e dignamente o caminhoneiro.\r\n\tSegundo o Coordenador de Estatística e Pesquisa da CNT, Jefferson Cristiano, nossos caminhoneiros têm uma idade média de 44 anos, uma carga horaria bastante elevada - trabalham em média 11,3 horas -, em veículos velhos de até 14 anos de uso, com baixos salários, que giram em torno de R$3.900,00. A baixa remuneração se agrava com os caminhoneiros autônomos frentistas. A pesquisa constatou ainda que a maioria dos caminhoneiros encontram-se acima do peso, muitos sofrem de hipertensão, de doenças cardíacas, diabetes e não fazem exames preventivos.\r\n\tCom caminhões demais e mercadoria de menos devido à forte retração da economia, o frete sofre a pressão da oferta e da procura.\r\n\tNos últimos 5 anos, incentivos diversos - juros subsidiados - fizeram com que a frota aumentasse 24%. Entretanto, os 300 mil caminhões novos entraram nas rodovias sem que os velhos saíssem.\r\n\tO desequilíbrio entre oferta e demanda achata o valor do frete e pesa principalmente sobre caminhoneiros autônomos, que representam 45% dos frentistas, que, para negociar, dependem de agenciadores - empresas que se responsabilizam pela documentação do transporte e chegam a ficar com 40% do valor do frete.\r\n\tOutro problema é que, sem fiscalização, menos de 15% dos fretes têm o registro necessário na ANTT para garantir que o caminhoneiro receba, além do valor do transporte, verbas como pedágio.\r\n\tHá, no entanto, pressão de caminhoneiros e empresas para que a solução para a queda no preço dos fretes tenha uma regulação melhor e mais adequada aos dias atuais. Entre as propostas estão a criação de uma tabela com valor mínimo de frete e vale-diesel.\r\n\tO País tem 3,2 milhões de caminhões, Sras. e Srs. Deputados, dos quais quase metade está apta a fazer frete (pegar carga de outra empresa e levá-la ao destino). A outra metade pode operar apenas para a própria empresa, sem registro da ANTT, segundo reportagem do jornal Folha de S.Paulo, que encerra a matéria informando que o Governo Federal ainda não sabe o que fazer.\r\n\tCabe a nós Parlamentares cobrar do Poder Executivo soluções para o gravíssimo impasse. Conforme sugeri, uma melhor distribuição de impostos para os Municípios, para melhorarem suas malhas rodoviárias, a diminuição de tributos para os caminhoneiros e a fixação de regras claras para o frete ajudarão o setor a sair da crise.\r\n\tImpostos como ICMS, IR, PIS, COFINS, CSLL, INSS, IPVA, todos incidem sobre o transporte de cargas e consequentemente sobre o frete, quando se trata de empresas, e, no caso do caminhoneiro autônomo, ISS, IR, INSS, IPVA.\r\n\tExistem, ainda, outros custos cobrados no transporte rodoviário, tais como seguro do veículo, pedágio, manutenção, combustível, custos administrativos e demais custos com o veículo.\r\n\tA solução está com o Poder Executivo, a quem cabe constitucionalmente criar, aumentar ou diminuir alíquotas de impostos.\r\n\tSugiro, portanto, um estudo por parte da Receita Federal para reduzir pela metade a incidência desses tributos no frete e um estudo de viabilidade pela ANTT para reduzir a valores compatíveis o preço do diesel para os transportadores de carga rodoviária.\r\n\tEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2016-11-08T15:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45659",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2016&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TRANSPOSIÇÃO DE ÁGUAS DO RIO SÃO FRANCISCO, MICHEL TEMER, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, ATUAÇÃO, ANÁLISE.\r\nTHALLES COSTA, VEREADOR, MOITA BONITA (SE), CÂMARA DOS DEPUTADOS, PRESENÇA, REGISTRO.",
    "sumario" : "Levantamento histórico sobre o projeto de transposição de águas do Rio São Francisco. Providências e investimentos do Governo Michel Temer para a conclusão das obras e para a revitalização do Rio São Francisco. Presença no plenário do Vereador eleito Thalles Costa, do Município de Moita Bonita, Estado de Sergipe.",
    "transcricao" : "O SR. BOSCO COSTA (PROS-SE. Sem revisão do orador.) - Sr. Presidente, quero dar como lido pronunciamento que faço sobre o Rio São Francisco e a sua transposição. Fizemos um levantamento criterioso, que gostaria de que fosse registrado e divulgado nos meios de comunicação da Casa.\r\n\tTambém quero registrar a presença do mais novo Vereador do meu Estado, meu filho Thalles Costa.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Vitor Valim) - Está feito o registro. Vejo o orgulho de V.Exa. de ver seu filho tomando o caminho de defender a população.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n\tSr. Presidente, Sras. e Srs. Deputados, venho hoje a esta tribuna com o objetivo de deixar registrado nos Anais desta Casa a gênese e os desdobramentos de uma excelente ideia, que, em minha opinião, seria a redenção do sofrido povo nordestino. Como alguns já devem ter percebido, refiro-me à transposição das águas do Rio São Francisco, tão propalada, cantada em prosa e verso e tão distante de sua realização.\r\n\tExistem registros de ocorrência de secas no Nordeste do País desde o século XVII, e desde o século seguinte o poder central português já planejava meios de combatê-las, como registrou o pesquisador Francisco Jácome Sarmento ao escrever sua obra intitulada Transposição do Rio São Francisco - realidade e obra a construir, onde descreve: \"A primeira aprovação de verbas para combater consequências de secas deu-se pós-independência (1822), resultante da grande estiagem de 1824-35. (…) Antes registrou-se a gênese das frentes de emergência (no período seco 1721-25), quando navios trouxeram mantimentos para os que aceitassem trabalhar em obras públicas nas novas vilas\".\r\n\tO primeiro projeto de transposição das águas do Rio São Francisco, Sr. Presidente, foi elaborado em 1847, na época do Império, após a terrível estiagem que o Nordeste enfrentou de 1844 a 1845. O desespero dos sedentos nordestinos motivou o Intendente da Comarca do Crato, no Ceará, Marcos Antônio de Macedo, a propor um projeto para trazer água do Rio São Francisco para o seu Estado. O canal partiria de Cabrobó, em Pernambuco, para abastecer o Rio Jaguaribe, um dos principais do Ceará, mas, a ideia não prosperou devido à falta de recursos.\r\n\tEntre 1877 a 1879, o Nordeste padeceu novamente de um longo período de seca, fato que comoveu o Imperador Dom Pedro II, ao presenciar o sofrimento da população, a ponto de se dispor a vender joias da Coroa para socorrer os flagelados pela seca.\r\n\tNa busca de uma solução definitiva para a seca do Nordeste, Dom Pedro II reabilitou o projeto de transposição do Rio São Francisco. Entretanto, desistiu de implementá-lo, porque estudos feitos pelo Barão de Capanema demonstraram não haver recursos técnicos para fazer com que as águas transpusessem a Chapada do Araripe, localizada na divisa dos Estados do Ceará, Piauí e Pernambuco. Devido a esse obstáculo, a primeira ação efetiva de combate às secas do Nordeste foi a construção do Açude do Cedro, em Quixadá, no Ceará, em 1899.\r\n\tEm 1909, o Governo republicano de Afonso Pena criou a Inspetoria de Obras Contra a Seca (embrião do atual Departamento Nacional de Obras Contra as Secas - DNOCS). A transposição chegou então a ser cogitada pelo seu primeiro Presidente, Miguel Arrojado Ribeiro Lisboa, mas, em agosto de 1913, ele desistiu de implementá-la novamente por causa da elevação de 160 metros na área da Chapada do Araripe, que interromperia o curso das águas.\r\n\tVárias outras tentativas de viabilizar a transposição das águas do Rio São Francisco foram cogitadas no século passado, entre elas a do Presidente Epitácio Pessoa, que governou o País entre 1919 e 1922. Quando assumiu a Presidência, Epitácio Pessoa, inseriu a transposição da Chapada do Araripe e a implantação de açudes entre suas ações prioritárias. Ele deu ordens para a construção de 205 grandes açudes - a maioria abastecida pelas águas do Rio São Francisco -, 220 poços profundos e cerca de 500 quilômetros de ferrovias.\r\n\tMais uma vez, porém, Sras. e Srs. Deputados, essas obras foram interrompidas: uma fiscalização chefiada por Cândido Mariano da Silva Rondon constatou desvios de recursos. A corrupção denunciada encontra-se no famoso Relatório Rondon, de 1922.\r\n\tEm 1982, durante o regime militar, foi apresentado o projeto do Coronel Mário Andreazza para a execução das transposições dos Rios São Francisco, Parnaíba e Tocantins, com previsão para serem realizadas em 40 anos. Seriam redirecionados, ao final, 330 metros cúbicos por segundo do Rio São Francisco e 300 do Rio Tocantins, a um custo estimado em US$ 3,3 bilhões (cerca de R$ 10 bilhões). O projeto ficou só na intenção.\r\n\tNesse período, a população brasileira acompanhava pela mídia o sofrimento do povo nordestino na seca que durou de 1979 a 1983. O fato de as secas nordestinas serem cíclicas obrigou os governos a criar meios de suprir emergencialmente a falta d'água. Na Paraíba o transporte de água era feito de trem e chegava ao preço de um grama de ouro (hoje R$ 133) o metro cúbico; nos demais Estados, caminhões-pipa.\r\n\tA seca de 1991 a 1993 foi menos intensa, mas foi bem mais ampla, atingindo também Fortaleza, no Ceará, e Campina Grande, na Paraíba. Ciro Gomes, então Governador do Ceará, construiu o Canal do Trabalhador em apenas 90 dias para abastecer Fortaleza, trazendo águas do Rio Jaguaribe. Na Paraíba, o Governador na época, Cícero Lucena, pleiteou sem sucesso recursos federais para construir a Adutora de Moxotó para abastecer Campina Grande com águas do Rio São Francisco.\r\n\tEm âmbito nacional, o Ministro da Administração e da Integração Regional do Governo Itamar Franco, Aluízio Alves, apresentou um projeto prevendo a retirada de 150 metros cúbicos do Rio São Francisco, a ser realizado em 180 dias em caráter emergencial. Entre as alternativas para a realização da obra, havia uma proposta inovadora na transposição das águas do Rio São Francisco: pela primeira vez o condutor das águas seriam dutos metálicos. A seca terminou em 1994, e o projeto não chegou a sair do papel.\r\n\tA ideia da transposição do Rio São Francisco através de dutos metálicos com interior revestido de protetor antiferrugem é indubitavelmente mais apropriada, Sras. e Srs. Deputados, porque permitiria a captação e o bombeamento de água in natura - apenas filtrada por peneiras finas - até seu destino final, sem o inconveniente da perda por evaporação da água quando é feita por canais abertos, que consomem 90% da água captada até o seu destino final. Além disso, obstáculos como os 160 metros de elevação na Chapada do Araripe seriam transpostos sem maiores dificuldades por bombeamento da água conduzida por dutos metálicos.\r\n\tTínhamos em 1994 e temos ainda hoje a tecnologia e as chapas de aço necessárias para fazer os dutos. Nossas moderníssimas siderúrgicas desligam os seus altos-fornos por trabalharem com 30% a 40% de suas capacidades, e insistimos em construir canais.\r\n\tComo as secas no Nordeste são cíclicas, mais uma vez, a ideia da transposição de águas do Rio São Francisco voltou à pauta no Governo do Presidente Fernando Henrique Cardoso, que  determinou a elaboração de um projeto de transposição inicialmente com um eixo, de Cabrobó ao Ceará. O então Governador de Pernambuco, Miguel Arraes, demandou que o Governo Federal ampliasse o projeto, incluindo o que é hoje o denominado Eixo Leste.\r\n\tSeriam retirados 28 metros cúbicos por segundo pelo Eixo Leste, sendo 10 metros cúbicos para a Paraíba e 18 para Pernambuco. Pelo Eixo Norte, seriam retirados 99 metros cúbicos por segundo, sendo 10 para Pernambuco, 10 para a Paraíba, 37 para o Rio Grande do Norte e 42 para o Ceará. Ou seja: um total de 127 metros cúbicos por segundo de retirada de água, que beneficiaria 188 cidades. O custo estimado era aproximadamente de R$ 2 bilhões e 700 milhões.\r\n\tNesse momento das discussões, um grupo de empresas, Sr. Presidente, entre elas a Odebrecht e a OAS Engenharia, havia obtido uma outorga pela Agência Nacional de Águas para usar 300 metros cúbicos por segundo para um megaprojeto de irrigação, através de mais de 450 quilômetros de canais e elevatórias. Assim não seria possível captar mais água sem comprometer o funcionamento da Hidrelétrica de Sobradinho. A polêmica durou até o final do Governo Fernando Henrique. A solução foi reduzir a vazão de água na captação do Projeto de Integração do Rio Francisco.\r\n\tQuando Luiz Inácio Lula da Silva chegou à Presidência da República, deparou com problemas em licitações, liberações ambientais e protestos populares contra a execução da obra. Enfrentou as dificuldades e atendeu às empreiteiras. Em agosto de 2007, foram iniciadas as obras dos canais de aproximação no Reservatório de Itaparica (Eixo Leste) e em Cabrobó (Eixo Norte), o mesmo local de onde, um século e meio antes, o Governo imperial pretendia captar água.\r\n\tInfelizmente, a transposição do Rio São Francisco deixou de ser uma obra destinada a levar água ao povo nordestino, para tornar-se uma obra de propaganda política e desvio de recursos. Mais uma vez, como na época do Relatório Rondon, em 1922, desviaram-se preciosos recursos.\r\n\tA Polícia Federal em 2015, Sras. e Srs. Deputados, prendeu o Presidente da OAS, Elmar Juan Passos Varjão Bomfim. A prisão faz parte da Operação Vidas Secas - Sinhá Vitória, que investiga desvios de R$ 200 milhões em obras da transposição das águas do Rio São Francisco. \r\n\tSegundo a Justiça Federal de Pernambuco, também foram presos, na mesma operação que investiga a transposição do Rio São Francisco, os executivos Alfredo Moreira Filho, da Barbosa Mello, Mário de Queiroz Galvão e Raimundo Maurílio de Freitas, da Galvão Engenharia. As prisões foram realizadas no Rio de Janeiro, São Paulo, Distrito Federal e Ceará. Algumas empresas ligadas à organização estariam em nome do doleiro Alberto Youssef e do lobista Adir Assad, investigados na Operação Lava Jato.\r\n\tComo podemos observar, a transposição das águas do Rio São Francisco virou caso de polícia. Com o impeachment da Presidente Dilma e a posse de Michel Temer na Presidência da República, que a assumiu em plena crise econômica, o País em recessão, com um PIB negativo em mais de 3%, inflação acima de 6% ao ano, 12 milhões de desempregados, arrecadação caindo, déficit primário de R$ 164 bilhões, dívida pública aproximando-se de R$ 1 trilhão e centenas de obras inacabadas, fica clara a dificuldade em priorizar investimentos.\r\n\tApós 10 anos de construções de canais para a transposição das águas do Rio São Francisco, foram gastos: R$ 10 bilhões nas obras dos canais e R$ 2 bilhões na revitalização do rio, e, ainda assim, as obras não estão prontas. \r\n\tO jornal Folha de S.Paulo, em sua edição eletrônica de 17 de julho de 2016, na seção Mercado, traz um ótimo artigo assinado pelos jornalistas Dimmi Amora e Valdo Cruz, onde é feita uma síntese sobre os rumos que o atual Governo pretende adotar sobre a transposição do Rio São Francisco.\r\n\t Segundo o artigo da Folha, o processo de degradação das margens ciliares do Rio São Francisco e o seu assoreamento trouxeram sérias dúvidas sobre a capacidade do rio de gerar água suficiente para a transposição. Informa também que o atual Governo estabeleceu uma meta para terminar as obras de saneamento nas cidades, na bacia do rio, desassorear o leito e recuperar mananciais, entre outras intervenções, e que estão previstos gastos de cerca de R$ 10 bilhões até 2026.\r\n\tO novo programa do Governo Temer de transposição das águas do Rio São Francisco, Sr. Presidente, foi batizado como Novo Chico e pretende investir R$ 6,7 bilhões na recuperação de nascentes e áreas degradadas, modernização de agricultura irrigada e programas de aquicultura, com investimentos de R$ 2,2 bilhões na conclusão de projetos de saneamento e R$ 650 milhões na gestão e fiscalização ambiental, na recuperação de Unidades de  Conservação e educação socioambiental.\r\n\tAté 2026, pretende-se integrar o Rio São Francisco aos rios temporários do Semiárido por meio de canais artificiais, com o objetivo de atender 390 Municípios dos Estados de Pernambuco, Paraíba, Rio Grande do Norte e Ceará.\r\n\tSegundo a Folha, que utilizou os dados do Ministério da Integração Nacional, o maior recurso está direcionado para revitalizar o Rio São Francisco, visto que o Eixo Norte, que vai de Cabrobó até o Rio Apodi, com 260 quilômetros de canais, está com 88,7% das obras prontas, e o Eixo Leste, que vai de Floresta até o Rio Paraíba, com 217 quilômetros, está com 85,4% das obras prontas.\r\n\tO Governo Temer, além dos outros inúmeros problemas que tem a enfrentar, precisa acabar com a ineficiência e a corrupção que se tornou uma praga na transposição do Rio São Francisco. Talvez com o batismo de \"Novo Chico\", o Tribunal de Contas da União traga melhores relatórios do que os atualmente apresentados, onde o TCU afirma que, das 194 obras da revitalização do Rio São Francisco, 74 estavam paradas ou nem começaram, e, das 54 obras ditas prontas, a maioria não atingiu o objetivo de fazer chegar água para a população.\r\n\tVou encerrar, Sr. Presidente, com a mensagem deixada por Miguel Arrojado, primeiro Presidente da Inspetoria de Obras Contra a Seca, hoje DNOCS, em conferência proferida no Clube de Engenharia em 1913: \"Chegamos, assim, ao mais grave de todos os problemas: o da educação! Só ela, unicamente ela, permitirá que o povo goze de sã higiene, aprenda e aperfeiçoe a irrigação, promova a indústria compatível com a ambiência, adote a fenação e use o silo, não abandone o gado e melhore-lhe a raça, facilite-lhe a água não contaminada, devolva as culturas nas grandes várzeas irrigadas, abra por si poços, faça pequenos açudes, compreenda, enfim, a importância deste grande esforço que está sendo empregado em prol do seu bem-estar\". \r\n\tLembramos, assim, que as tentativas de combate às periódicas secas do Nordeste são seculares e passam pelo problema da carência da educação  do povo, que persiste.\r\n\tQue Deus nos ilumine!\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-02-21T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2019&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FRIGORÍFICO, SERGIPE, PRECARIEDADE.",
    "sumario" : "Situação caótica de frigoríficos no Estado de Sergipe.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PR - SE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero que fique registrado nos Anais da Câmara o caos que se instalou no meu Estado, Sergipe, com relação aos frigoríficos, ou melhor dizendo, matadouros, como são chamados lá.\r\nSei perfeitamente que vai faltar carne no meu Estado, o que se deve a uma negligência dos Governos passados, porque essa legislação foi aprovada quando eu estava aqui, em 2005 ou 2006. Lamentavelmente, não conseguiram fazer com que fossem construídos frigoríficos, e os sergipanos e sergipanas estão sofrendo, e sofrendo muito, por falta de atendimento do poder público.\r\nVou procurar o Ministro da Agricultura e o Ministério Público Estadual, porque o Ministério Público Estadual deveria ter feito no mínimo uma audiência pública para conscientizar os feirantes do Estado."
  }, {
    "dataHoraInicio" : "2019-02-25T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BANCO DO NORDESTE DO BRASIL (BNB), FUSÃO, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), CONTRARIO.",
    "sumario" : "Contrariedade à anunciada fusão do Banco do Nordeste do Brasil com o Banco Nacional de Desenvolvimento Econômico e Social - BNDES.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PR - SE. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, circula nos meios de comunicação nacionais a notícia de uma fusão do Banco do Nordeste do Brasil com o BNDES.\r\nEu acho que isso é uma afronta ao Nordeste. O Banco do Nordeste é quem desenvolve aquela região; o agronegócio é quem segura o PIB do Brasil. Não é admissível que o Nordeste, que tem sete Estados, 151 Deputados, 21 Senadores, permita a morte do Banco do Nordeste, o qual tem 7.214 servidores.\r\nNo Brasil, há 14 milhões de desempregados. Nós não vamos permitir que esse número se aumente. Vou fazer um pronunciamento mais contundente para defender o Banco do Nordeste, que tanto contribui com o Nordeste e com o Brasil.\r\nSra. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado no programa A Voz do Brasil. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-02-27T13:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2019&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BANCO DO NORDESTE DO BRASIL (BNB), FUSÃO, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), PREJUÍZO, DESENVOLVIMENTO REGIONAL, REGIÃO NORDESTE, COMISSÃO GERAL, DEBATE.\r\nMARCOS COSTA, PREFEITO, PAULO BARBOSA, VICE-PREFEITO,  MOITA BONITA (SE), ARODOALDO, PREFEITO, CARIRA (SE), PRESENÇA, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Presença, na Casa, do Prefeito Marcos Costa e do Vice-Prefeito Paulo Barbosa, do Município de Maria Bonita, bem como do Prefeito Arodoaldo Chagas, do Município de Carira, Estado de Sergipe. Contrariedade à proposta de fusão do Banco do Nordeste do Brasil S/A com o  Banco Nacional de Desenvolvimento Econômico e Social - BNDES. Anúncio da apresentação de requerimento de realização, pela Casa, de Comissão Geral para discussão do assunto.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PR - SE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, quero apenas para dar como lido pronunciamento sobre a possível fusão do Banco do Nordeste do Brasil com o BNDES. Peço que ele seja divulgado no programa A Voz do Brasil.\r\nAproveito para registrar a presença do Prefeito de Moita Bonita, Marcos Costa, que está aqui na Casa com o Vice-Prefeito Paulo Barbosa, o Paulo do Oitero; e do Prefeito de Carira, no Estado de Sergipe, Arodoaldo Chagas.\r\nMuito obrigado. \r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSra. Presidente, Sras. e Srs. Deputados, venho à tribuna falar sobre a possível fusão do Banco do Nordeste do Brasil - BNB com o Banco Nacional de Desenvolvimento Econômico e Social - BNDES.\r\nÉ com história que cimentamos as agruras superadas pelo povo do Nordeste, e é no suor do sergipano que se mantém viva a esperança. \r\nHá 66 anos, Getúlio Vargas criou o Banco do Nordeste, que, no Governo militar, com Ernesto Geisel, há 44 anos, passou a gerir os Fundos de Desenvolvimentos Regionais que hoje têm entre suas fontes de recursos o Fundo Constitucional de Financiamento do Nordeste - FNE.\r\nEsse Fundo é considerado um dos principais instrumentos de financiamento da Política Nacional de Desenvolvimento Regional - PNDR e visa, sobretudo, contribuir para o desenvolvimento econômico e social do Nordeste por meio de instituição financeira federal de caráter regional, como o Banco do Nordeste, mediante a execução de programas de financiamento aos setores produtivos, em consonância com os respectivos planos regionais de desenvolvimento.\r\nO nosso BNB, assim com o Banco do Brasil, é um dos \"agentes financeiros dos órgãos de desenvolvimento regional e setorial para a gestão financeira de todas as medidas relacionadas com os Fundos de Investimentos Regionais e Setoriais\", como diz o Decreto-Lei nº 1.376, de 12 de dezembro de 1974. Agora, aventa-se a hipótese de fusão entre o Banco do Nordeste do Brasil e o Banco Nacional de Desenvolvimento Econômico e Social.\r\nOra, nobres Parlamentares, antes de prosseguir, quero deixar aqui alguns questionamentos. Não seria isso, seja qual for o motivo para além de capitalizar o BNDES, razão suficiente para também fundir-se a eles o Banco do Brasil, formando uma única instituição? Acabar com o banco que gere o FNE não é, também, prejudicar o desenvolvimento econômico e social do Nordeste e o financiamento aos setores produtivos, como o agronegócio, que tem sustentado o PIB nacional?\r\nSra. Presidente, posso afirmar que a fusão do Banco do Nordeste põe em risco o desenvolvimento da região, o agronegócio dos 9 Estados que compõem a região, sem falar que a extinção do banco coloca em perigo o sustento de 7.214 famílias dos funcionários do órgão. Quero aqui, junto com os 151 Deputados da bancada do Nordeste, deixar claro que não permitiremos que haja prejuízo de qualquer espécie para os cidadãos do nosso Estado.\r\nSenhoras e senhores, em 2 anos, houve crescimento de 160 mil clientes no BNB, só em Sergipe, onde cerca de 10% da rede bancária - 17 agências - são do BNB, que hoje, entre financiamentos para comércio, serviços, setor rural, indústria e infraestrutura, investe 134,9 milhões de reais, que são destinados às pequenas e microempresas. Trata-se do maior banco de desenvolvimento regional da América Latina.\r\nAtualmente, são 4 milhões de clientes ativos e um lucro 371,6 milhões de reais, só de janeiro a agosto de 2018, além de um montante de 43,3 bilhões de reais em recursos aplicados, resultados que vão ao encontro do fortalecimento em governança adotado pelo Banco.\r\nSenhoras e senhores, antes de encerrar minha fala quero lembrar o escritor Henry James, que disse: \"É preciso muitíssima história para forjar uma pequena tradição\". Então, quanta história não tem o Banco do Nordeste e quanta tradição não tem o povo nordestino e sergipano!\r\nPor essas razões, Deputadas e Deputados, é que conclamo a nossa bancada e os Líderes partidários para que possamos tratar do tema em uma Comissão Geral aqui nesta Casa, para a qual apresentarei requerimento, a fim de esclarecermos os motivos e implicações de uma fusão do Banco do Nordeste ao BNDES.\r\nSra. Presidente, gostaria que meu discurso fosse transmitido no programa A Voz do Brasil e em todos os veículos de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2019-03-12T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2019&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MOITA BONITA (SE), ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM.",
    "sumario" : "Transcurso de aniversário do Município de Moita Bonita, no Estado de Sergipe.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PR - SE. Sem revisão do orador.) - Sra. Presidente, Sras. Deputadas, Srs. Deputados, venho apenas registrar o aniversário da minha cidade. Hoje, dia 12 de março, comemora-se o aniversário de Moita Bonita, uma pequena cidade do interior de Sergipe, onde nasci quando ela ainda era distrito de Itabaiana. Quero dizer da minha alegria. \r\nFui eleito Deputado mais uma vez, e é justamente aquela cidade o que me motiva a disputar o mandato. Lá fui Prefeito uma vez, meu pai foi Prefeito duas vezes, meu irmão foi Prefeito três vezes, minha filha foi Prefeita duas vezes.\r\nE posso dizer que já conseguimos ganhar 26 eleições ininterruptas naquele Município. Nesta eleição, eu, mesmo distante da minha cidade, por motivo de ser uma cidade pequena, ainda consegui 46% dos votos válidos. \r\nParabéns a Moita Bonita! Parabéns a minha cidade!"
  }, {
    "dataHoraInicio" : "2019-03-27T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GREVE, MOTORISTA DE CAMINHÃO, REQUERIMENTO, AUDIÊNCIA PÚBLICA (PROCESSO LEGISLATIVO), COMISSÃO DE VIAÇÃO E TRANSPORTES (CVT), PETRÓLEO BRASILEIRO (PETROBRAS), PREÇO, ÓLEO DIESEL, TRANSPORTE RODOVIÁRIO, FRETE, AGÊNCIA NACIONAL DE TRANSPORTES TERRESTRES (ANTT), MALHA RODOVIÁRIA, COMPETÊNCIA, MUNICÍPIO, DEFESA, REFORMA TRIBUTÁRIA, REDUÇÃO, TRIBUTO.",
    "sumario" : "Anúncio da realização de nova greve de caminhoneiros. Apresentação, à Comissão de Viação e Transportes, de requerimento de realização de audiência pública para debate do tema. Conveniência de discussão da nova política de preços do óleo diesel,  anunciada pela empresa Petróleo Brasileiro S/A - PETROBRAS. Falência do sistema rodoviário de transportes de cargas.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PR - SE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, peço que dê como lido o pronunciamento que faço.\r\nJá se fala em uma nova paralisação dos caminhoneiros. É grave! A situação é grave no Brasil! O transporte rodoviário está falido. Em outras oportunidades, defendi essa tese.\r\nSra. Presidente, peço ainda que nosso pronunciamento seja divulgado pelos meios de comunicação da Casa e pelo programa A Voz do Brasil.\r\nMuito obrigado.\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Deferido.\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, infelizmente, volto a esta tribuna para tratar de um tema recorrente e preocupante para todos nós, brasileiros: a nova greve dos caminhoneiros, que, segundo informações, está prevista para a próxima sexta-feira, dia 29.\r\nMais uma vez, as ações concretas do Governo Federal deixam a desejar. E não me refiro aqui a culpados, pois estamos na fase de renovação política, e as esperanças de um País melhor devem ser renovadas em todos os sentidos, seja para os caminhoneiros, seja para nós, Parlamentares, e, acima de tudo, para todos os cidadãos.\r\nPor isso, nobres Deputados, trago essa discussão para esta Casa e para a Comissão de Viação e Transportes, onde apresentei requerimento de audiência pública para tratar do tema e de uma sugestão vinda da PETROBRAS que devemos tomar conhecimento. Na audiência, ouviremos o Governo e os principais representantes de entidades pertinentes ao tema.\r\nSr. Presidente, é fundamental que possamos discutir a mudança na política de preço do óleo diesel anunciada pela PETROBRAS, agora com ajustes a cada 15 dias, para que deixemos de tratar o trabalhador caminhoneiro como um experimento, à mercê de tentativa e erro, conforme o bel prazer de entes corporativos e empresas.\r\nNobres Parlamentares, questiono: a economia deve parar caso haja justa reivindicação daqueles que transportam as maiores riquezas do País? Acredito que não.\r\nHá tempos refiro-me à falência do principal modal de transporte de nosso País, e reproduzo a seguir minha preocupação com o setor, já manifestada anteriormente no plenário desta Casa:\r\nO transporte terrestre em estradas e rodovias é responsável por 75% de todo o deslocamento daquilo que necessita circular dentro de nossas fronteiras, inclusive pessoas.\r\nA importância do modal rodoviário pode ser observada também pela quantidade de brasileiros que usam os ônibus diariamente, de casa para o trabalho e do trabalho para casa, atravessando rodovias, estradas e vias secundárias para executar esse trajeto.\r\nA falta de infraestrutura em outros modais pode explicar boa parte da concentração de 75% dos volumes transportados em nosso sistema rodoviário, mas há alguns outros motivos por trás desse problema.\r\nPor exemplo, o frete rodoviário ainda possui, mesmo com a multiplicação de pedágios e concessões e preços cada vez mais caros do óleo diesel, uma vantagem de custo considerável sobre o transporte em outros modais. Em relação à malha ferroviária, por exemplo, trens e composições até ganham vantagem no transporte de insumos muito pesados e volumes gigantescos - minérios, por exemplo -, mas quando a carga é heterogênea e fracionada, o transporte em caminhões é consideravelmente mais barato.\r\nNesse sentido, repito minha fala anterior: mencionar os caminhoneiros brasileiros é quase uma oração de graças ao Senhor pela sua existência: percorrem o País de ponta a ponta, viajam nas mais perigosas estradas da América do Sul, vivem riscos constantes de assaltos nas rodovias, além do perigo constante de acidentes fatais devido à má conservação das estradas. Isso sem contar com as intempéries.\r\nEntretanto, o frete de transporte das mercadorias está cada vez mais distanciado do seu objetivo, que é remunerar correta e dignamente o caminhoneiro, enquanto as variações no preço do diesel impedem um planejamento mínimo na categoria em âmbito nacional, impossibilitando que o valor cobrado pelo frete se estabeleça de maneira competitiva.\r\nO desequilíbrio entre oferta e demanda achata o valor do frete e pesa principalmente sobre caminhoneiros autônomos, que representam 45% dos frentistas, que, para negociar, dependem de agenciadores - empresas que se responsabilizam pela documentação do transporte e que chegam a ficar com 40% do valor do frete.\r\nOutro problema é que, sem fiscalização, menos de 15% dos fretes têm o registro necessário na ANTT - Agência Nacional de Transportes Terrestres para garantir que o caminhoneiro receba, além do valor do transporte, verbas como pedágio.\r\nHá, no entanto, pressão de caminhoneiros e empresas para que a solução para a queda no preço dos fretes tenha uma regulação melhor e mais adequada aos dias atuais.\r\nO País tem 3,2 milhões de caminhões, dos quais quase metade está apta a fazer frete - pegar carga de outra empresa e levá-la ao destino. A outra metade pode operar apenas para a própria empresa, sem registro da ANTT, segundo reportagem do jornal Folha de S.Paulo.\r\nCabe a nós, Parlamentares, cobrar do Poder Executivo soluções para o gravíssimo impasse. Uma melhor definição no preço do diesel, a melhoria nas malhas rodoviárias, a diminuição de tributos para os caminhoneiros e a fixação de regras claras para o frete ajudarão o setor a sair da crise.\r\nAntes de finalizar, quero lembrar que a maior malha rodoviária do País está sob a responsabilidade dos Municípios, que precisam manter em operação 1.281.974,8 quilômetros não pavimentados e 22.734,8 quilômetros pavimentados.\r\nComo podemos observar, Sras. e Srs. Deputados, os Municípios detêm mais de quatro vezes a quilometragem das estradas federais e estaduais juntas. Cabe a pergunta: como os Municípios vão arcar com as despesas de conservação e pavimentação dessas estradas?\r\nEm minha opinião, faz-se necessária uma reforma tributária urgente que possibilite mais recursos para os Municípios e uma verdadeira vantagem competitiva para os caminhoneiros. Uma melhor distribuição de impostos para os Municípios, a fim de melhorarem suas malhas rodoviárias, a diminuição de tributos para os caminhoneiros e a fixação de regras claras para o frete também ajudarão o setor a sair da crise.\r\nImpostos como ICMS, IR, PIS, COFINS, CSLL, INSS, IPVA, todos incidem sobre o transporte de cargas e, consequentemente, sobre o frete, quando se trata de empresas e, no caso do caminhoneiro autônomo, ISS, IR, INSS, IPVA.\r\nO \"cartão caminhoneiro\", proposto pela PETROBRAS, não pode, por exemplo, com o apoio do Governo Federal, Sr. Presidente, abarcar isenções a essa família que move o Brasil, em um esforço conjunto entre União, Estados e Municípios?\r\nSr. Presidente, eu gostaria que o meu discurso fosse transmitido pelo programa A Voz do Brasil e por todos os veículos de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2019-04-09T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2019&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VLADIMIR CARVALHO, DESEMBARGADOR, POSSE, PRESIDÊNCIA, TRIBUNAL REGIONAL FEDERAL (TRF), RECIFE (PE). \r\nMARCHA A BRASÍLIA EM DEFESA DOS MUNICÍPIOS (22: 2019, BRASÍLIA (DF)).",
    "sumario" : "Posse do Desembargador Vladimir Carvalho na Presidência do Tribunal Regional Federal da 5ª Região, sediado em Recife, Estado de Pernambuco. Realização da Marcha a Brasília em Defesa dos Municípios.",
    "transcricao" : "O SR. BOSCO COSTA (PR - SE. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, apenas quero registrar que no último dia 3, quarta-feira, o nosso conterrâneo Vladimir Carvalho, natural de Itabaina, que foi juiz estadual em Nossa Senhora da Glória e em Canto do Brito, Estado de Sergipe, e foi juiz federal em Maceió e também no Piauí, hoje está Desembargador Federal na 5ª Região do Recife, tendo no último dia 3 assumido a presidência daquela Corte. \r\nEu quero parabenizar o Dr. Valdimir, um historiador, um escritor, um juiz que honra o nosso Estado, honra o Brasil e honra a magistratura brasileira.\r\nRegistro também a Marcha dos Prefeitos, porque eu sei da importância desses Prefeitos que ficam aqui em Brasília, com o pires na mão, Sra. Presidente. Estou solidário aos prefeitos. Só uma reforma tributária poderá resolver a questão dos Municípios brasileiros.\r\nMuito obrigado, Sra. Presidente e Sras. e Srs. Deputados."
  }, {
    "dataHoraInicio" : "2019-04-15T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCHA A BRASÍLIA EM DEFESA DOS MUNICÍPIOS (22:2019), PREFEITO, DEFESA, ALTERAÇÃO, PACTO FEDERATIVO, REFORMA TRIBUTÁRIA, INSTALAÇÃO, COMISSÃO ESPECIAL, PEC 391/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, DISTRIBUIÇÃO, AUMENTO, RECURSOS, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), CONFEDERAÇÃO NACIONAL DE MUNICÍPIOS (CNM), PEC 48/2019, EMENDA INDIVIDUAL, EMENDA IMPOSITIVA, PROJETO DE LEI ORÇAMENTÁRIA, TRANSFERÊNCIA, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO, APOIO POLÍTICO.\r\nFEDERAÇÃO, MUNICÍPIO, PREFEITO, SERGIPE, CONGRATULAÇÃO.",
    "sumario" : "Realização da 22ª Marcha a Brasília em Defesa dos Municípios. Anúncio, pelo Presidente Rodrigo Maia, de reinstalação da Comissão Especial destinada ao exame da proposta de emenda à Constituição  sobre a composição do Fundo de Participação dos Municípios - FPM. Avanço da aprovação, pelo Senado Federal, da Proposta de Emenda à Constituição nº 61, de 2015,  a respeito da desburocratização das transferências de recursos de emendas parlamentares para as Prefeituras Municipais  e para os Governos Estaduais. Atuação da Federação dos Municípios do Estado de Sergipe - FAMES em defesa do municipalismo.",
    "transcricao" : "O SR. BOSCO COSTA (PR - SE. Sem revisão do orador.) - Sra. Presidente, quero dar como lido pronunciamento no qual trato da Marcha dos Prefeitos ocorrida na semana passada.\r\nEntendo que a situação dos Municípios brasileiros será resolvida com um pacto federativo, com a reforma tributária, com melhor distribuição de renda para os Municípios.\r\nSra. Presidente, peço que divulgue meu pronunciamento pelos veículos de comunicação da Casa e pelo programa A Voz do Brasil.\r\nMuito obrigado.\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Deferido seu pedido, nobre Deputado Bosco Costa.\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, entre os dias 8 e 11 de abril, realizou-se nesta Capital a 22ª Marcha a Brasília em Defesa dos Municípios. Foi um grande momento para o Brasil. De fato, foi também o primeiro encontro oficial dos municipalistas brasileiros com o novo Governo Federal e também com o Parlamento eleito em 2018. Sem dúvida, foi uma oportunidade para estreitar os laços que ligam Brasília aos Municípios mais distantes desta Nação.\r\nConhecida popularmente como a Marcha dos Prefeitos, esse movimento se tornou, em pouco mais de 20 anos de existência, o maior encontro político do País. É uma das poucas oportunidades que os Prefeitos brasileiros têm para dialogar diretamente com o poder público sobre os muitos problemas e dificuldades que os Municípios brasileiros enfrentam.\r\nSras. e Srs. Deputados, o movimento municipalista, capitaneado pela Confederação Nacional de Municípios (CNM), veio a Brasília manifestar a sua vontade autêntica de participar das decisões nacionais e, assim, dar a sua parcela de contribuição ao enfrentamento da crise que castiga a população brasileira.\r\nNa esteira das boas notícias que os Prefeitos brasileiros esperavam ouvir deste Parlamento durante a Marcha, o Presidente desta Casa, Deputado Rodrigo Maia, anunciou a reinstalação da Comissão Especial que vai debater a PEC do 1% do FPM.\r\nEssa proposta de emenda à constituição, Sr. Presidente, aumenta em 1% o primeiro decêndio do Fundo de Participação dos Municípios para o mês de setembro de cada ano. Assim, as administrações municipais receberão, todo mês de setembro, 1% da arrecadação do Imposto de Renda e do Imposto sobre Produtos Industrializados (IPI). Essa iniciativa representa uma contribuição fundamental para o equilíbrio das contas municipais, num mês historicamente de baixos repasses para o Fundo.\r\nNa mesma linha, Sras. e Srs. Deputados, é importante destacar que, no último dia 9 de abril, também durante a realização da Marcha dos Prefeitos, o Senado Federal aprovou a Proposta de Emenda à Constituição nº 61, de 2015. Essa importante proposta de emenda à Constituição vem atender a um antigo pleito dos Municípios: a desburocratização das transferências das emendas parlamentares para as Prefeituras e para os Governos Estaduais.\r\nNa prática, Sr. Presidente, a PEC permite a transferência direta de recursos federais para Estados e Municípios através de emendas parlamentares individuais ao Orçamento. Com isso, os Parlamentares do Congresso Nacional estarão cada vez mais próximos das administrações locais, trabalhando sempre juntos para a solução dos problemas da nossa população.\r\nEsse é um dos motivos pelos quais venho defendendo, desde o meu primeiro mandato, uma revisão do pacto federativo, que centraliza a arrecadação de recursos na União, uma prática que, entre outras hipóteses nas relações entre os poderes, coloca reféns os Municípios e os Prefeitos. Eu, senhoras e senhores, como ex-Prefeito, sei muito bem quão árdua é a busca por recursos aqui em Brasília.\r\nOutro aspecto que merece destaque não se refere apenas à concentração de recursos na União, mas à maneira como impostos e contribuições são arrecadados no País, sem que aquele que arrecada, o ente local, perceba, por vezes, nem parte daquilo que arrecadou. A possibilidade da distribuição desses recursos diretamente para Estados e Municípios, sem ficar dependendo de repasses e convênios com o Governo Federal, é uma \"tecla\" em que venho batendo há muito tempo.\r\nPor isso, a aprovação da PEC no Senado é um grande avanço para o País. Mas o trabalho ainda não está concluído. O texto aprovado virá à Câmara. Esta Casa deve se empenhar para que a proposta de emenda constitucional seja aprovada o quanto antes, para garantirmos mais recursos e autonomia para os nossos Municípios.\r\nPor fim, Sr. Presidente, eu não poderia concluir este breve pronunciamento sem enaltecer o trabalho da Federação dos Municípios do Estado de Sergipe (FAMES) na defesa do municipalismo.\r\nA FAMES, Sras. e Srs. Deputados, é uma entidade que congrega seus Municípios federados num fórum permanente de debates e de busca de soluções conjuntas para os muitos problemas enfrentados pelos Prefeitos sergipanos. A atuação da FAMES é fundamental para o movimento municipalista nacional, especialmente para o progresso de todos os Municípios de Sergipe.\r\nSras. e Srs. Deputados, quero, desta tribuna, reiterar o meu compromisso histórico para com o desenvolvimento de todos os Municípios brasileiros. Também já fui Prefeito e conheço a fundo as dificuldades por que passam aqueles que se dedicam de corpo e alma aos nossos Municípios.\r\nAssim, conclamo os nobres colegas desta Casa a apoiar a apreciação da PEC do 1% na Comissão Especial, bem como a PEC 61/15, ambas fundamentais para as administrações locais deste País. Somente com uma maior integração entre Parlamento, Estados e Municípios será possível vencer a crise econômica e levar prosperidade para todos os brasileiros.\r\nSr. Presidente, eu gostaria que meu discurso fosse transmitido pelo programa A Voz do Brasil e por todos os veículos de comunicação da Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-19T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F6%2F2019&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ONYX LORENZONI, MINISTRO DE ESTADO CHEFE DA CASA CIVIL DA PRESIDÊNCIA DA REPÚBLICA, DECLARAÇÃO, CRÍTICA, UNIVERSIDADE FEDERAL DE SERGIPE (UFS), CONTESTAÇÃO. \r\n UNIVERSIDADE FEDERAL DE SERGIPE (UFS), CAMPUS UNIVERSITÁRIO, ITABAIANA (SE), ELOGIO. \r\nRECURSOS ORÇAMENTÁROS, CONTINGENCIAMENTO, CORTE, EDUCAÇÃO, UNIVERSIDADE FEDERAL.",
    "sumario" : "Defesa da construção de agenda positiva para o País. Equívoco de declarações do Ministro da Casa Civil da Presidência da República, Onyx Lorenzoni, a respeito da Universidade Federal de Sergipe. Relevância do campus Prof. Alberto Carvalho, instalado pela Universidade no Município de Itabaiana. Inadmissibilidade de contingenciamento de recursos orçamentários destinados à instituição de ensino superior.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Sem revisão do orador.) - Sr. Presidente Alexandre Frota, Sras. e Srs. Deputados, nós estamos passando por um momento turbulento no Brasil, mas estamos mantendo o respeito a todos. Cada um dos Deputados e Deputadas tem o direito a voz e expressão. Eu respeito a opinião de todos, mas entendo que o Brasil precisa de uma pauta positiva, independentemente de sigla A ou B. Precisamos construir uma agenda positiva - questões políticas estão impedindo o Brasil de andar, de ser o país que queremos.\r\nSr. Presidente, há alguns dias o Ministro da Casa Civil, Onyx Lorenzoni, deu uma entrevista equivocada. Certamente ele não tinha subsídios para dar uma entrevista como a que deu, referindo-se à Universidade Federal de Sergipe. Nossa Universidade Federal de Sergipe, que tem mais dois polos, um em Itabaiana e outro em Lagarto, é uma entidade quase centenária que funciona e funciona muito bem. Como meu tempo é curto, não dá para ler o pronunciamento que tenho comigo, mas digo que vou transformá-lo em expediente e encaminhá-lo ao Chefe da Casa Civil, para que ele possa ver que cometeu um equívoco em sua entrevista. Nenhum país, nenhuma população vai se desenvolver sem educação.\r\nNós precisamos viabilizar o Brasil, precisamos fazer as reformas necessárias. Já havia estado nesta Casa em outras oportunidades e retornei a ela este ano. Quando eu estava sem mandato, eu já dizia que o Brasil precisava de reformas. Nós não podemos continuar com 14 milhões de desempregados, com o País engessado. Vamos trabalhar! Vamos fazer reformas! Independentemente de siglas partidárias, temos que pensar no Brasil, temos que pensar no nosso querido Estado de Sergipe.\r\nSr. Presidente, peço a V.Exa. a divulgação de meu pronunciamento no programa A Voz do Brasil e nos meios de comunicação da Casa.\r\nMuito obrigado.\r\nO SR. PRESIDENTE (Alexandre Frota. PSL - SP) - O pedido de V.Exa. está registrado.\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, antes de qualquer repúdio ou protesto com relação aos cortes de verbas na educação superior, como os ocorridos no dia 30 de maio, em Sergipe, começo destacando a importância do Campus Prof. Alberto Carvalho, da Universidade Federal de Sergipe - UFS, em Itabaiana, onde estão instalados os laboratórios e os grupos de pesquisas do Núcleo Integrado de Pós-Graduação e Pesquisa em Educação e Ciência - NIPPEC. Vale ressaltar também a importância do Campus de Lagarto, que impactou diretamente na melhoria do atendimento da saúde no Município, uma vez que o Hospital Universitário passou a atender a população com maior celeridade devido à ação dos residentes. O campus foi, definitivamente, responsável pela ampliação substancial que aconteceu no estudo nas áreas de saúde, principalmente medicina.\r\nBem, retornando ao Campus Alberto Carvalho, lembro que foi inaugurado em 2006, recebendo este nome em homenagem ao filho da terra e primeiro professor de Itabaiana a lecionar na UFS, em 1964. A vida acadêmica trazida pela entidade ao coração da cidade não pode parar de pulsar. Ela agora corre esse risco, por simples desconhecimento de alguns dados por parte do Governo, referidos erroneamente pelo Ministro da Casa Civil, Onyx Lorenzoni.\r\nPor isso, nobres colegas, trago aqui, para tornar público e de conhecimento de todos - levarei também ao Ministro - algumas informações sobre nossa única universidade federal - única, repito.\r\nIniciado em 1920 e operacionalizado em 1950, o ensino superior em Sergipe deu-se com a criação das Escolas de Ciências Econômicas e de Química, a Faculdade de Direito e a Faculdade Católica de Filosofia, em 1951. Já em 1954 criava-se a Escola de Serviço Social e, em 1961, a Faculdade de Ciências Médicas. Com a Lei nº 1.194, de 11 de julho de 1963, o Governo do Estado de Sergipe autorizou a transferência dos estabelecimentos de ensino superior existentes no Estado para a Fundação Universidade Federal de Sergipe e para a criação de uma universidade. Quatro anos depois, foi instituída a Fundação Universidade Federal de Sergipe, em 28 de fevereiro de 1967, pelo Decreto-Lei nº 269, e instalada em 15 de maio de 1968, com a incorporação de seis Escolas Superiores ou Faculdades, dez cursos administrados por cinco faculdades e 5 institutos.\r\nSras. e Srs. Deputados, a UFS tem história! Deixar que nossa instituição se esvaia em meio à perda de recursos é inadmissível. Senão, vejamos: o contingenciamento coloca em risco a manutenção dos serviços de energia, água, telefonia, limpeza, vigilância e pessoal terceirizado.\r\nA Universidade Federal de Sergipe é parte integrante de uma rede de 68 universidades vinculadas ao Ministério da Educação - MEC. O orçamento de custeio e capital das universidades públicas é resultado do desempenho acadêmico de cada instituição, expresso na matriz de alocação de recursos, denominada matriz OCC. A manutenção dessa forma de alocação foi uma conquista da ANDIFES - Associação Nacional dos Dirigentes das Instituições Federais se Ensino Superior junto ao MEC e vinha sendo respeitada. O contingenciamento, sem prévio debate e comunicado à UFS, de recursos da matriz OCC é fato singular, pois inviabiliza qualquer possibilidade de execução das despesas, uma vez que o planejamento orçamentário é feito no ano anterior ao da sua execução.\r\nNo caso da UFS, senhoras e senhores, o bloqueio de recursos de custeio no montante de R$ 29.584.866,00, quase que integralmente a rubrica relativa ao funcionamento da instituição, representa 47% da dotação inicial prevista para cobrir as despesas com o ensino de graduação (113 opções de cursos) e de pós-graduação (54 mestrados e 18 doutorados), com o desenvolvimento pesquisas (734 projetos de pesquisa e mais de 1.200 projetos de iniciação científica em andamento), projetos de extensão (aproximadamente 400), com perdas inestimáveis para toda a sociedade sergipana.\r\nAinda, caros colegas, sobre os recursos necessários à manutenção da entidade, da dotação de capital prevista para 2019 de R$ 7.454.514,00 foi feito um bloqueio no montante de R$ 2.236.354,00, ou seja, 30% a menos em relação à dotação prevista de capital. A indisponibilidade de recursos para investimento afeta sobremaneira a continuidade na execução de obras e compromete a aquisição de equipamentos de laboratório e mobiliário destinados a atender aos seis campi da Universidade Federal de Sergipe, cuja comunidade universitária soma mais de 34 mil pessoas (alunos, docentes, funcionários técnico-administrativos e terceirizados).\r\nDiante do grave risco de inadimplência de suas obrigações enfrentado pelas instituições federais de ensino superior em face do contingenciamento dos limites e do bloqueio de recursos orçamentários, em nome da UFS e, repito, das mais de 34 mil pessoas entre alunos, técnico-administrativos, docentes e funcionários terceirizados, reitero o compromisso da entidade com a gestão dos recursos públicos de forma transparente, íntegra e eficiente, já atestada pelo Tribunal de Contas da União, e pelo para o restabelecimento das condições financeiras previstas na Lei Orçamentária Anual - LOA 2019.\r\nNão podemos permitir, nobres Parlamentares, que a educação e o ensino superior paguem o preço da má administração de recursos de gestões anteriores. Precisamos salvar a Universidade Federal de Sergipe e as outras universidades.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-07-12T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CHUVA, SERGIPE.\r\nPREÇO, OLEO DIESEL, MOTORISTA DE CAMINHÃO.\r\nFESTA DO CAMINHONEIRO, (54; 2019, ITABAIANA (SE)).",
    "sumario" : "Solidariedade às populações sergipanas atingidas pelas chuvas torrenciais. Realização, pela Comissão de Viação e Transportes, de audiência pública destinada ao debate da política de preços do óleo diesel; do Programa Caminhoneiro e da criação do Cartão Caminhoneiro. Recusa pelo Presidente da empresa Petróleo Brasileiro - S/A - PETROBRAS, Roberto Castello Branco, de comparecimento à audiência pública, bem como do envio de representante da empresa ao evento. Convocação do Ministro de Minas e Energia pelo órgão. Realização da 54ª Festa do Caminhoneiro, no Município de Itabaiana, Estado do Sergipe.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Sem revisão do orador.) - Sr. Presidente, eu gostaria de me solidarizar com as sergipanas e os sergipanos. Nós sofremos há 2 anos ou 3 anos com a seca, mas, nos últimos 4 dias, já choveu em alguns Municípios de Sergipe 300 milímetros. Várias estradas estaduais, vicinais foram interditadas, e muitas pessoas ficaram desabrigadas. Portanto, quero me solidarizar com as sergipanas e os sergipanos.\r\nAproveito a oportunidade para dar como lido pronunciamento que faço sobre o fato de termos sido obrigados a convocar o Ministro de Minas e Energia em virtude de o Presidente da PETROBRAS, duas vezes convidado, não ter vindo a uma audiência pública da CVT - Comissão de Viação e Transportes. \r\nPortanto, gostaria de dar como lido este discurso, pedindo sua divulgação nos meios de comunicação da Casa e no programa A Voz do Brasil.\r\nMuito obrigado, Presidente.\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, é com muita honra que estou Deputado. Minha profissão, a que corre em minhas veias, é a de caminhoneiro. É por isso, por conhecer as agruras que enfrentam esses trabalhadores das estradas, é que atuo, na Comissão de Viação e Transportes desta Casa, na defesa da categoria e na busca de melhorias para nossas estradas e para o exercício da profissão de caminhoneiro.\r\nNesse sentido, nobres pares, quero relembrar a audiência pública realizada naquela Comissão em que pudemos contar com representantes do Ministério da Infraestrutura, da Agência Nacional de Transportes Terrestres - ANTT, da Associação Brasileira dos Caminhoneiros - ABCAM, da Confederação Nacional do Transporte - CNT, da Confederação Nacional dos Trabalhadores em Transportes Terrestres - CNTT e da Confederação Nacional dos Transportadores Autônomos - CNTA. Mas o Presidente da PETROBRAS, Roberto Castello Branco, recusou-se a participar ou enviar representante.\r\nE qual a importância de sua participação? Ora, caros colegas, dever de ofício, pois a audiência tratou de debater \"a política de preços do óleo diesel, o Programa Caminhoneiro e a criação do Cartão Caminhoneiro\". Diante da recusa, convocamos, depois de mais uma tentativa de convite, o Ministro de Minas e Energia a comparecer à CVT, preferencialmente com o Presidente da PETROBRAS.\r\nTrago aqui, Sr. Presidente, esta referência para ilustrar a importância que tenho dado à categoria. Presto minha homenagem aos caminhoneiros, deixando registrada a tradicional participação desses profissionais na festa do padroeiro de Itabaiana, ocorrida nos dias 8 a 13 de junho.\r\nAs atividades compreendem a Carreata Mirim, com a participação de crianças que já mostram o interesse no que pretendem ser quando crescer. Ao longo de suas edições, a Carreata Mirim já reuniu mais de 2 mil crianças pelas ruas de Itabaiana. Com seus \"caminhões\", o evento é um dos maiores da categoria do País.\r\nOutra tradição é o futebol dos caminhoneiros, que se soma à escolha da rainha, confraternização com representante de empresas e a alvorada com megacarreata, que iniciam as atividades que se seguem com o Café do Caminhoneiro e shows musicais durante os dias do evento. Uma das últimas atividades é a procissão com as honrarias a Santo Antônio.\r\nNeste ano, entre as atrações musicais, quero destacar Taua e Banda Mensageiros do Forró, Senna Cantorua e Forró, Zuerões do Forró, Gil Mendes, Aline Souza, Xand Avisão, Cintura Fina, Jonas Esticado, Gaby & Jânio Linhares, Bruno e Marrone, Diones Costa, Adelmário Coelho, Forró Ativado, Saia Rodada, Jailson Silva, Matheus e Kauan, Alma Gêmea, Wesley Safadão, Luanzinho e Cavaleiros do Forró, a quem, em conjunto com o Prefeito Valmir de Francisquinho, presto minhas cordiais reverências e saudações.\r\nNão posso falar sobre os festejos sem dar um destaque especial à Feira do Caminhão, criada em 1992. A edição deste ano trouxe um número jamais visto nesses 27 anos de história do evento. Estamos falando de um faturamento de R$ 17.924.500,00, um recorde na história da exposição, que reuniu, apenas neste ano, 14 estandes de marcas como Volvo, Mercedes-Benz, Volkswagen, Toyota, Iveco, Chevrolet, além de instituições financeiras. O objetivo da feira é justamente facilitar o processo de compra, criando condições acessíveis, com preços exclusivos, além de contribuir com a consolidação da cidade conhecida por ter o maior número de caminhões por pessoa do Brasil.\r\nEssas homenagens prestadas em Itabaiana são singelas formas de prestigiar e respeitar esses trabalhadores, e é isso que esperamos, não só do Governo, mas de todos os Parlamentares e Poderes do País.\r\nItabaiana é a Capital Nacional do Caminhoneiro, e o Estado, segundo o IBGE, é o que tem o maior número de caminhões per capita do País, título reconhecido pela Lei nº 13.044, de 2014. Neste ano, o Município realizou a 54ª Festa do Caminhoneiro, que conta com variadas atrações musicais e reúne centenas de caminhoneiros e milhares de sergipanos e turistas.\r\nCabe destacar, Deputados e Deputadas, que a forte concentração desse meio de transporte no Município é influenciada pelo fato de este ser um grande produtor de cereais, frutas e verduras, com perímetros irrigados, tornando-se um player exportador regional, com grande produção agrícola.\r\nAtualmente, são mais de 5 mil veículos de transporte emplacados no Município, somados a outros cerca de 4 mil registrados em outros Estados, conferindo grande número de caminhões por habitante e destacada importância na economia regional. São motivos mais que justos para que haja os festejos e para que nossos amigos e colegas tenham aqui, nesta Casa de Leis, o nosso reconhecimento e atuação parlamentar.\r\nSr. Presidente, gostaria que meu discurso fosse divulgado no programa A Voz do Brasil e em todos os veículos de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2019-09-05T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2019&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TRANSPOSIÇÃO DE ÁGUAS DO RIO SÃO FRANCISCO, COMPANHIA DE SANEAMENTO DE SERGIPE (DESO), CANAL DE XINGÓ, CONSTRUÇÃO, COMPANHIA DE DESENVOLVIMENTO DOS VALES DO SÃO FRANCISCO E DO PARNAÍBA (CODEVASF), SERGIPE, BAHIA, FAVORÁVEL.",
    "sumario" : "Importância da construção do Canal de Xingó para ampliação da oferta de água nos Estados de Sergipe e Bahia.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, apenas quero dar como lido pronunciamento em que faço referência à transposição do Rio São Francisco e ao Canal do Xingó, saindo da Bahia para Sergipe.\r\nA discussão do projeto desse canal foi iniciada há 25 anos. Espero que o Governo Federal e os órgãos competentes possam construir o Canal do Xingó, para resolver o problema nosso de Sergipe e de parte da Bahia.\r\nMuito obrigado, Sr. Presidente, Sras. e Srs. Deputados.\r\nO SR. PRESIDENTE (Márcio Jerry. PCdoB - MA) - Obrigado, Deputado.\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, todos nós, independentemente de nossa origem, do Estado onde nascemos, da nossa corrente ideológica, seja de direita, seja de esquerda, seja mais radical, seja menos radical, já ouvimos falar no Rio São Francisco, na sua transposição e na sua importância para o povo brasileiro, em especial para o nosso povo nordestino.\r\nSão inúmeras as famílias, os trabalhadores e os cidadãos que dependem direta ou indiretamente do Velho Chico. Sua importância para a criação de empregos, para a produção agrícola do pequeno e do grande produtor rural, para a subsistência de famílias ribeirinhas, para a vida dos pescadores, sem falar nas questões ligadas ao transporte, à geração de energia e à infraestrutura, é inegável, como também é inequívoca sua relevância para a irrigação. O São Francisco é um oceano de água doce na vida do brasileiro. \r\nPorém, quero aqui destacar, caros colegas Parlamentares, uma pequena parte dessa imensidão de vida e de recursos. Refiro-me ao Canal do Xingó, que, em sua primeira etapa, cerca de 115 quilômetros, vai captar água no reservatório de Paulo Afonso IV, passando por Santa Brígida e seguindo para Canindé de São Francisco, na minha querida Sergipe.\r\nHá mais de 25 anos, nós sergipanos aguardamos por essa obra, mais uma riqueza advinda das bênçãos do São Francisco, ampliando os reservatórios de água, o verdadeiro ouro para o Sertão. \r\nProjetado como um canal de usos múltiplos, o Canal do Xingó deverá atender também a assentamentos rurais, agroindústrias, pequenos e médios agricultores.\r\nA captação será realizada no reservatório de Paulo Afonso, na Bahia, passando por Santa Brígida, também na Bahia, e Canindé de São Francisco, em Sergipe, até o antigo reservatório R-5, em Poço Redondo, totalizando 114,55 quilômetros. Já o serviço de elaboração do projeto básico, que inclui estudos técnicos de topografia, geotecnia e pedologia, necessários para dimensionamento do canal de distribuição de água e das áreas beneficiadas pelo projeto, tem o valor contrato de R$ 10,9 milhões.\r\nO desenvolvimento, cuja elaboração do projeto básico da primeira fase foi iniciada em 2018, irá contar com a participação da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - CODEVASF, da Companhia de Desenvolvimento de Recursos Hídricos e Irrigação de Sergipe  - COHIDRO, da Companhia de Saneamento de Sergipe - DESO, além, é claro, do consórcio contratado.\r\nNobres pares, como vimos, o empreendimento é de suma relevância para os Estado de Sergipe e da Bahia, pois irá beneficiar inúmeras famílias e Municípios. Por isso, quero deixar claro meu empenho no acompanhamento da realização das obras, e também desta etapa. \r\nPrecisamos, Sras. e Srs. Parlamentares, exercer nosso papel fiscalizador com dedicação. Só assim construiremos um País melhor, de norte a sul, de leste a oeste. \r\nSr. Presidente, gostaria que o meu discurso fosse transmitido no programa A Voz do Brasil e em todos os veículos de comunicação da Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-10-10T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2019&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5478/2019, PROJETO DE LEI ORDINÁRIA, LEILÃO, REGIME DE CESSÃO ONEROSA, CAMADA PRÉ-SAL, CRITÉRIO, DISTRITUIÇÃO, RECURSOS FINANCEIROS, ESTADO (ENTE FEDERADO), MUNICÍPIO.",
    "sumario" : "Regozijo com a aprovação, pela Casa, do Projeto de Lei nº 5.478, de 2019, sobre o estabelecimento de critérios de distribuição dos valores arrecadados com os leilões dos volumes excedentes ao limite constante no § 2º do art. 1º da Lei nº 12.276, de 2010, a chamada cessão onerosa. Esclarecimento sobre a distribuição de recursos da exploração de petróleo na camada pré-sal aos Estados e Municípios brasileiros.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados e Sras. Deputadas, eu quero dar como lido o pronunciamento que faço sobre o Projeto de Lei nº 5.478, de 2019, da cessão onerosa, que nós aprovamos ontem no plenário desta Casa. Ele vai contribuir muito com o Brasil, com os Municípios e, por que não dizer, com 75 Municípios do Estado de Sergipe.\r\nSra. Presidente, eu quero agradecer a oportunidade e dizer aos nobres Deputados e Deputadas que ontem o Plenário desta Casa fez o dever de casa quando reconhecemos que precisamos fazer uma melhor distribuição de renda para os Municípios brasileiros. Nós entendemos que o cidadão mora no Município. É no Município que ele precisa de escola, de saúde, de educação. Tudo é no Município. Por isso, eu tenho certeza que nós fizemos o nosso dever de casa.\r\nSra. Presidente, eu peço a V.Exa. que divulgue o meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil.\r\nMuito obrigado, Sra. Presidente.\r\nMuito obrigado, Srs. Deputados.\r\nA SRA. PRESIDENTE (Chris Tonietto. PSL - RJ) - Acolhido o seu pedido, Deputado.\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSra. Presidente, Sras. e Srs. Deputados, desde ontem, não se fala em outra coisa: a cessão onerosa é pauta no Congresso e em todos os jornais do País. Como bem sabem, a Câmara aprovou ontem, em votação simbólica, o projeto de lei que trata da partilha da cessão onerosa. Mas o que significa isso? Explico, pois não falo apenas para os nobres pares, mas também para milhares de brasileiros que nos acompanham através da Rádio Câmara e da TV Câmara.\r\nA cessão onerosa, meus amigos, é um acordo firmado em 2010, em que o Governo cedeu uma parte da área do pré-sal para a PETROBRAS, que teve o direito de explorar 5 bilhões de barris de petróleo. Com a descoberta de volume muito maior de petróleo na área, o Governo irá vender o excedente da área através de leilão, pelo Governo, no próximo mês. O que foi aprovado ontem, em sessão plenária, foi o Projeto de Lei nº 5.478, de 2019, que define o rateio, entre Estados e Municípios, de parte dos recursos deste leilão.\r\nO projeto define a distribuição com 15% dos recursos, R$ 10,95 bilhões, para os Municípios, seguindo o critério do Fundo de Participação dos Municípios (FPM).\r\nPara os Estados também serão direcionados 15%, R$ 10,95 bilhões, mas seguindo duas regras diferentes: dois terços pelo Fundo de Participação dos Estados (FPE) e um terço pela Lei Kandir e Auxílio Financeiro para Fomento das Exportações (FEX).\r\nSras. Deputadas, Srs. Deputados, eu comemorei muito a aprovação deste projeto, pois os Estados e os Municípios, endividados há muito tempo, pedem socorro. É claro que o texto ainda poderá sofrer alterações, uma vez que seguiu para o Senado Federal e lá precisará ser apreciado e aprovado antes de ser sancionado pelo Presidente Jair Bolsonaro.\r\nEntendo que os Estados e Municípios precisam ter liberdade para \"gastar\" este valor de acordo com suas prioridades. Quem melhor que os Governadores e Prefeitos para saber as prioridades de seus Estados e Municípios? Mesmo o texto tendo estabelecido regras sobre como Estados e Municípios poderão usar esses recursos, minha intenção, hoje, é salientar a importância desta conquista. Foi, sim, uma grande vitória. Muitos estão questionando os valores e as regras de utilização, mas o fato é que antes os Estados e Municípios não receberiam nada. Hoje, comemoramos R$ 106,56 bilhões que serão rateados. Para os que nos ouvem através dos meios de comunicação desta Casa de Leis, já explico: do total do bônus, R$ 33,6 bilhões ficarão com a PETROBRAS, em razão de acordo com a União, para que as áreas sob seu direito de exploração possam ser licitadas. Do restante, R$ 72,9 bilhões, 15% ficarão com Estados, 15% com os Municípios e 3% com os Estados confrontantes à plataforma continental onde ocorre a extração petrolífera. Os outros 67% ficam com a União, R$ 48,84 bilhões.\r\nNobres pares, por outro lado, não posso finalizar meu discurso sem antes mencionar a necessidade de os nobres Parlamentares atentarem para a defasagem das Regiões Norte e Nordeste. Além de se sofrerem com as severas consequências da seca, essas regiões são as mais populosas e as mais pobres do nosso País. Dos dez Estados que mais recebem recursos de leilão, cinco estão nos eixos Sudeste, Sul e Centro-Oeste e outros cinco são do Norte ou Nordeste. Precisamos olhar para o Norte e o Nordeste, senhores. Se nós que somos representantes eleitos e legítimos para isto não o fizermos, quem o fará?\r\nEm tempo, quero parabenizar todos os Parlamentares que ontem estiveram aqui, neste plenário, comprometidos com esta pauta e que votaram em favor da população que os elegeu. Parabenizo também o Presidente Rodrigo Maia pela excelência na condução dos trabalhos e, por fim, os Líderes dos partidos, autores deste projeto que tanto beneficiará nosso País.\r\nSra. Presidente, gostaria que meu discurso fosse transmitido no programa A Voz do Brasil e em todos os veículos de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2019-10-31T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2019&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OUTUBRO ROSA, PREVENÇÃO, CÂNCER DE MAMA, CÂNCER DE COLO DO ÚTERO, CÂNCER DE PRÓSTATA, SAÚDE PÚBLICA, MULHER, DIAGNÓSTICO PRECOCE, BOSCO COSTA, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, PROJETO DE LEI ORDINÁRIA, VIOLÊNCIA CONTRA A MULHER, DADOS, SEGURANÇA PÚBLICA, FEMINICÍDIO, BANCADA FEMININA.",
    "sumario" : "Realização da campanha Outubro Rosa, destinada à conscientização das mulheres sobre a importância da prevenção e do diagnóstico precoce do câncer de mama. Apresentação de proposições em prol da mulher brasileira.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como nós sabemos, o câncer é a doença que mais mata no Brasil e no mundo e estamos no mês de outubro, da campanha Outubro Rosa. Eu gostaria de pedir a V.Exa. que considerasse como lido o meu pronunciamento sobre a prevenção do câncer de mama, do câncer de colo de útero e do câncer de próstata, bem como autorizasse a sua divulgação nos meios de comunicação da Casa, em especial no programa A Voz do Brasil.\r\nMuito obrigado pela oportunidade.\r\nO SR. PRESIDENTE (Airton Faleiro. PT - PA) - Seu pedido será atendido, em conformidade com o Regimento da Casa.\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, mais uma vez, neste mês de outubro, os monumentos das principais cidades do Brasil e do mundo foram iluminados com a cor rosa, encerrando o Outubro Rosa, campanha que teve início na década de 90 nos Estados Unidos e que, desde então, alerta mulheres do planeta inteiro sobre a importância da prevenção e do diagnóstico precoce do câncer de mama.\r\nNão há dúvida de que esta campanha já foi responsável por salvar enorme número de mulheres no mundo inteiro. Sabemos que a informação e o consequente aumento da possibilidade de detecção precoce são as principais armas de que se dispõe contra o câncer, seja ele de mama, seja ele de outro tipo qualquer.\r\nNo Brasil e no mundo, o câncer de mama é a doença oncológica mais comum entre as mulheres, depois do câncer de pele não melanoma. A cada dia, mais de 150 mulheres descobrem que têm câncer de mama no nosso País.\r\nNa luta contra o câncer, cada minuto pode fazer a diferença entre a cura completa e a condenação a uma sobrevida de sofrimentos e de restrições. Que este Outubro Rosa seja, pois, um lembrete também para nós Parlamentares, que temos o poder e o dever de aperfeiçoar os mecanismos legais voltados para assegurar às mulheres pronto atendimento nos casos de suspeita e de diagnóstico da doença.\r\nSenhoras e senhores, a saúde da mulher, bem como a sua segurança e a igualdade de direitos e de oportunidades em relação aos homens não são assuntos que dizem respeito somente a elas. Toda a sociedade, aqui representada por nós, tem enorme responsabilidade neste sentido. \r\nDa minha parte, dedico-me, desde o início deste meu novo mandato como Deputado Federal, a formular e a apresentar proposições que aperfeiçoem o nosso arcabouço legal voltado para a melhoria da vida da mulher brasileira, em todos os seus múltiplos aspectos. Este ano já apresentei oito projetos de lei com este objetivo.\r\nDestas proposições, seis são destinadas a coibir a violência contra a mulher, seja ela física, seja ela sexual, seja ela psicológica, seja ela até mesmo patrimonial. Considero a proteção à mulher no Brasil um dos nossos mais sérios desafios e por isso tenho abraçado com tanto empenho esta causa.\r\nSr. Presidente e nobres colegas, o Atlas da Violência 2019, que traz dados referentes ao período de 2007 a 2017, apresentou números extremamente preocupantes no que toca ao crescimento da violência contra a mulher no nosso País: em 2017, segundo o estudo, registraram-se 20,7% mais mortes por grupo de 100 mil mulheres do que o ocorrido 10 anos antes.\r\nSegundo a Organização Mundial da Saúde, o Brasil ocupa o triste lugar de 5º país do mundo com maior taxa de feminicídios entre as 84 nações pesquisadas. Uma mulher é assassinada no nosso País a cada 2 horas. A maior parte destes crimes é praticada por pessoas com quem as mulheres privam a intimidade, como companheiros e namorados. São tragédias anunciadas, em geral o desfecho dramático de uma longa história de agressões e humilhações. \r\nAntes de concluir o meu pronunciamento, gostaria de me dirigir especialmente às minhas queridas colegas da bancada feminina nesta Casa, que têm ocupado a vanguarda da luta pela defesa dos direitos das mulheres com muita garra e competência. Quero dizer-lhes apenas duas palavras: \"Contem comigo\".\r\nNão descansarei enquanto o Brasil não for um lugar seguro e amigável para todas as mulheres. \r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-12-02T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F12%2F2019&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCELO DÉDA, EX-GOVERNADOR, SERGIPE, HOMENAGEM PÓSTUMA. \r\nFUNDO DE FINANCIAMENTO ESTUDANTIL (FIES), PRORROGAÇÃO, PRAZO, PAGAMENTO, ESTUDANTE.",
    "sumario" : "Homenagem póstuma ao Governador do Estado de Sergipe, Marcelo Déda. Defesa de ampliação do prazo de carência para o pagamento de mensalidades  junto ao Fundo de Financiamento Estudantil - FIES.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero fazer dois registros. Hoje completam-se 6 anos que Sergipe e o Brasil perderam um dos homens públicos mais coerentes e mais sérios que eu conheci. Ele foi Deputado Estadual em Sergipe, Deputado Federal, Prefeito de Aracaju e Governador, por duas vezes, do Estado de Sergipe. Eu me refiro ao Marcelo Déda. Eu, como Deputado Federal, na época, abri mão de disputar a reeleição para votar em Marcelo Déda. Posso dizer, sem medo de errar, que Marcelo Déda foi um dos homens públicos mais sérios que eu conheci em toda a minha vida, com quase 40 anos de vida pública. Foi um grande orador, um grande cidadão e morreu aos 53 anos, o que foi uma grande perda para o Brasil, principalmente para o Estado de Sergipe. Não poderia deixar de fazer esse registro na tarde de hoje. E também...\r\n(Desligamento automático do microfone.)\r\nO SR. PRESIDENTE (Charles Fernandes. PSD - BA) - Conclua, nobre Deputado.\r\nO SR. BOSCO COSTA (PL - SE) - Também, Sr. Presidente, quero dar como lido pronunciamento que faço com relação ao FIES. De acordo com dados do Ministério da Educação, mais de meio milhão de pessoas estão endividadas com o FIES. Sei que não é tão fácil, mas o mercado de trabalho no Brasil não está abrindo vagas para pessoas recém-formadas. Precisamos prorrogar o pagamento do FIES por algum tempo. É preferível, Deputado Domingos Sávio, receber com atraso a nunca receber. São mais de meio milhão de pessoas endividadas com o FIES.\r\nPeço que este pronunciamento seja dado como lido e divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil.\r\nObrigado, Presidente. Obrigado, Deputado Alexandre Padilha, pela paciência, pois V.Exa. já se encontra na tribuna. Mas foi por um motivo justo: fazer um registro em memória de um colega seu de partido, o Governador Marcelo Déda.\r\nO SR. PRESIDENTE (Charles Fernandes. PSD - BA) - Obrigado, nobre Deputado. O pedido de V.Exa. será atendido.\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, a situação atual do FIES está insustentável. No início, o programa deu oportunidade de cursar o ensino superior a inúmeros brasileiros. No entanto, dada a atual crise no mercado de trabalho, a iniciativa converteu-se em agravante de outra crise pela qual o País está passando: a crise de crédito.\r\nDe acordo com o Ministério da Educação, meio milhão de beneficiários de empréstimos do FIES estão inadimplentes, acumulando dívida de cerca de 11,2 bilhões de reais. Para se ter ideia da expressividade desse valor, o portal Siga Brasil, do Senado Federal, indica que, até o dia 22 de novembro, a União havia executado quase 78 bilhões de reais do orçamento da educação em 2019. Ou seja, a dívida do FIES representa quase 15% de tudo o que a União gastou em educação em quase 1 ano.\r\nAssim, se as dívidas estivessem sendo saldadas, haveria muito mais recursos para serem investidos na educação pública brasileira. Com isso, muitos outros cidadãos poderiam se capacitar para desempenhar funções de maior produtividade no mercado de trabalho.\r\nOcorre que o problema é justamente a letargia da economia brasileira, que não absorve os profissionais que se formam anualmente. De acordo com a Serasa Experian, 63 milhões de brasileiros estavam inadimplentes em março deste ano, perfazendo mais de 40% da população adulta. Além disso, o IBGE apurou que, no trimestre terminado em setembro, a taxa de desocupação brasileira era 11,8%, e a de subutilização, 24%.\r\nDesse modo, os dados não deixam dúvida de que o problema de inadimplência se alinha com o de desemprego, e a explicação é simples. Como o profissional recém-formado é menos atrativo para o empregador, é natural que o aluno financiado pelo FIES não encontre meios de saldar suas dívidas. Como resultado, tem-se a tendência de déficit nos cofres públicos e transtornos para os alunos que têm o nome inscrito nos serviços de proteção ao crédito.\r\nÉ óbvio que a solução definitiva seria resolver o problema do desemprego. No entanto, a experiência revela que esse ideal não é facilmente alcançado, e alguma providência deve ser tomada imediatamente. Do jeito que está, a tendência é a de que o cidadão endividado fique fora do mercado por anos, até que sua dívida prescreva. Afinal, não há satisfação do crédito, apesar dos transtornos a que o devedor é submetido.\r\nPor isso, é fundamental que a carência para o pagamento seja ampliada. Com isso, o aluno pode buscar soluções, estando sujeito a pressões menores, o que aumenta suas chances de êxito. A medida imprime um mínimo de racionalidade ao problema. Afinal, é muito melhor receber atrasado do que não receber. Desse modo, aumentar o prazo de carência para pagamento das prestações do FIES é solução que se impõe com urgência para harmonizar os valores em conflito.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-12-09T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2019&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MOTORISTA DE CAMINHÃO, PARALISAÇÃO. \r\nÓLEO DIESEL, TRIBUTAÇÃO, REDUÇÃO.",
    "sumario" : "Anúncio de paralisação de caminhoneiros no Pais. Alerta sobre a necessidade de redução dos tributos incidentes sobre o óleo diesel.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, serei breve, mas não poderia deixar de registrar a minha preocupação com o fato de estarmos no final do ano, completando 1 ano de Governo Bolsonaro, e vivermos o cenário de que falarei.\r\nTodos nós sabemos da gravidade da paralisação do transporte rodoviário que ocorreu no Brasil em 2018. Fiz alguns pronunciamentos sobre o assunto desta tribuna este ano. Fiz audiência pública na Comissão de Viação e Transportes. O Deputado Santini, que participa do Colegiado, sabe da gravidade da situação. Venho aqui avisar, portanto, que já existe ameaça de paralisação. Na verdade, não é ameaça: o Brasil vai parar novamente, Sr. Presidente.\r\nEu sei que o Presidente Bolsonaro nem qualquer governo podem subsidiar combustível, mas é preciso que chamar o assunto para debate. O Governo tem que dividir a responsabilidade com os Governadores.\r\nSe não diminuírem a tributação sobre o óleo diesel, o Brasil vai parar e vai parar Sergipe.\r\nAmanhã vou fazer um novo pronunciamento sobre este mesmo assunto. \r\nObrigado, Sr. Presidente.\r\nObrigado, colega Deputado, pela paciência e por me aguardar da tribuna."
  }, {
    "dataHoraInicio" : "2019-12-16T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F12%2F2019&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BOSCO COSTA, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Balanço da atuação parlamentar do orador em 2019.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Sem revisão do orador.) - Sr. Presidente, Deputado JHC, Srs. Deputados e Sras. Deputadas, aproveito a oportunidade nestas Breves Comunicações para fazer um balanço de minha atuação parlamentar neste primeiro ano da legislatura 2019-2023. \r\nInicio mencionando alguns números reveladores do volume de trabalho que realizei no período, mediante apresentação de uma emenda de Relator, 12 emendas de Comissão, 4 indicações, 16 pareceres de Relator, 22 projetos de lei, um projeto de lei complementar, 37 requerimentos, 19 requerimentos de informação, uma subemenda de Relator, 7 substitutivos e 2 votos em separado, totalizando 121 iniciativas, além de várias manifestações em Plenário e nas Comissões, em defesa dos caminhoneiros, categoria da qual me orgulho em fazer parte, dos interesses do meu querido Estado de Sergipe e dos Municípios representados por Itabaiana, terra onde nasci. \r\nDessas iniciativas, destaco a preocupação com a administração pública e ressalto que mais de dez proposições foram voltadas à proteção e defesa da mulher, com destaque para o Projeto de Lei nº 4.866, de 2019, que dispõe sobre a proteção e o apoio psicológico à mulher atleta vítima de violência física ou sexual. Esse PL encontra-se atualmente na Comissão do Esporte, onde aguarda parecer do Relator.\r\nAinda no âmbito dessa Comissão, apresentei o Requerimento nº 64, de 2019, para a realização de audiência pública destinada a debater a matéria, além do Requerimento nº 56, de 2019, para a realização do Seminário Mulheres e o Futebol Feminino: Legado e Perspectivas no Pós-Copa do Mundo, em complementação a requerimento existente do Deputado Aliel Machado. \r\nSobre a mesma temática, mas em tramitação em outras Comissões, apresentei o Projeto de Lei nº 5.418, de 2019, que dispõe sobre a Política Nacional de Prevenção e de Combate à Violência contra a Mulher na educação superior pública federal. Esse PL encontra-se na Comissão de Defesa dos Direitos da Mulher, onde já recebeu parecer favorável da Relatora, a Deputada Luisa Canziani. \r\nAlém desse, encontra-se em tramitação na Comissão de Defesa dos Direitos da Mulher o Projeto de Lei nº 4.474, de 2019, de minha autoria, que visa acrescentar o art. 34-A à Lei nº 11.340, de 7 de agosto de 2006, para determinar que sejam providos preferencialmente por pessoas do sexo feminino os cargos públicos alocados a estruturas mantidas pela administração pública voltadas ao atendimento de mulher.\r\nOutros temas que priorizei, neste primeiro ano de legislatura, foram a defesa dos caminhoneiros, o estímulo ao trânsito seguro e a educação para o trânsito.\r\nNesse sentido, apresentei à Mesa Diretora da Câmara dos Deputados a Indicação nº 609, de 2019, em que sugeri a adoção de medidas administrativas para a promoção de formação continuada nas áreas de trânsito, transportes e infraestrutura, notadamente por meio de incentivo à participação em cursos de graduação e especialização em tais áreas.\r\nTambém apresentei a Indicação nº 610, de 2019, em que sugeri ao Ministério da Educação e ao Ministério da Infraestrutura a realização de campanhas contínuas de educação para o trânsito nas escolas das redes pública e privada em todo o País.\r\nEssas duas sugestões foram remetidas, por meio de ofício da 1ª Secretaria, ao Ministro-Chefe da Casa Civil da Presidência da República.\r\nPor fim, menciono dois requerimentos de minha autoria no âmbito da Comissão de Viação e Transportes - CVT: o Requerimento nº 43, de 2019, que resultou na realização de audiência pública em 26 de novembro a fim de discutir alternativas às atuais regras de acúmulo de pontos e suspensão de CNH; e o Requerimento nº 93, de 2019, que resultou no comparecimento do Ministro de Estado de Minas e Energia, Bento Albuquerque, a uma reunião da CVT em 11 de setembro a fim de prestar esclarecimentos acerca da política de preços do óleo diesel e da criação do Cartão Caminhoneiro.\r\nAcredito que minha atividade parlamentar neste primeiro ano da Legislatura 2019-2023, da qual destaquei alguns exemplos, tenha honrado a confiança em mim depositada pelos eleitores sergipanos. Foi um ano de muito trabalho e de muitas realizações não só para mim, mas para a Câmara dos Deputados como um todo, nas Comissões e no Plenário.\r\nEspero que assim tenhamos contribuído para aumentar o sentimento de esperança dos sergipanos e dos demais brasileiros no futuro de nosso País.\r\nAproveito para desejar a todos um Feliz Natal e um Ano Novo melhor do que este que já está terminando.\r\nMuito obrigado.\r\nSr. Presidente, peço a V.Exa. que determine a divulgação do meu pronunciamento pelos meios de comunicação da Casa e no programa A Voz do Brasil.\r\nMuito obrigado, Sras. e Srs. Deputados."
  }, {
    "dataHoraInicio" : "2019-12-17T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F12%2F2019&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "WALFRIDO BARBOSA, EX-PREFEITO, MALHADA DOS BOIS (SE), HOMENAGEM PÓSTUMA.\r\nPRESIDÊNCIA DA CÂMARA DOS DEPUTADOS, ATUAÇÃO, CONGRATULAÇÃO.",
    "sumario" : "Falecimento do ex-Prefeito Walfrido Barbosa, do Município de Malhada dos Bois, Estado de Sergipe. Elogio à Presidência pela condução dos trabalhos na Casa.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Sem revisão do orador.) - Sr. Presidente, gostaria de fazer o registro do falecimento, ontem, em Sergipe, do ex-Prefeito Walfrido Barbosa, aos 61 anos de idade. Walfrido Barbosa foi Prefeito por duas vezes em Malhada dos Bois, onde atuou muito. Era um homem de bem. Malhada dos Bois e Sergipe perderam muito com o falecimento do ex-Prefeito.\r\nQuero aproveitar a oportunidade, Sr. Presidente, para parabenizar V.Exa. por este ano de trabalho. O Brasil está andando, e V.Exa. contribuiu e está contribuindo com as reformas de que o Brasil precisa. Tenho certeza de que têm a mão, a cabeça e o pensamento de V.Exa. Parabéns, Deputado, pelo trabalho aqui na Casa. Parabéns!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-02-06T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F2%2F2020&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TRANSPOSIÇÃO DE ÁGUAS DO RIO SÃO FRANCISCO, REVITALIAÇÃO, RIO SÃO FRANCISCO, DEPUTADO FEDERAL, SENADOR, RECURSOS ORÇAMENTÁRIOS, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, EMENDA IMPOSITIVA, COMPANHIA DE DESENVOLVIMENTO DOS VALES DO SÃO FRANCISCO E DO PARNAÍBA (CODEVASF). \r\nPLP 225/2019, PROJETO DE LEI COMPLEMENTAR, REGIME MONOFÁSICO E UNIFICADO DE RECOLHIMENTO DO IMPOSTO SOBRE OPERAÇÕES RELATIVAS A CIRCULAÇÃO DE MERCADORIAS, IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), COMBUSTÍVEL.",
    "sumario" : "Necessidade de revitalização do Rio São Francisco para transposição de suas águas aos Estados nordestinos. Importância do apoio do Governo Federal ao Projeto de Lei Complementar nº 225, de 2019, de autoria do orador, sobre a regulamentação do regime monofásico e unificado de recolhimento do imposto sobre operações relativas à circulação de mercadorias - ICMS incidente sobre combustíveis, no âmbito do Conselho Nacional de Política Fazendária - CONFAZ.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Pela ordem. Sem revisão do orador.) - Sra. Presidente Patricia, Srs. Deputados, Sras. Deputadas, não estava na minha agenda de hoje usar a tribuna da Casa, mas alguns pronunciamentos me chamaram a atenção, de modo que decidi fazer este registro.\r\nOuvi atentamente o pronunciamento do nobre Deputado Hugo Motta, da Paraíba, com referência à transposição do Rio São Francisco e ao abastecimento de água no Nordeste brasileiro. Não há só 5 anos ou 10 anos, há mais de 50 anos ou 100 anos que se fala em revitalização do Rio São Francisco. E eu não acredito que a transposição do Rio São Francisco, sem revitalização, tenha condição de atender o Nordeste brasileiro.\r\nEu quero fazer aqui uma proposta à bancada de Deputados e Senadores do Nordeste. Há 151 Deputados e 27 Senadores do Nordeste. Se não há recursos para fazer a revitalização do Rio São Francisco, é porque nós Deputados e Senadores, principalmente do Nordeste, não destinamos alguns recursos de nossas emendas impositivas para a CODEVASF, de modo que ela possa fazer a revitalização do Rio São Francisco para que ele não morra e possa atender os nossos nordestinos do Ceará, de Pernambuco, do Rio Grande do Norte e dos Estados que são banhados por ele. Esse é um registro que eu gostaria de fazer.\r\nComo também chamou a minha atenção a questão da redução dos impostos dos combustíveis, quero dizer que há em tramitação um projeto de lei de nossa autoria que trata do assunto, e tenho certeza de que, se o Governo Bolsonaro aderir a esse projeto, o peso dos impostos sobre os combustíveis vai reduzir, resolvendo um dos problemas mais graves do Brasil, que é a questão do transporte rodoviário, que está falido. Se o preço do óleo diesel não reduzir, o transporte rodoviário e os caminhoneiros do Brasil vão parar. Com esse projeto, não se vai precisar de outra nova ação, como o tabelamento de frete, que não vai funcionar, como sabe quem conhece a questão do transporte rodoviário.\r\nSra. Presidente, peço a V.Exa. que divulgue este pequeno pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-02-13T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2020&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PREÇO, COMBUSTÍVEL, TRIBUTAÇÃO, TRANSPORTE RODOVIÁRIO, GOVERNO FEDERAL, EMENDA CONSTITUCIONAL, LEI COMPLEMENTAR, IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), CONSELHO NACIONAL DE POLÍTICA FAZENDÁRIA (CONFAZ).\r\nBOSCO COSTA, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), PLP 225/2019, PROJETO DE LEI COMPLEMENTAR, ALTERAÇÃO, LEI COMPLEMENTAR, REGULAMENTAÇÃO, CONSTITUIÇÃO FEDERAL (1988), REGIME MONOFÁSICO E UNIFICADO DE RECOLHIMENTO DO IMPOSTO SOBRE OPERAÇÕES RELATIVAS A CIRCULAÇÃO DE MERCADORIAS, IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), COMBUSTÍVEL.",
    "sumario" : "Complexidade da política tributária do setor de combustíveis. Pedido à Casa de aprovação do Projeto de Lei Complementar nº 225, de 2019, de autoria do orador, acerca da regulamentação do regime monofásico e unificado de recolhimento do imposto incidente em operações relativas à circulação de mercadorias e serviços - ICMS sobre combustíveis, no âmbito do Conselho Nacional de Política Fazendária - CONFAZ.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, apenas quero dar como lido meu pronunciamento sobre essa discussão ampla a respeito do preço dos combustíveis no Brasil e dos impostos.\r\nHá um projeto de lei, de nossa autoria, tramitando aqui na Casa. Inclusive, já pedi ao Líder do Governo para encaminhar cópia desse projeto à SEGOV - Secretaria de Governo, porque tenho certeza que, se o Governo, os nobres Deputados e Deputadas aderirem a esse projeto, poderemos amenizar essa questão do preço do combustível no Brasil.\r\nSr. Presidente, peço a divulgação deste pronunciamento nos meios de comunicação da Casa e, em especial no programa A Voz do Brasil. \r\nAgradeço a tolerância ao nobre Deputado Gustavo Fruet, que está esperando ali na tribuna.\r\nMuito obrigado.\r\nA SRA. PRESIDENTE (Dra. Soraya Manato. PSL - ES) - O seu pedido será acatado, Deputado Bosco Costa.\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSra. Presidente, Sras. e Srs. Deputados, aproveito esta oportunidade para abordar a questão da política tributária aplicada ao setor de combustíveis em nosso País.\r\nTrata-se de tema complexo, por envolver grande diversidade de regimes e alíquotas, cuja definição se dá especialmente em âmbito estadual. Essa particularidade influencia diretamente a composição do preço final do produto, e, nos últimos anos, tem sido uma das causas alegadas de sua constante elevação. \r\nDado o caráter estratégico do transporte rodoviário brasileiro, tal instabilidade pode ter consequências muito graves. Basta lembrar o que ocorreu durante a greve dos caminhoneiros em maio de 2018, quando o Brasil praticamente parou.\r\nNão há como negar que o Governo Federal venha fazendo tentativas de solucionar o problema. Entretanto, até o momento, as iniciativas de competência da União têm surtido pouco efeito. \r\nIsso se deve ao fato de a Emenda Constitucional nº 33, de 2001, ter determinado a instituição, mediante lei complementar, de um regime unificado e monofásico de recolhimento do ICMS. A intenção do Constituinte foi muito louvável, visando concentrar a tributação na etapa de importação e produção, de modo a desonerar as etapas subsequentes de comercialização. Assim, seriam evitados os impactos nocivos do desalinhamento entre as várias legislações estaduais que regulam a atividade privada, bem como a arrecadação, no setor de combustíveis.\r\nPassados quase 20 anos, a lei complementar prevista na Emenda nº 33 ainda não foi criada. Nessas circunstâncias, tampouco houve definição sobre o regime unificado e monofásico de tributação, ficando a cargo do Conselho Nacional de Política Fazendária - CONFAZ a incumbência de sanar tal lacuna provisoriamente. Contudo, a Lei Complementar nº 24, de 1975, exige unanimidade para a tomada de decisões no âmbito do CONFAZ, o que, dada a disparidade dos interesses estaduais envolvidos, é muito difícil.\r\nA situação chegou a um impasse, como foi demonstrado pelas recentes declarações do Presidente Bolsonaro nesse caso da tributação sobre os combustíveis. Segundo ele, a PETROBRAS vem reduzindo o preço médio da gasolina e do diesel nas refinarias, mas esse benefício tem sido anulado pelo peso do ICMS, não sendo, portanto, repassado ao consumidor. Ele até desafiou os Governadores, comprometendo-se a zerar os tributos federais - CIDE e PIS/COFINS -, se os Estados zerarem o ICMS.\r\nNo sentido de contribuir para solucionar esse problema, Sras. e Srs. Parlamentares, apresentei o Projeto de Lei Complementar nº 225, de 2019, a fim de alterar a Lei Complementar nº 24, de 1975, no que concerne à regulamentação do processo de tomada de decisões pelo CONFAZ. O projeto de minha autoria objetiva permitir ao Conselho deliberar a respeito do regime unificado de apuração do ICMS incidente sobre os combustíveis, por maioria dos representantes das Unidades da Federação presentes à reunião convocada com tal propósito. \r\nDessa maneira, fica eliminada a exigência descabida de quórum de unanimidade, que, na prática, inviabiliza a atuação do CONFAZ em questões complexas como essa da tributação dos combustíveis. Convém ressaltar que a unanimidade não é necessária nem para o Congresso alterar a Constituição Federal. Não se justifica, portanto, que o seja para as decisões de um colegiado formado pelos Secretários de Fazenda, Finanças ou Tributação dos Estados e do Distrito Federal.\r\nConsiderando a relevância da matéria, peço então o apoio dos nobres colegas ao PLP 225/19 de minha autoria. Tenho a certeza de que a sua contribuição em muito aperfeiçoará a minha iniciativa.\r\nAo passo que encerro com meu muito obrigado, solicito a divulgação deste pronunciamento no programa A Voz do Brasil, nos veículos de comunicação e redes sociais desta Casa."
  }, {
    "dataHoraInicio" : "2020-02-19T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2020&txPagina=193&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, LEONARDO DE OLIVEIRA, ALUNO APROVADO, ESCOLA PÚBLICA, NOSSA SENHORA DA GLÓRIA (SE), MEDICINA, UNIVERSIDADE FEDERAL DE SERGIPE (UFS).\r\nENSINO INTEGRAL, ESCOLA PÚBLICA, SERGIPE. \r\nLEI DE DIRETRIZES E BASES DA EDUCAÇÃO NACIONAL (1996), ALTERAÇAO, BASE NACIONAL COMUM CURRICULAR (BNCC), AMPLIAÇÃO, CARGA HORÁRIA, ENSINO MÉDIO, EDUCAÇÃO.",
    "sumario" : "Homenagem ao aluno Leonardo de Oliveira, morador do Povoado de Aningas, no Município de Nossa Senhora da Glória, Estado de Sergipe, pela aprovação em primeiro lugar no curso de Medicina da Universidade Federal de Sergipe. Instalação do modelo de ensino em tempo integral nas escolas sergipanas.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Sem revisão do orador.) - Sra. Presidente, inicio pedindo a V.Exa. que aceite como lido pronunciamento em que homenageio um aluno de uma escola pública do pequeno povoado Aningas, no Semiárido sergipano. O aluno Leonardo Oliveira foi o primeiro colocado no curso de Medicina do Estado de Sergipe. Portanto, merece ser homenageado. Eu conheço o povoado de Aningas, um povoado pobre. Trata-se de uma região sofrida no Estado de Sergipe, situada entre a divisa de Nossa Senhora da Glória e Carira. \r\nLeonardo, parabéns por este primeiro lugar! Nós sabemos que, quando as pessoas querem e buscam, conseguem alcançar seus objetivos. \r\nSra. Presidente, solicito a V.Exa. que a homenagem que eu faço ao aluno Leonardo Oliveira, do Município de Nossa Senhora da Glória, em Sergipe, seja divulgada pelos meios de comunicação da Casa, especialmente pelo programa A Voz do Brasil.\r\nMuito obrigado.\r\nA SRA. PRESIDENTE (Erika Kokay. PT - DF) - Esta Presidência acata a solicitação de V.Exa., Deputado Bosco Costa, para que seja divulgado o seu pronunciamento.\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSra. Presidente, Sras. e Srs. Deputados, aproveito esta oportunidade para homenagear o aluno Leonardo de Oliveira, morador no povoado Aningas, no Município de Nossa Senhora da Glória, em Sergipe, por sua aprovação em primeiro lugar no curso de Medicina da Universidade Federal de Sergipe. \r\nLeonardo estudou a vida inteira na rede pública e terminou o ensino médio no Centro de Excelência Manoel Messias Feitosa, escola estadual que oferta ensino em tempo integral. Ele atribui seu sucesso à intensa dedicação aos estudos e ao acesso à escola em tempo integral. Foi esse acesso que permitiu a ele que se concentrasse nas disciplinas exigidas pelo Exame Nacional do Ensino Médio e tornou possível sua posterior classificação no Sistema de Seleção Unificada para o curso de Medicina.\r\nExperiências como a de Leonardo ilustram as vantagens do recém-instalado modelo de ensino em tempo integral. A escola em tempo integral procura trabalhar e desenvolver todos os tipos de inteligência do aluno. Os estudantes recebem orientação de horário de estudos, preparação para o ingresso no mercado de trabalho e auxílio na preparação dos seus projetos de vida. \r\nNo Estado de Sergipe, as escolas que oferecem tempo integral focam todas as disciplinas que preparam para o ENEM. As aulas começam no turno matutino e seguem até o vespertino, com três refeições oferecidas. \r\nDesta forma, de acordo com a Secretaria de Educação do Estado, os alunos dispõem de tempo para definir metas e planejar seu futuro, nas aulas do Projeto de Vida; articulam teoria e prática nas aulas de Práticas Experimentais; são capazes de escolher matérias de interesse próprio, de acordo com seus interesses e projetos de vida, entre as disciplinas eletivas. Por fim, promovem atividades científicas, culturais e esportivas nos Clubes de Protagonismo. Assim, o aluno pode desenvolver novos talentos e aperfeiçoar suas habilidades. \r\nEstas escolas se tornaram possíveis a partir da reforma do ensino médio, aprovada pelo Congresso em 2017, que alterou as Diretrizes e Bases da Educação Nacional e estabeleceu mudanças na estrutura do ensino. Entre estas mudanças, está a adoção de uma Base Nacional Comum Curricular, que estabelece um currículo comum obrigatório para todos os alunos. Outra mudança importante foi exatamente a ampliação da carga horária dos alunos, com uma parte das horas dedicada às disciplinas obrigatórias da base comum e a outra parte dedicada à formação do aluno de acordo com seus interesses e projetos particulares. \r\nA partir da obrigatoriedade de uma grade curricular comum, ficam garantidos aos jovens brasileiros a preparação para o trabalho e o exercício pleno da cidadania. Os estudantes têm, agora, o direito de escolher seu percurso de aprendizado, possibilitando o aprofundamento na área de estudo que corresponda a seus sonhos e vocações. \r\nOs estudantes não estão sozinhos neste projeto. As escolas estão obrigadas a dialogar com os alunos, criando espaços psicopedagógicos, para que eles possam avaliar seus interesses e desenvolver seus projetos de vida e suas habilidades. \r\nTemos aqui, no estudante Leonardo, um exemplo do sucesso deste modelo, que é implantado em países desenvolvidos e, com certeza, impulsionará o crescimento dos nossos jovens e o desenvolvimento do nosso País. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-03-05T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2020&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRESIDENTE DA REPÚBLICA, MENSAGEM DO PODER EXECUTIVO, REGIÃO NORDESTE, SEGURANÇA HÍDRICA, TRANSPOSIÇÃO DE ÁGUAS DO RIO SÃO FRANCISCO, SISTEMA DE GESTÃO DO PROJETO DE INTEGRAÇÃO DO RIO SÃO FRANCISCO COM AS BACIAS HIDROGRÁFICAS DO NORDESTE SETENTRIONAL (SGIB), SERGIPE, PROJETO BÁSICO, CANAL, COMPANHIA DE DESENVOLVIMENTO DOS VALES DO SÃO FRANCISCO E DO PARNAÍBA (CODEVASF), ASSENTAMENTO RURAL, BAHIA.",
    "sumario" : "Ações do Governo Federal para garantia da segurança hídrica no Nordeste brasileiro. Importância da execução do Projeto de Transposição de Águas do Rio São Francisco. Relevância do Canal do Xingó para o abastecimento de água em assentamentos rurais nos Estados da Bahia e Sergipe.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PL - SE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, o Presidente da República tratou da segurança hídrica do Nordeste na mensagem que enviou a este Congresso.\r\nNós nordestinos sabemos da importância da transposição do Rio São Francisco. Mas o Canal de Xingó, de que se fala há mais de 20 anos, é de uma importância muito grande para resolver a situação hídrica da Bahia e de Sergipe.\r\nPor isso, peço a V.Exa. que considere como lido meu pronunciamento e autorize a divulgação dele nos meios de comunicação da Casa e no programa A Voz do Brasil.\r\nCumpri com o 1 minuto.\r\nMuito obrigado, Sra. Presidente. \r\nA SRA. PRESIDENTE (Soraya Santos. Bloco/PL - RJ) - Obrigada, Deputado Bosco. \r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, como integrante da bancada nordestina, fico sempre muito contente quando vejo o tema da segurança hídrica ser abordado por qualquer autoridade federal. A garantia da disponibilidade de água continua sendo um fator crucial para possibilitar o desenvolvimento na Região Nordeste.\r\nE, com efeito, o Presidente da República tratou da segurança hídrica no Nordeste na mensagem que enviou a este Congresso Nacional por ocasião da abertura da sessão legislativa, apresentando as ações do Governo Federal ligadas ao assunto. Deu destaque, como de hábito, às obras do Projeto de Integração do Rio São Francisco com Bacias Hidrográficas do Nordeste Setentrional - esse é o nome completo daquilo que o grande público conhece por \"transposição do Rio São Francisco\".\r\nNo documento, o Governo Federal anunciou que o investimento total na transposição já alcançou 10,8 bilhões de reais, com execução física de 97,4%. Um dos eixos está em fase de pré-operação e o outro está passando por testes de equipamentos.\r\nComo representante de um estado do Nordeste, reitero: essas notícias só me trazem alegria. A transposição do Rio São Francisco é uma obra sonhada desde mais de 1 século atrás, iniciada há mais de 10 anos, e que enfim está na iminência de concretizar-se, beneficiando 12 milhões de pessoas. Isso é motivo de júbilo para todo brasileiro.\r\nOcorre que, como já disse, aquilo que é conhecido como \"transposição do Rio São Francisco\" consiste na integração do rio a bacias fluviais do Nordeste setentrional. Trará proveito aos Estados do Ceará, da Paraíba, de Pernambuco e do Rio Grande do Norte. Bom para eles.\r\nMas cabe perguntar, nobres colegas: e o Nordeste meridional? O Governo Federal não pode esquecer que Alagoas, Bahia e, especialmente, Sergipe também carecem de obras de infraestrutura hídrica.\r\nO meu Estado de Sergipe é adjacente à foz do Rio São Francisco, mas é um engano supor, com base nisso, que não soframos com a escassez de água.\r\nA própria Agência Nacional de Águas reconheceu tal fato ao calcular o Índice de Segurança Hídrica ao longo do território brasileiro. No mapa elaborado pela autarquia a partir desse índice, Sergipe aparece quase todo em laranja e vermelho, em sinal de que o grau de segurança hídrica no Estado é tido como \"baixo\" ou \"mínimo\". A proximidade do Rio São Francisco, por si só, não basta para nos apartar da realidade de outros Estados nordestinos, caracterizada por chuvas escassas e irregulares. Como eles, também precisamos de apoio federal para obras de infraestrutura hídrica.\r\nPor isso, quero chamar a atenção, em especial, Sras. e Srs. Deputados, para a importância do projeto do Canal de Xingó, atualmente em fase de estudos, patrocinados pela estatal CODEVASF. A obra, se realizada, levaria água do Rio São Francisco a Municípios do nordeste da Bahia e do sertão sergipano. A área abriga dezenas de assentamentos de reforma agrária, dedicados sobretudo à pecuária leiteira, e que certamente produzirão mais e melhor quando tiverem maior garantia de suprimento de água. E eles não serão os únicos beneficiados; a intenção é construir um canal de uso múltiplo, apto a servir tanto à irrigação e à pecuária como ao abastecimento humano.\r\nO Canal de Xingó foi incluído, ano passado, no Plano Nacional de Segurança Hídrica, elaborado pela Agência Nacional de Águas e pelo Ministério do Desenvolvimento Regional. Não é o único projeto previsto para Sergipe; constam ainda uma barragem no Rio Vaza-Barris e ampliações de sistemas adutores. Todos contarão com o apoio do meu mandato e, sem dúvida, de outros membros da bancada sergipana.\r\nSr. Presidente, dou destaque ao Canal de Xingó, porém, por dois motivos. O primeiro é que ele já está há tempo demais só no papel. A ideia vem sendo ventilada desde umas 2 décadas atrás. A população do sertão sergipano tem pressa de vê-lo pronto e, no entanto, a obra nem sequer começou. Não quero que sua história venha a se assemelhar à da transposição do Rio São Francisco, que levou mais de 1 século entre concepção e concretização.\r\nO segundo motivo para destacar a importância do projeto é que a região de Xingó tem um potencial gigantesco. O traçado do canal margeia o Vale do São Francisco entre o Complexo Paulo Afonso e a Barragem de Xingó. É precisamente nesse trecho que se situa o Monumento Natural do Rio São Francisco, uma área em que o rio escava gargantas entre penhascos da Caatinga, compondo paisagens impressionantes. A área já é um polo turístico, que poderá atrair ainda mais visitantes se as aldeias, vilas e cidades dos arredores gozarem de melhor infraestrutura.\r\nMas Sergipe não tem condições de fazer os investimentos necessários sozinho. Por isso insisto em que o Governo Federal, ao falar de segurança hídrica, não fale só de transposição do Rio São Francisco. Que ele não se esqueça do sul do Nordeste, que não se esqueça de Sergipe, que não se esqueça do sertão sergipano. O Canal de Xingó pode abrir caminho a um imenso desenvolvimento do meu Estado, desde que, enfim, saia do papel.\r\nAssim, caros colegas Parlamentares, no momento em que manifesto meu muito obrigado, solicito a divulgação deste pronunciamento no programa A Voz do Brasil, veículos de comunicação e redes sociais desta Casa."
  }, {
    "dataHoraInicio" : "2021-02-09T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2021&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOSÉ MARANHÃO, EX-SENADOR,  EX-GOVERNADOR, PARAÍBA, FALECIMENTO, HOMENAGEM PÓSTUMA.",
    "sumario" : "Congratulações ao Presidente Arthur Lira. Manifestação de votos de condolências aos familiares do Senador José Maranhão. Registro de voto.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PL - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Arthur Lira, primeiro, quero parabenizar V.Exa. Depois da posse, esta é a primeira sessão que V.Exa. conduz.\r\nTambém quero comunicar a minha solidariedade e os meus pêsames à família do Senador José Maranhão, um nordestino, amigo lá da Paraíba, que deixa o convívio político no cenário brasileiro. Quero prestar meus sentimentos à família.\r\nPresidente, peço que registre o meu voto nas sessões conforme a orientação do meu partido, o PL.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-02-10T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "NOEL BARBOSA, EMPRESÁRIO, FALECIMENTO, VÍTIMA, PANDEMIA, CORONAVÍRUS, HOMENAGEM PÓSTUMA.",
    "sumario" : "Falecimento do empresário Noel Barbosa em decorrência da Covid-19, no Estado de Sergipe.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PL - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero apenas fazer o registro de que, na noite da última segunda-feira, em São Paulo, faleceu o empresário Noel Barbosa, vítima de COVID. Empresário bem-sucedido, amigo e conterrâneo da cidade de Itabaiana, ele iniciou a sua vida no comércio de varejo junto com seu irmão Gentil Barbosa. Construíram o GBarbosa e outras empresas em Sergipe, Bahia, Alagoas e Pernambuco.\r\nQuero me solidarizar com a família de Seu Noel e com todos os sergipanos e sergipanas, ao deixar este registro aqui. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-03-31T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2021&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMENAGEM PÓSTUMA, JOSÉ ELÍCIO DE OLIVEIRA, NOTÁRIO, MOITA BONITA (SE), FALECIMENTO, PACIENTE CONTAMINADO, CORONAVIRUS.",
    "sumario" : "Homenagem póstuma ao notário público José Elício de Oliveira, do Município de Moita Bonita, Estado de Sergipe, falecido em decorrência da Covid-19.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PL - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente Bismarck, primeiro eu quero parabenizar V.Exa. pela condução dos trabalhos da Mesa no dia de hoje e me solidarizar com as famílias brasileiras vítimas da COVID.\r\nEm segundo lugar, quero fazer o registro de que a minha cidade, onde eu cresci, que tem 12 mil habitantes, no interior de Sergipe, Moita Bonita, hoje está de luto. Moita perdeu um dos filhos mais ilustres da cidade para a COVID, o Sr. José Elício de Oliveira, conhecido por Seu Zé Elício. Ele foi o primeiro Secretário do Município na criação de Moita Bonita e servidor da Justiça como escrivão eleitoral e como chefe de cartório nas cidades de Itabaiana, Moita Bonita e Ribeirópolis.\r\nQuero aqui deixar registrados os meus sentimentos à família, seus nove filhos, e dizer que Moita Bonita hoje ficou mais pobre com a partida do Sr. José Elício.\r\nMuito obrigado, Presidente, por me permitir fazer esta homenagem justa a uma pessoa que fez muito por uma cidade durante mais de 70 anos."
  }, {
    "dataHoraInicio" : "2021-04-28T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2021&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, MPV 1016/2020, MEDIDA PROVISÓRIA, PARTIDO LIBERAL (PL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento da discussão, por 2 sessões, da Medida Provisória nº 1.016, de 2020, e às Emendas nºs 1 a 162 apresentadas à matéria, sobre alteração da Lei nº 7.827, de 1989, para disposição sobre a renegociação extraordinária de débitos no âmbito do Fundo Constitucional de Financiamento do Norte (FNO), do Fundo Constitucional de Financiamento do Nordeste (FNE) e do Fundo Constitucional de Financiamento do Centro-Oeste (FCO).",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PL - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PL orienta o voto \"não\" e aproveita a oportunidade para parabenizar pelo relatório o Deputado Júlio. Acompanhei de perto esse relatório. Quem é nordestino e passou 8 anos ou 10 anos de seca sabe muito bem o que é esse projeto para o Nordeste brasileiro. \r\nO PL orienta \"não\", Presidente."
  }, {
    "dataHoraInicio" : "2021-04-28T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2021&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DA BANCADA , REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, MPV 1016/2020, MEDIDA PROVISORIA, PARTIDO LIBERAL (PL),  VOTO FAVORAVEL.",
    "sumario" : "Orientação da bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação da Medida Provisória nº 1.016, de 2020, sobre alteração da Lei nº 7.827, de 1989, para a disposição sobre a renegociação extraordinária de débitos no âmbito do Fundo Constitucional de Financiamento do Norte - FNO, do Fundo Constitucional de Financiamento do Nordeste - FNE e do Fundo Constitucional de Financiamento do Centro-Oeste FCO.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PL - SE. Pela ordem. Sem revisão do orador.) - Presidente, essa matéria é importantíssima para o Nordeste. Todos nós sabemos o que o nordestino sofre. Trata-se apenas de uma renegociação daqueles agricultores que não tiveram como renegociar suas dívidas.\r\nO PL orienta \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-04-29T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2021&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 1/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1016/2020, MEDIDA PROVISÓRIA, PARTIDO LIBERAL (PL).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque supressivo do inciso I, contido no § 10, inserido no art. 2º do projeto de lei de conversão oferecido à Medida Provisória nº 1.016, de 2020, sobre alteração da Lei nº 7.827, de 1989, para a disposição sobre a renegociação extraordinária de débitos no âmbito do Fundo Constitucional de Financiamento do Norte - FNO, do Fundo Constitucional de Financiamento do Nordeste - FNE e do Fundo Constitucional de Financiamento do Centro-Oeste FCO.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PL - SE. Pela ordem. Sem revisão do orador.) - Bom dia, Sr. Presidente!\r\nEsse PLC, Sr. Presidente, é de uma importância muito grande para o Brasil e para o Nordeste. Portanto, Sr. Presidente, eu peço principalmente à bancada do Nordeste, que sabe o que é o Nordeste, que conhece como ficam esses agricultores, quando nós passamos 5 anos, 6 anos, 8 anos de seca.\r\nPortanto, Sr. Presidente, o PL orienta pela manutenção do texto, orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2021-04-29T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2021&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 1/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1016/2020, MEDIDA PROVISÓRIA, PARTIDO LIBERAL (PL).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque supressivo do § 12 do art. 15-E da Lei nº 7.827, de 1989, proposto pelo art. 2º do projeto de lei de conversão oferecido à Medida Provisória nº 1.016, de 2020, sobre alteração da Lei nº 7.827, de 1989, para a disposição sobre a renegociação extraordinária de débitos no âmbito do Fundo Constitucional de Financiamento do Norte - FNO, do Fundo Constitucional de Financiamento do Nordeste - FNE e do Fundo Constitucional de Financiamento do Centro-Oeste FCO.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PL - SE. Pela ordem. Sem revisão do orador.) - Presidente, o texto é bom - posso falar pelo meu Estado de Sergipe, que conheço a fundo - e sei que vai beneficiar centenas ou milhares de pessoas de baixa renda. \r\nEntão, o PL orienta \"sim\" ao texto, sabendo que vamos ajudar no Nordeste brasileiro aquelas pessoas que não tiveram condição de renegociar as suas dívidas, em virtude de 7 anos de seca na região. O PL orienta, pela manutenção do texto, \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-04-29T12:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2021&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, SUPRESSÃO, DISPOSITIVO LEGAL, PLV 4/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1016/2020, MEDIDA PROVISÓRIA, PARTIDO LIBERAL (PL).",
    "sumario" : "Orientação de bancada na  votação do requerimento de destaque para votação em separado, com vistas à rejeição, do § 14 do art. 15-E da Lei 7.827, de 1989, proposto pelo art. 2º do projeto de lei de converão oferecido à Medida Provisória nº 1.016, de 2020, sobre alteração da Lei nº 7.827, de 1989, para a disposição sobre a renegociação extraordinária de débitos no âmbito do Fundo Constitucional de Financiamento do Norte - FNO, do Fundo Constitucional de Financiamento do Nordeste - FNE e do Fundo Constitucional de Financiamento do Centro-Oeste - FCO.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PL - SE. Pela ordem. Sem revisão do orador.) - Presidente, continuo insistindo que este projeto dará a oportunidade àqueles que não tiveram recursos de renegociar suas dívidas. Não é para beneficiar os grandes produtores. A maioria, em torno de 95%, é formada por pequenos produtores, mais de 400 mil produtores, que não tiveram como renegociar suas dívidas. Nós estamos apenas lhes dando oportunidades. Eles já estão em prejuízo.\r\nPortanto, o PL orienta pela manutenção do texto."
  }, {
    "dataHoraInicio" : "2021-04-29T13:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2021&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOGIO, PRESIDENTE DA CÂMARA DOS DEPUTADOS, JÚLIO CESAR, RELATOR, ATUAÇÃO, VOTAÇÃO,  PLV 4/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1016/2020, MEDIDA PROVISÓRIA.\r\nPL 823/2021, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, FOMENTO EMERGENCIAL DE INCLUSÃO PRODUTIVA RURAL, AGRICULTURA FAMILIAR, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), CALAMIDADE PÚBLICA, CORONAVÍRUS, ALTERAÇÃO, LEI ASSIS CARVALHO.",
    "sumario" : "Congratulações ao Presidente da sessão pela aprovação do projeto de lei de conversão oferecido à  Medida Provisória nº 1.016, de 2020, sobre alteração da Lei nº 7.827, de 1989, para a disposição sobre a renegociação extraordinária de débitos no âmbito do Fundo Constitucional de Financiamento do Norte - FNO, do Fundo Constitucional de Financiamento do Nordeste - FNE e do Fundo Constitucional de Financiamento do Centro-Oeste FCO. Elogio ao trabalho do Deputado Júlio César como Relato da matéria.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PL - SE. Pela ordem. Sem revisão do orador.) - Presidente, quero apenas parabenizar V.Exa. pela condução dos trabalhos desse PLC, muito importante para o Brasil e para o Nordeste brasileiro. Quero parabenizar V.Exa. e também fazer um registro rápido, Presidente, para parabenizar o Relator, Deputado Júlio Cesar, pelo esforço e pelo trabalho. O Deputado Júlio trabalhou no mínimo 30 dias diuturnos no relatório desse projeto.\r\nParabéns a V.Exa.! Parabéns ao Deputado Júlio Cesar!\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-04-29T13:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2021&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 1558/2021, PROJETO DE LEI ORDINÁRIA, PARTIDO LIBERAL (PL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de tramitação em regime de urgência do Projeto de Lei nº 1.558, de 2021, sobre acréscimo do § 3º ao art. 401 da Consolidação das Leis do Trabalho, com vista ao estabelecimento de multa para combate à diferença de remuneração verificada entre homens e mulheres no Brasil.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PL - SE. Pela ordem. Sem revisão do orador.) - Presidente, a urgência desse projeto é necessária. Entendemos que esse projeto tem que ser apreciado e votado urgentemente. Nada mais justo do que direitos iguais.\r\nO PL orienta \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-05-20T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2021&txPagina=239&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, EMENDA, SENADO FEDERAL, PLV 4/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1016/2020, MEDIDA PROVISÓRIA, PARTIDO LIBERAL (PL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta das Emendas do Senado Federal ao Projeto de Lei de Conversão nº 4, de 2021, da Medida Provisória nº 1.016, de 2020, sobre a alteração da Lei nº 7.827, de 1989, com vista à renegociação extraordinária de débitos no âmbito do Fundo Constitucional de Financiamento do Norte - FNO; do Fundo Constitucional de Financiamento do Nordeste - FNE; e do Fundo Constitucional de Financiamento do Centro-Oeste - FCO.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PL - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, sabemos perfeitamente da importância dessa medida provisória para o Nordeste brasileiro - não só para o Nordeste, mas também para o Norte, para o Centro-Oeste, para o norte de Minas Gerais, do Espírito Santo. Sabemos disso perfeitamente.\r\nEntão, o PL orienta \"não\" à retirada de pauta, Presidente."
  }, {
    "dataHoraInicio" : "2021-05-20T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2021&txPagina=248&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, VOTAÇÃO, PLENÁRIO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, MPV 1016/2020, MEDIDA PROVISÓRIA, OBSTRUÇÃO PARLAMENTAR, AGRICULTOR, PRODUTOR RURAL, MUNICÍPIO, CALAMIDADE PÚBLICA, RENEGOCIAÇÃO EXTRAORDINÁRIA, DÍVIDA, OPERAÇÃO DE CRÉDITO, JÚLIO CÉSAR, RELATOR.",
    "sumario" : "Pedido de apreciação, pelo Plenário, do Requerimento de Destaque nº 4 apresentado à Medida Provisória nº 1.016, de 2020, sobre a alteração da Lei nº 7.827, de 1989, com vista à renegociação extraordinária de débitos no âmbito do Fundo Constitucional de Financiamento do Norte - FNO; do Fundo Constitucional de Financiamento do Nordeste - FNE; e do Fundo Constitucional de Financiamento do Centro-Oeste - FCO.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PL - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, sei perfeitamente do trabalho diuturno e incansável do nobre Deputado Júlio Cesar, mas, respeitando a opinião dele, eu gostaria que o Plenário decidisse sobre a questão do Destaque nº 4.\r\nEntão, eu peço aos demais partidos que nos acompanhem nessa \"obstrução\", porque este Destaque nº 4 vai beneficiar principalmente os produtores, os agricultores dos Municípios que decretaram estado de calamidade reconhecido pelo Governo Federal.\r\nÉ muito importante este Destaque nº 4, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-05-20T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2021&txPagina=259&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REC 17/2021, RECURSO (PROPOSIÇÃO LEGISLATIVA), PARECER TERMINATIVO, COMISSÃO MISTA, INADEQUAÇÃO, EMENDA, SENADO FEDERAL, PLV 4/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1016/2020, MEDIDA PROVISÓRIA, PARTIDO LIBERAL (PL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do Recurso nº 17, de 2021, contra o parecer terminativo da Comissão Mista pela inadequação financeira e orçamentária da Emenda do Senado Federal nº 5, oferecida ao Projeto de Lei de Conversão nº 4, de 2021, da Medida Provisória nº 1.016, de 2020, sobre a alteração da Lei nº 7.827, de 1989, com vista à renegociação extraordinária de débitos no âmbito do Fundo Constitucional de Financiamento do Norte - FNO; do Fundo Constitucional de Financiamento do Nordeste - FNE; e do Fundo Constitucional de Financiamento do Centro-Oeste - FCO.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PL - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, entendo que o Destaque nº 4 melhorava muito a medida provisória e ia beneficiar principalmente aqueles Municípios do Nordeste que passaram por 7 anos de seca, reconhecida pelo Governo Federal. O Destaque nº 4 foi prejudicado, mas precisamos, Sr. Presidente, dar continuidade à apreciação da matéria.\r\nComo foi prejudicado o Destaque nº 4, o PL orienta o voto \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-05-20T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2021&txPagina=271&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA, SENADO FEDERAL, PARECER CONTRÁRIO, PLV 4/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1016/2020, MEDIDA PROVISÓRIA, PARTIDO LIBERAL (PL), VOTO CONTRÁRIO.\r\nCONTESTAÇÃO, DISCURSO PARLAMENTAR, REGIÃO NORDESTE, SECA, AGRICULTURA.",
    "sumario" : "Orientação de bancada na votação da Emenda do Senado Federal nº 3, com parecer contrário, apresentada ao Projeto de Lei de Conversão nº 4, de 2021, da Medida Provisória nº 1.016, de 2020, sobre a alteração da Lei nº 7.827, de 1989, com vista à renegociação extraordinária de débitos no âmbito do Fundo Constitucional de Financiamento do Norte - FNO; do Fundo Constitucional de Financiamento do Nordeste - FNE; e do Fundo Constitucional de Financiamento do Centro-Oeste - FCO, ressalvados os destaques.",
    "transcricao" : "O SR. BOSCO COSTA (Bloco/PL - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero reafirmar que, na verdade, o colega que falou agora há pouco não sabe o que é o Nordeste. Ele não conhece o Ceará, ele não conhece o Piauí, ele não conhece o Pernambuco, Alagoas, Sergipe, a Paraíba. Ele não sabe o que é o sofrimento do cidadão que perde toda a sua safra depois de passar 7 anos de seca. Isso é não conhecer a realidade de uma Região sofrida como o Nordeste.\r\nO PL vai orientar \"não\", entendendo que esta medida provisória poderia ser melhorada muito e muito com o Destaque nº 4. Mas vamos acompanhar o Relator. \r\nO PL orienta \"não\", Presidente."
  }, {
    "dataHoraInicio" : "2021-06-24T10:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ GARCIA, EX-GOVERNADOR, SERGIPE, JOSE GARCIA NETO, MATO GROSSO, GILTON GARCIA, AMAPÁ, HOMENAGEM.",
    "sumario" : "Homenagem à memória dos ex-Governadores Luiz Garcia, do Estado de Sergipe, e José Garcia Neto, do Estado de Mato Grosso. Homenagem ao ex-Governador do Estado do Amapá, Gilton Garcia.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna na manhã de hoje para homenagear os ex-Deputados e ex-Governadores de Sergipe, mas, principalmente, o ex-Governador Luiz Garcia, que foi Governador do meu Estado e caracterizou sua trajetória por ser um governante inovador. Eu gostaria de homenagear, igualmente, seu filho Gilton Garcia.\r\nIlustres colegas da Câmara dos Deputados, Luiz Garcia, o pai, já falecido, formou-se em Direito em 1932, pela Universidade Federal da Bahia, e Gilton Garcia, o filho, formou-se em 1963, pela Universidade Federal de Sergipe. Ambos, pai e filho, foram advogados, professores, escritores, Deputados Federais. Luiz Garcia chegou ao cargo de Governador de Sergipe; seu filho Gilton foi Governador do Amapá, quando da transformação do Território Federal para Estado. \r\nA família de Luiz Garcia, Sr. Presidente, caracterizou-se pela participação na política nacional. Além do filho, seu irmão José Garcia Neto também liderou o Poder Executivo no Estado de Mato Grosso. \r\nSr. Presidente, como o meu tempo é de apenas 3 minutos, concluo dizendo que Luiz Garcia implantou o Banco do Estado de Sergipe, a Secretaria de Educação; em parceria com a iniciativa privada, construiu o Hotel Palace; criou o Instituto de Previdência do Estado de Sergipe; construiu a estação rodoviária, naquela época; criou o CONDESE - Conselho de Desenvolvimento Econômico de Sergipe, o equivalente ao que seria hoje a Secretaria de Planejamento do Estado de Sergipe.\r\nEntão, nada mais justo, Sr. Presidente, do que este pequeno pronunciamento que faço na manhã de hoje para homenagear três ex-Governadores de uma família do interior de Sergipe, da cidade de Rosário do Catete - Luiz Garcia, Governador de Sergipe; Gilton Garcia, Governador do Amapá; e José Neto, Governador de Mato Grosso. \r\nSr. Presidente, peço a V.Exa. a divulgação deste pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-07-15T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=16%2F7%2F2021&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  SUBSTITUTIVO, PLN 3/2021, PROJETO DE LEI DO CONGRESSO NACIONAL, PROJETO DE LEI DE DIRETRIZES ORÇAMENTÁRIAS, LEI DE DIRETRIZES ORÇAMENTÁRIAS (LDO), PARTIDO LIBERAL (PL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo apresentado ao Projeto de Lei do Congresso Nacional n° 3, de 2021, (Lei de Diretrizes Orçamentárias - LDO de 2022), ressalvados os detaques.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Para orientar a bancada. Sem revisão do orador.) - Sr. Presidente, serei breve.\r\nQuero parabenizar o Relator da LDO, parabenizar a Presidente, Senadora Rose de Freitas, e dizer que fizemos um trabalho muito rápido, mas aprovamos essa LDO com alguns destaques em vários itens. Eu, como Coordenador da bancada do meu Estado, apresentei várias emendas de bancada e individuais. Espero que nós possamos aprová-la nesta sessão do Congresso Nacional.\r\nO PL orienta \"sim\" ao relatório do Relator."
  }, {
    "dataHoraInicio" : "2021-08-12T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F8%2F2021&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2337/2021, PROJETO DE LEI ORDINARIA, ALTERAÇÃO, IMPOSTO SOBRE A RENDA E PROVENTOS DE QUALQUER NATUREZA (IR), ADIAMENTO, VOTAÇÃO, DEFESA.",
    "sumario" : "Pedido à Presidência de adiamento da votação do Projeto de Lei nº 2.337, de 2021, sobre a alteração da legislação do Imposto sobre a Renda e Proventos de Qualquer Natureza, de Pessoas Físicas e de Pessoas Jurídicas, e da Contribuição Social sobre o Lucro Líquido.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Pela ordem. Sem revisão do orador.) - Presidente, com o mesmo raciocínio esboçado pelos demais partidos, sabendo que V.Exa. está conduzindo a Presidência da Casa com muito equilíbrio e com muita tranquilidade, fazendo a pauta avançar, nós também pedimos, mais uma vez, que esta votação seja adiada para a próxima terça-feira.\r\nEsta é a posição do Partido Liberal."
  }, {
    "dataHoraInicio" : "2021-08-18T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2021&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 5829/2019, PROJETO DE LEI ORDINARIA, PARTIDO LIBERAL (PL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão Especial ao Projeto de Lei nº 5.829, de 2019, sobre o estabelecimento do marco legal da microgeração e minigeração de energia distribuída no Brasil, ressalvados os destaques.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PL, sabendo da importância deste projeto, quer parabenizar o Relator, o Deputado Lafayette de Andrada, o autor e todos os que participaram diretamente deste projeto, por vários meses debatido aqui na Câmara dos Deputados.\r\nTambém acompanhei, Presidente Marcelo, o seu trabalho e a sua preocupação em melhorar este projeto de energia limpa, que é o futuro. Não é o futuro do Brasil, é o presente. É a energia limpa, a energia solar, a energia eólica.\r\nO PL orienta o voto \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-08-25T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F8%2F2021&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4968/2019, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, PROGRAMA DE FORNECIMENTO DE ABSORVENTES HIGIÊNICOS (PFAH), ESCOLA PÚBLICA, MARÍLIA ARRAES, JAQUELINE CASSOL, DEPUTADA FEDERAL, ATUAÇÃO PARLAMENTAR, CONGRATULAÇÃO.",
    "sumario" : "Congratulações a estudantes, à Relatora Jaqueline Cassol e à Deputada Marília Arraes, autora do Projeto de Lei nº 4.968, de 2019, sobre a criação de programa de distribuição gratuita de absorventes higiênicos para alunas de escolas públicas de nível fundamental e médio.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE) - O.k., Presidente.\r\nQuero aproveitar a oportunidade para dar parabéns a todas as mulheres, à autora, à Relatora do projeto, um projeto de muita importância para o Brasil. Parabéns a todas!\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-09-21T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F9%2F2021&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGENCIA, PLP 5/2021, PROJETO DE LEI COMPLEMENTAR, PARTIDO LIBERAL (PL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei Complementar nº 5, de 2021, sobre alteração da Lei Complementar nº 160, de 2017, com vista à prorrogação, por até 15 anos, de incentivos fiscais relativos ao ICMS, concedidos a empresas comerciais pelos Estados e pelo Distrito Federal.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Pela ordem. Sem revisão do orador.) - Presidente, como falou o Deputado Efraim, precisamos de direitos iguais para todos. Nós sabemos que o comércio é o setor que mais emprega. \r\nEntão, o PL orienta o voto \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-09-27T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=30%2F9%2F2021&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DERRUBADA DE VETO, VETO 28/2021, VETO PARCIAL, VETO PRESIDENCIAL, PLV 4/2021, PROJETO DE LEI DE CONVERSÃO,  MPV 1016/2020, MEDIDA PROVISÓRIA, RENEGOCIAÇÃO EXTRAORDINÁRIA, FUNDO CONSTITUCIONAL.",
    "sumario" : "Conclamação aos Parlamentares para rejeição do Veto Parcial nº 28, de 2021, aposto ao Projeto de Lei de Conversão nº 4, de 2021, oriundo da Medida Provisória nº 1.016, de 2020, a respeito da renegociação extraordinária de débitos no âmbito de fundos constitucionais.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Para discursar. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna nesta manhã de hoje para fazer um apelo principalmente às bancadas do Nordeste, onde temos 152 Deputados e Deputadas, e 27 Senadores, e ainda ao norte de Minas Gerais e ao norte do Espírito Santo.\r\nA Lei nº 13.340, de 2016, foi extinta em dezembro de 2019, e vários pequenos produtores e agricultores do Nordeste não puderam renegociar suas dívidas. Houve a Medida Provisória nº 1.016, de 2020, que se transformou na Lei nº 14.166, de 2021. Os vetos estão hoje nesta reunião do Congresso Nacional. Só quem conhece o Nordeste sabe o sofrimento do nordestino, e tivemos a oportunidade de termos como Relator dessa medida provisória o nosso Coordenador da bancada do Nordeste, o Deputado Júlio Cesar, que fez um relatório equilibrado, discutindo com todos os segmentos. S.Exa. conhece a realidade do projeto, conhece a realidade do Nordeste e conhece a realidade do Brasil. \r\nEntão, Sr. Presidente, talvez hoje, não tenho certeza, será um dia histórico para 350 mil contratos ou pessoas inadimplentes, pequenos agricultores da agricultura familiar que serão beneficiados pela derrubada desse veto. \r\nFaço um apelo, como coordenador da bancada do meu Estado, aos nossos Senadores Rogério Carvalho e Alessandro Vieira, e faço um apelo à Senadora Dra. Maria do Carmo Alves e aos meus colegas Deputados, para que estejamos unidos. Todos os Deputados e Senadores de Sergipe, meu Estado, sabem da necessidade de Municípios que, muitas vezes, passam 10 meses sem chuva no Estado de Sergipe. Este ano, já estamos no mês de setembro, Sr. Presidente, e vários Municípios já estão sendo atendidos por carros-pipa, e não somente no Estado de Sergipe, mas também em todo o Nordeste brasileiro. \r\nQuero aqui dizer que nós, Deputados e Senadores que fazemos o Parlamento brasileiro, temos a obrigação, o dever de legislar para todos os segmentos da sociedade. Não podemos pensar em um segmento apenas. Não podemos pensar só na agricultura familiar, ou no pequeno comerciante, ou no pequeno empresário. Temos que nos somarmos, para que no futuro nós tenhamos um Brasil mais justo, um Brasil melhor. \r\nMuitas vezes, alguns Deputados e algumas Deputadas se preocupam apenas com o processo da reeleição.\r\nSim, a reeleição é importante para qualquer Parlamentar. Mas eu posso falar por mim: acima do meu interesse pessoal, está o interesse do Brasil, o interesse do meu Estado, porque a minha preocupação é com um futuro melhor para os meus filhos, para os meus netos, para todos os brasileiros.\r\nDeputado Juninho - eu sempre o tratei como Juninho -, V.Exa. merece o respeito desta Casa, principalmente das bancadas do Nordeste, uma vez que tanto as defende com segurança e com números exatos.\r\nObrigado, Presidente, Sras. e Srs. Deputados."
  }, {
    "dataHoraInicio" : "2021-09-29T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F9%2F2021&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 21/2020, PROJETO DE ORDINÁRIA, PARTIDO LIBERAL (PL),  VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global, oferecida pela Relatora da Comissão de Ciência e Tecnologia, Comunicação e Informática ao Projeto de Lei nº 21, de 2020, sobre o estabelecimento de fundamentos, princípios e diretrizes para o desenvolvimento e a aplicação da inteligência artificial no Brasil, ressalvados os destaques.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Pela ordem. Sem revisão do orador.) - Presidente, este projeto é de importância fundamental para a ciência, para a tecnologia e para o Brasil, volto a repetir. Parabenizo o autor e a Deputada Luisa Canziani pelo brilhante relatório, um relatório muito discutido em todas as Comissões. \r\nEntão, Deputada, mais uma vez, parabéns a V.Exa.\r\nO PL orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2021-10-06T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F10%2F2021&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PEC 391/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO LIBERAL (PL), VOTO FAVORÁVEL",
    "sumario" : "Orientação de bancada na votação da Proposta de Emenda à Constituição nº 391, de 2017, acerca do disciplinamento da distribuição, pela União, de recursos ao Fundo de Participação dos Municípios - FPM, ressalvados os destaques. Transcurso do Dia do Prefeito Municipal.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PL parabeniza todos os Prefeitos do Brasil, dos 5.570 Municípios.\r\n Seguindo a orientação do nosso Líder, o Deputado Wellington Roberto, o PL orienta o voto \"sim\", sabendo da importância desse 1% para os Municípios brasileiros - o cidadão brasileiro mora no Município, ou de Aracaju ou de São Paulo ou algum da Paraíba.\r\nParabéns ao Relator, o Deputado Júlio Cesar! Parabéns aos Prefeitos, neste Dia do Prefeito!\r\nEssa é a orientação do PL e do nosso Líder, o Deputado Wellington Roberto.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-10-27T23:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2021&txPagina=211&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OUTUBRO ROSA, PREVENÇÃO, CÂNCER DE MAMA, COMBATE, VIOLÊNCIA CONTRA A MULHER.",
    "sumario" : "Realização da campanha Outubro Rosa, destinada à prevenção do câncer de mama. Apresentação de proposições de amparo às mulheres, a exemplo do projeto de lei sobre a instituição da Política Nacional de Proteção e Combate à Violência Contra a Mulher.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, o Outubro Rosa surgiu como uma campanha anual para alertar o mundo sobre o diagnóstico precoce do câncer de mama. Mas, a cada ano, a campanha passou a agregar temas relativos à saúde e aos direitos femininos de maneira geral. \r\nOrgulho-me de ter apresentado, como Deputado Federal, vários projetos relativos a esses direitos femininos, que na verdade interessam a todos os que querem viver numa sociedade mais justa e igualitária. A justiça e a igualdade de direitos beneficiam a todos, inclusive aos homens. \r\nQuando falamos em saúde, é importante lembrar também da saúde mental e patrimonial, além da saúde física. Esses três aspectos da saúde são afetados pelas leis. Por exemplo: havia no Brasil, antes, a obrigação constitucional de se fazer um processo de separação judicial, antes do processo de divórcio. Esse estorvo afetava ambos os sexos, mas principalmente as mulheres, geralmente a parte do casal com menor poder aquisitivo. Tínhamos um caso típico de estorvo burocrático e judicial que perpetuava e estimulava ocorrências graves, como a violência doméstica e até o feminicídio.\r\nOrgulho-me, portanto, de ter sido um dos proponentes da Emenda Constitucional nº 413-A, de 2005, que permitiu a dissolução do casamento civil, de forma consensual ou litigiosa, sem que a separação judicial tivesse de ser uma etapa intermediária. Certamente essa emenda impediu e ainda impede a sobrevivência artificial de uniões abusivas, onde a mulher é forçada a conviver com seu agressor.\r\nO País tem evoluído muito em termos da legislação de proteção à mulher, mas as conquistas se dão passo a passo. Em 2006, apresentei um projeto de lei alterando a Lei Maria da Penha, para tornar crime a exposição ou divulgação não autorizada de nome, imagem, ato ou documento de procedimento policial, administrativo ou judicial, ou qualquer outra referência que possibilitasse a identificação da mulher vítima de violência doméstica e familiar. Embora esse PL pareça tratar de um aspecto secundário, é importante lembrar que em muitos casos o anonimato é fundamental para proteger a mulher.\r\nEm todos esses anos de trabalho parlamentar, estive atento a questões como a violência doméstica e familiar contra a mulher e apresentei diversos projetos nesse sentido, protegendo-as contra a perseguição obsessiva, a importunação sexual leve ou pesada, e inclusive contra a violência patrimonial, ou seja, aquela que afeta o patrimônio da mulher.\r\nVisando diminuir esse tipo de violência, propus em 2017 condicionar a alienação de veículo automotor terrestre à permissão do cônjuge. Embora isso garanta direitos iguais a ambos os sexos, consignando no CRV o nome do cônjuge do proprietário, é mais comum que os homens sejam os proprietários, relegando às mulheres uma posição passiva na alienação desse bem que, na verdade, serve à família como um todo. Na mesma linha de proteção patrimonial, em 2019 propus a isenção do IPI na aquisição de automóveis por mulheres vítimas de violência, que usem o veículo em seu trabalho.\r\nSabemos que em nossa sociedade as mulheres e os filhos costumam ter menor poder, de uma forma geral, dentro das famílias. Meus projetos de lei, requerimentos e outras peças legislativas têm contribuído para corrigir essa distorção, prevendo mais direitos para os dependentes financeiros. \r\nEm 2019, apresentei projeto dispondo especificamente sobre a Política Nacional de Prevenção e de Combate à Violência contra a Mulher na educação superior pública federal, e também sobre a prioridade no apoio a projetos culturais que combatessem esse tipo de violência.  \r\nVários projetos e requerimentos meus tratam da proteção da mulher vítima de violência física, sexual ou patrimonial, e do apoio material e psicológico a elas. Essa proteção pode ser aumentada até com providências simples, como, por exemplo, favorecer a contratação de mulheres nos cargos públicos destinados ao atendimento de mulheres. \r\nO Outubro Rosa, enfim, faz-me lembrar das muitas peças legislativas de minha autoria em defesa da saúde da mulher em sentido amplo: saúde física, é claro, mas também saúde mental e patrimonial, que inclusive são fundamentais para a saúde física. Não é possível, num Pequeno Expediente, listar a minha atuação, em todos esses anos, em favor das mulheres, desde o projeto prevendo maior participação e destaque para as mulheres em esportes como o futebol até temas constitucionais mais densos. Mas saibam que eu e meu gabinete estamos abertos às aspirações e sugestões das mulheres, não só no Outubro Rosa, mas em todos os meses do ano, todos os dias. \r\nGrato!"
  }, {
    "dataHoraInicio" : "2021-11-11T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Abertura",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F11%2F2021&txPagina=10&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REINALDO MOURA, EX-DEPUTADO ESTADUAL, EX-RADIALISTA, FALECIMENTO, HOMENAGEM PÓSTUMA.",
    "sumario" : "Falecimento do ex-radialista e ex-Deputado Estadual de Sergipe, Reinaldo Moura.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Pela ordem. Sem revisão do orador.) - Srs. Deputados, Sras. Deputadas, Srs. Senadores, Sras. Senadoras, Sr. Presidente, gostaria apenas de registrar que faleceu, na manhã de hoje, em Aracaju, no Estado de Sergipe, o ex-radialista Reinaldo Moura. Ele iniciou sua vida como radialista na Rádio Sociedade, da Bahia, na qual ficou por muitos anos. Foi Deputado Estadual em Sergipe, teve vários mandatos, além de ter sido Presidente da Assembleia por dois mandatos e Conselheiro do Tribunal de Contas.\r\nSr. Presidente, hoje Sergipe perde um dos seus mais ilustres filhos, o Deputado Reinaldo Moura, que vem a ser o pai do nosso colega ex-Deputado André Moura, então Líder do Governo Temer nesta Casa, com vários serviços prestados, tanto Reinaldo Moura, como André Moura. \r\nEu faço este registro, manifestando meus sentimentos à família Moura, ao Deputado André Moura...\r\n(Interrupção do som.)"
  }, {
    "dataHoraInicio" : "2021-11-16T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F11%2F2021&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PASTOR SARGENTO ISIDÓRIO, DEPUTADO FEDERAL, FALECIMENTO, FILHO, JOÃO ISIDORIO, DEPUTADO ESTADUAL, BAHIA, PESAMES.",
    "sumario" : "Solidariedade ao Deputado Pastor Sargento Isidório, em face do falecimento do seu filho, Deputado Estadual João Isidório.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Pela ordem. Sem revisão do orador.) - Presidente, com o mesmo raciocínio dos demais Deputados que me antecederam, quero me somar aos sentimentos da família do Deputado Pastor Sargento Isidório e deixar o meu abraço, em meu nome e em nome do Partido Liberal.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-11-16T22:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F11%2F2021&txPagina=220&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "NOVEMBRO AZUL, PREVENÇÃO, CÂNCER DE PRÓSTATA, HOMEM, EXAME MÉDICO.",
    "sumario" : "Realização da campanha mundial Novembro Azul, destinada à conscientização e prevenção ao câncer de próstata. Importância da realização dos exames preventivos da doença. Incidência do câncer de próstata sobre a população masculina brasileira.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, o Novembro Azul é uma campanha mundial de prevenção e conscientização sobre o câncer de próstata. Seu objetivo principal é fazer com que os homens, principalmente os com mais de 45 anos, frequentem regularmente os especialistas dessa área.\r\nPrevenir é sempre melhor do que remediar, mas os homens, especialmente os das gerações mais antigas, não têm o hábito de frequentar médicos regularmente, e o preconceito ainda é grande, especialmente no interior, quando o assunto é o exame de toque retal, forma mais eficiente de detectar a doença.  \r\nEsse tipo de câncer é o mais comum nos homens, depois do câncer de pele. É causado principalmente pelo envelhecimento e pela genética, mas o tabagismo, o sedentarismo e a alimentação inadequada aceleram o processo. \r\nAinda carece de explicação o fato de o Nordeste ser a região brasileira com maior incidência do câncer de próstata, com uma taxa de 72,35 casos a cada 100 mil habitantes. No Centro Oeste, são 65,29 casos por 100 mil; no Sudeste, 63,94; no Sul, 62; no Norte, são apenas 29,39 casos a cada 100 mil habitantes. Ou seja, o Nordeste tem um índice cerca de 20% maior do que o Sudeste, Centro-Oeste e Sul, e quase o dobro do que a Região Norte. As causas podem ser genéticas, mas a falta de informação, a ineficiência do SUS e o preconceito também são explicações plausíveis. \r\nA doença na próstata responde por quase um terço das mortes masculinas por câncer. Estima-se que o Brasil registrará 66 mil casos em 2021, e mais 66 mil no ano que vem. Ou seja: falamos de uma morte a cada 38 minutos, e a Organização Mundial de Saúde prevê que os casos aumentarão cerca de 80% nos países em desenvolvimento, até 2040.\r\nNa fase inicial, a doença evolui sem causar sintomas, que, quando aparecem, são desprezados: uma leve dificuldade para urinar ou a necessidade de urinar mais vezes durante o dia. O médico só é procurado quando aparecem a dor óssea, dores ao urinar, ou urina com sangue ou sêmen. Mas nessa fase, em 95% dos casos, a doença já não tem cura.  \r\nCampanhas contra o fumo já diminuíram muito a incidência do câncer de pulmão no mundo; espera-se que o Novembro Azul, disseminando informação e pressionando os governos a prover diagnósticos de forma fácil e rápida, ajude a diminuir a incidência do câncer de próstata. \r\nMesmo sem sintomas, homens a partir dos 45 anos com fatores de risco, ou 50 anos, sem estes fatores, devem ir ao urologista para conversar sobre o exame de toque retal, e sobre o exame de sangue PSA. Se houver a doença, o tratamento vai depender do estado de saúde, situação do tumor e expectativa de vida do paciente. \r\nGrande parte dos óbitos poderia ser evitada se a rede assistencial tivesse um acesso mais fácil, e desse o diagnóstico de forma mais rápida. É esse tipo de problema que nós, Parlamentares, devemos ter em mente, quando pensamos na destinação das sempre escassas verbas públicas. Que o Novembro Azul nos conscientize, ainda mais, de nossas responsabilidades.\r\nAo passo que encerro com meu muito obrigado, solicito a divulgação deste pronunciamento no programa A Voz do Brasil, nos veículos e redes sociais desta Casa. Grato."
  }, {
    "dataHoraInicio" : "2021-12-15T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2021&txPagina=278&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRC 77/2021, PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS, DENOMINAÇÃO, SALA CARLOS EDUARDO CADOCA, SALA DE REUNIÃO, COMISSÃO DE TURISMO (CTUR), CÂMARA DOS DEPUTADOS, HOMENAGEM PÓSTUMA, FAVORAVEL.",
    "sumario" : "Apoio ao Projeto de Resolução nº 77, de 2021, sobre a denominação, de Sala Carlos Eduardo Cadoca, da Sala da Comissão de Turismo da Câmara dos Deputados.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, com o mesmo raciocínio dos Deputados de Pernambuco, apesar de eu ser de Sergipe, registro que tive a oportunidade e o privilégio de ser companheiro de plenário de Carlos Eduardo Cadoca. \r\nEsta Câmara dos Deputados faz justiça a um grande cidadão, o brasileiro Cadoca, que fez muito, não apenas por Recife, mas também pelo Brasil.\r\nObrigado, Presidente, pela oportunidade de fazer esse registro."
  }, {
    "dataHoraInicio" : "2021-12-17T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=23%2F12%2F2021&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, VOTAÇÃO EM GLOBO, VETO PRESIDENCIAL, PARTIDO LIBERAL (PL), VOTO FAVORAVEL.\r\nDERRUBADA DE VETO, VETO PARCIAL, VETO 44/2021, PLN 3/2021, PROJETO DE LEI DO CONGRESSO NACIONAL, AGENTE COMUNITARIO DE SAUDE, AGENTE DE COMBATE AS ENDEMIAS, FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação em globo dos Vetos Parciais de nºs 4, 44, 52, 53 e 57, de 2021, com acordo para manutenção.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Para orientar a bancada. Sem revisão do orador.) - Sr. Presidente, o PL vota \"sim\", pelo acordo. \r\nVamos cumprir o acordo, e temos certeza de que os outros também irão cumprir.\r\nFico feliz em poder derrubar o veto ao projeto dos agentes comunitários de saúde. Quando fui Prefeito da minha cidade, o Município de Moita Bonita, em Sergipe, fui o primeiro Prefeito a criar o programa de agentes de saúde, porque entendo que cuidar da saúde preventiva é muito mais fácil, mais cômodo e mais barato do que cuidar da saúde curativa.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-12-17T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=23%2F12%2F2021&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, VETO PRESIDENCIAL, VOTAÇÃO EM GLOBO, PARTIDO LIBERAL (PL), VOTO CONTRARIO.\r\nDERRUBADA DE VETO, VETO 28/2021, MPV 1016/2020, MEDIDA PROVISORIA, PLV 4/2021, PROJETO DE LEI DE CONVERSÃO, FUNDO CONSTITUCIONAL DE FINANCIAMENTO DO NORDESTE (FNE), CORONAVIRUS, PANDEMIA, ANALISE.",
    "sumario" : "Orientação de bancada na votação em globo dos Vetos Parciais de nºs 23, 27, 28, 36 e 44, de 2021; e dos Vetos Totais de nºs 51 e 64, de 2021, com acordo pela rejeição.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Para orientar a bancada. Sem revisão do orador.) - O PL orienta o voto \"não\", Presidente, pelo acordo, entendendo da importância, principalmente, do Veto nº 28, que é a continuidade da Medida Provisória nº 1.016, que está completando um ano de chegada na Casa. Ela vai beneficiar 400 mil pequenos produtores do Nordeste e comerciantes também, que foram prejudicados com a pandemia no ano passado. \r\nO PL orienta \"não\", Presidente."
  }, {
    "dataHoraInicio" : "2021-12-17T12:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=23%2F12%2F2021&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGENTE COMUNITARIO DE SAUDE, VALORIZAÇÃO.\r\nORIENTAÇÃO DE BANCADA, VETO PRESIDENCIAL, VOTAÇÃO EM GLOBO, PARTIDO LIBERAL (PL), VOTO CONTRARIO.\r\nDERRUBADA DE VETO, VETO PARCIAL, VETO 28/2021, MPV 1016/2020, MEDIDA PROVISORIA, PLV 4/2021, PROJETO DE LEI DE CONVERSÃO, AGRICULTURA FAMILIAR, CORONAVIRUS, PANDEMIA, ANALISE.",
    "sumario" : "Orientação de bancada na votação em globo dos Vetos Parciais de nºs 23, 27, 28, 36 e 44, de 2021; e dos Vetos Totais de nºs 51 e 64, de 2021, com acordo pela rejeição.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Como Líder. Sem revisão do orador.) - Sr. Presidente desta sessão, Deputado Marcelo Ramos, quero apenas registrar no dia de hoje, para que conste nos Anais da Câmara dos Deputados, a alegria de poder contribuir para os agentes comunitários de saúde do Brasil, principalmente os do meu Estado, Sergipe. Como falei agora há pouco, fui o primeiro Prefeito do Município de Moita Bonita, em Sergipe, a criar o programa de agentes comunitários de saúde.\r\nSr. Presidente, eu gostaria de usar o tempo de Liderança do PL.\r\nO SR. PRESIDENTE (Marcelo Ramos. PL - AM) - Peço que se agregue o tempo de Líder do PL ao tempo de orientação do Deputado Bosco Costa.\r\nO SR. BOSCO COSTA (PL - SE) - O Veto nº 28, Presidente, é referente à Medida Provisória nº 1.016, de 2020. Hoje está completando 1 ano a chegada dessa medida provisória à Câmara dos Deputados. Trabalhamos durante 12 meses. Acompanhei de perto o relatório preciso do nobre Deputado Júlio, do PSD do Piauí, um relatório que foi discutido. Acompanhei passo a passo esse trabalho e sei da importância da derrubada desse veto para o Nordeste brasileiro, o norte do Espírito Santo e o norte de Minas. São mais de 400 mil os pequenos agricultores endividados em virtude de 3 anos consecutivos de seca, de 2014 a 2017. Muitos deles estão com seus imóveis prontos para ir a leilão, com débitos de 10 mil, 20 mil, 30 mil reais.\r\nEu quero aqui parabenizar todos os Deputados, principalmente os do Nordeste, todos os partidos, independentemente de sigla partidária. \r\nA derrubada do Veto nº 28 vai beneficiar aqueles pequenos comerciantes que perderam os seus recursos principalmente nestes 2 anos de pandemia. Eles vão poder fazer a renegociação e voltar ao mercado de trabalho. Sabemos perfeitamente que esses recursos não impactam nas contas do Governo. São recursos do FNE, do FCO e do FNO, que já estão em prejuízo. Então, nada é mais justo do que a Câmara dos Deputados, nesta manhã de hoje, derrubar esse veto. \r\nQuero fazer um apelo ao Srs. Senadores do Nordeste - são 27 -, porque a matéria ainda vai para o Senado. Tenho certeza de que o Senado também vai reconhecer a necessidade da derrubada do Veto nº 28, com a qual quem ganha são os agricultores, que, em sua maioria, são pequenos agricultores da agricultura familiar que trabalham dia e noite, principalmente no Nordeste brasileiro, enfrentando seca.\r\nMais uma vez, quero aqui, Presidente, agradecer e dizer que tenho a oportunidade... \r\nQuero fazer também o registro de que o meu Líder, o Líder do PL, o Deputado Wellington Roberto, que está sentado na galeria, se esforçou muito, trabalhou muito em defesa da derrubada desse veto, porque ele sabe perfeitamente a necessidade e conhece o sofrimento de seus conterrâneos paraibanos, que dependem da agricultura familiar.\r\nMuito obrigado, Sr. Presidente. Que Deus nos proteja! Que possamos, cada dia mais, defender aqueles que mais precisam, que são os pequenos, aqueles que não tiveram oportunidade de conseguir capital, mas que trabalham diuturnamente em defesa das suas famílias. \r\nParabéns aos agentes de saúde! Mais uma vez, deixo um abraço. Que Deus nos abençoe! É muito mais fácil cuidar da saúde preventiva do que cuidar da saúde curativa. Parabéns para vocês! Parabéns para o Brasil!"
  }, {
    "dataHoraInicio" : "2021-12-21T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=23%2F12%2F2021&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PLN 19/2021, PROJETO DE LEI DO CONGRESSO NACIONAL, PARTIDO LIBERAL (PL), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido ao Projeto de Lei do Congresso Nacional nº 19, de 2021, sobre a estimativa da receita e a fixação da despesa da União para o exercício financeiro de 2022. (Projeto de Lei Orçamentária Anual para 2022).",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Para orientar a bancada. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, o PL orienta o voto \"sim\".\r\nQuero também, em poucas palavras, parabenizar a Presidente da Comissão, a Senadora Rose, e o meu querido amigo Deputado Hugo Leal, o Relator, que ouviu todos com muita paciência, em 2 semanas. A educação avançou, a saúde avançou, a questão dos agentes de saúde avançou. Quem ganha com isso é a sociedade, é o povo brasileiro, é o Brasil. \r\nMuito obrigado, Presidente. Muito obrigado, Sras. e Srs. Deputados."
  }, {
    "dataHoraInicio" : "2022-02-03T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2022&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO FEDERAL, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), DECISÃO, PROVA DE VIDA, IDOSO, APOSENTADO, PENSIONISTA,",
    "sumario" : "Congratulações ao Governo Federal, em especial à diretoria do Instituto Nacional do Seguro Social - INSS, pela revogação da exigência, a aposentados e pensionistas, de prova de vida presencial para recebimento de benefícios previdenciários.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Pela ordem. Sem revisão do orador.) - Sr. Deputado Marcelo Ramos, Presidente desta sessão, venho à tribuna apenas para parabenizar o Governo Federal e o INSS pela decisão tomada. Eu fui procurado por várias pessoas e fiz uma indicação ao Governo quanto ao comparecimento dessas pessoas, desses idosos ao INSS. Tenho certeza de que foi um avanço muito grande, um benefício muito grande para aqueles que tinham que comparecer ao INSS para comprovar vida. Nada mais justo do que o Governo ter tomado essa decisão. Tenho certeza de que a sociedade, a população, o povo brasileiro, todos os velhinhos, inativos, que muitas vezes iam em cadeira de rodas para comprovar que estavam vivos, foram beneficiados. \r\nParabéns, Sr. Presidente. \r\nMuito obrigado por esta oportunidade de fazer este registro, como autor de uma indicação ao Governo Federal.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-02-24T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2022&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 73/2021, PROJETO DE LEI COMPLEMENTAR, MEDIDA DE EMERGÊNCIA, SETOR CULTURAL, IMPACTO SOCIOECONÔMICO, PANDEMIA, CORONAVÍRUS, ALTERAÇÃO, LEI ROUANET, RECURSOS, FUNDO NACIONAL DA CULTURA (FNC), PAULO GUSTAVO, ATOR, HOMENAGEM,  APROVAÇÃO, FAVORAVEL.\r\nPAULINHA ABELHA, PAULA DE MENEZES NASCIMENTO LEÇA VIANA, CANTORA, HOMENAGEM POSTUMA.",
    "sumario" : "Importância, para a cultura brasileira, da aprovação do Projeto de Lei Complementar nº 73, de 2021, (Projeto Paulo Gustavo), sobre a concessão, pela União, de apoio financeiro aos Estados, ao Distrito Federal e aos Municípios para garantia de ações emergenciais destinadas ao setor cultural. Homenagem póstuma à vocalista da banda de forró Calcinha Preta, Paula de Menezes Nascimento Leça Viana, a Paulinha Abelha.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, esta lei é de uma importância muito grande para o Brasil, para a cultura brasileira. Nós sabemos que um dos segmentos mais afetados na pandemia foi o segmento da cultura.\r\nQuero louvar e parabenizar todos os que defendem este projeto. Quero parabenizar o Relator, Deputado José Guimarães.\r\nPresidente, este é um projeto do Brasil; não é um projeto de lado A ou de lado B, de partido A ou de partido B; é um projeto do Brasil. Portanto, eu uso este tempo de Liderança do PL justamente para parabenizar todos e todas. \r\nEu não poderia deixar de fazer um registro, principalmente neste momento em que este projeto está sendo aprovado, no dia de hoje, sobre uma perda que não tem limite e não tem tamanho para a cultura, para a música, para o forró. Sergipe e o Brasil perderam ontem uma das maiores artistas do forró sergipano e brasileiro: Paulinha Abelha.\r\nPaulinha trabalhou durante mais de 20 anos em uma banda famosa em Sergipe e no Brasil, a banda Calcinha Preta. Ela morre aos 43 anos e deixa uma lacuna no nosso Estado, no Brasil e no mundo - a banda Calcinha Preta faz sucesso não apenas em Sergipe e no Brasil. \r\nEu quero deixar registrado nos Anais da Câmara dos Deputados que me solidarizo e manifesto meus sentimentos e os sentimentos da minha família aos fãs da Paulinha Abelha e da banda Calcinha Preta. \r\nPor fim, quero parabenizar, mais uma vez, o nosso Presidente Deputado Arthur Lira por pautar este projeto, que tem uma importância muito grande para o Brasil e para a cultura brasileira.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-03-08T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2022&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DA MULHER, SAUDAÇÃO, MULHER. \r\nPL 4251/2021, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, PROGRAMA NACIONAL DE PROTEÇÃO E APOIO À MULHER (PROMULHER), REQUERIMENTO DE URGÊNCIA.",
    "sumario" : "Saudações às Parlamentares e às mulheres brasileiras, em especial às sergipanas. Pedido à Casa de aprovação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 4.251, de 2021, sobre a criação do Programa Nacional de Proteção e Apoio à Mulher Vítima de Violência Doméstica ou Familiar.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, quero parabenizar V.Exa., que preside esta sessão, parabenizar as mulheres Deputadas desta Casa e parabenizar as mulheres brasileiras e sergipanas.\r\nAproveito a oportunidade, Sra. Presidente, para informar que está tramitando na Casa requerimento de urgência de um projeto de minha autoria. Eu tenho 14 projetos de lei em benefício da mulher brasileira e 5 requerimentos. Um dos projetos eu entendo que é da maior importância. Já estou pedindo apoio, com requerimento de urgência, ao Projeto de Lei nº 4.251, de 2021, que cria o Programa Nacional de Proteção e Apoio à Mulher Vítima de Violência Doméstica e Familiar. Trata-se de um projeto de muita importância no meio de tantos outros. \r\nQuero aproveitar a oportunidade para parabenizar todas as mulheres brasileiras e, mais uma vez, as sergipanas.\r\nUm abraço, Presidente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-03-08T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2022&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DA MULHER, HOMENAGEM.\r\nBOSCO COSTA, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, PROPOSIÇÃO LEGISLATIVA, DEFESA, MULHER.",
    "sumario" : "Reiteração do compromisso de luta pela manutenção dos direitos da mulher brasileira. Apresentação dos Projetos de Lei de nºs 1.787, de 2021; 4.251, de 2021; 4.866, de 2019, e outras proposições em prol da classe feminina. Conclamação aos Parlamentares para engajamento na luta em defesa dos direitos da mulher.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, venho hoje a esta tribuna para reafirmar meu compromisso com a proteção da integridade das mulheres brasileiras. \r\nQuem acompanha meu trabalho na Câmara dos Deputados sabe que, especialmente nos últimos anos, venho batendo repetidamente na tecla da garantia dos direitos femininos. Sabem por quê? Porque as mulheres são a base de tudo - a base da vida, a base das famílias, a base da sociedade. No entanto, a despeito de sua importância e de sua essencialidade, as mulheres são as maiores vítimas da violência, do preconceito e da desigualdade neste País. Isso, para mim, é inaceitável!  \r\nAo longo do meu mandato, tenho me dedicado a propor iniciativas que fortaleçam a população feminina. São, até agora, 19 proposições apresentadas, com o objetivo de garantir às mulheres mais equidade e mais segurança em casa, no trabalho, na política, na universidade, no esporte e onde mais elas queiram estar. \r\nAlgumas destas iniciativas aperfeiçoam a Lei Maria da Penha ou ampliam seu alcance. O Projeto de Lei nº 1.787, de 2021, por exemplo, permite que a referida lei seja aplicada também nos casos em que não há relacionamento familiar ou de afeto entre agressor e vítima. \r\nOutros projetos de minha autoria instituem medidas importantes, como a política de prevenção e combate à violência contra a mulher na educação superior pública; o estímulo a projetos culturais que combatem a violência praticada contra a população feminina; a concessão de prioridade a servidoras na ocupação de cargos públicos que tenham por atribuição o atendimento a mulheres; ou a obrigatoriedade de as Organizações da Sociedade Civil de Interesse Público - OSCIPs contarem com um terço de mulheres em seus Conselhos de Administração. \r\n Destaco, ainda, duas proposições de que muito me orgulho. \r\nO Projeto de Lei nº 4.251, de 2021, inspirado na Lei Rouanet, cria o Programa Nacional de Proteção e Apoio à Mulher vítima de violência doméstica ou familiar (PROMULHER), vinculado ao Ministério da Mulher, da Família e dos Direitos Humanos. A iniciava permite que contribuições para o PROMULHER realizadas por pessoas físicas ou jurídicas possam ser deduzidas do Imposto de Renda. \r\nA ideia é conjugar os esforços dos setores público e privado no fomento a ações de proteção e apoio à vítima de violência doméstica e familiar. Seriam beneficiadas as casas de passagem, além dos centros de saúde especializados no acolhimento e no apoio psicológico e, ainda, na assistência jurídica à mulher.\r\nA outra iniciativa de minha autoria que gostaria de assinalar é o Projeto de Lei nº 4.866, de 2019, que assegura proteção e apoio psicológico à mulher atleta vítima de violência física ou sexual. Apresentei à Comissão do Esporte o Requerimento nº 64, de 2019, para que fosse realizada audiência pública para debater esta matéria. \r\nO requerimento foi aprovado, e a audiência se efetivou com a participação de atletas e de jornalistas - todas mulheres -- que compartilharam experiências e apresentaram dados estarrecedores sobre a violência de gênero no ambiente desportivo. Um destes dados é que cerca de 60% das atletas sofrem assédio sexual ao longo de sua carreira. \r\nEm todos esses anos de trabalho parlamentar, busquei propor medidas que pudessem proteger as mulheres da violência doméstica, da perseguição obsessiva, da importunação sexual e de todas as formas de abuso, inclusive patrimonial.\r\nMinha preocupação em relação ao tema, no entanto, se acentua neste momento difícil que atravessamos. Se as consequências da pandemia da COVID-19 são duras para toda a humanidade, são ainda mais duras para as mulheres. \r\nA população feminina do nosso País tem sido a mais afetada pelo aumento do desemprego, da pobreza, da sobrecarga de trabalho não remunerado, da fome e da violência doméstica. Por isso, mais do que nunca, é essencial colocar as mulheres como alvo prioritário das decisões do poder público, em todas as suas instâncias. \r\nSr. Presidente, a efetivação dos direitos femininos interessa a todos os que desejam um Brasil mais democrático, justo e igualitário. Nossa sociedade precisa compreender e assimilar que justiça, equidade e democracia beneficiam a todos, inclusive aos homens. \r\nPortanto, nesta oportunidade em que reiniciamos os trabalhos numa nova sessão legislativa da Câmara dos Deputados, eu gostaria de conclamar os nobres pares a assumir uma posição capaz de provocar uma verdadeira revolução neste País: coloquemos a luta pelos direitos das mulheres no centro dos nossos mandatos. Esta deve ser uma causa de cada um de nós e de todos os brasileiros. \r\nDeste modo, caros colegas Parlamentares, no momento em que manifesto meu muito obrigado, solicito a divulgação deste pronunciamento pelo progaram A Voz do Brasil, nos demais veículos de comunicação e nas redes sociais desta Casa. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-03-09T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2022&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 4171/2021, PROJETO DE LEI ORDINARIA, PARTIDO LIBERAL (PL), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pela Relatora da Comissão de Seguridade Social e Família ao Projeto de Lei nº 4.171, de 2021, sobre a criação do Programa de Nacional de Navegação de Paciente, destinado às portadoras de neoplasia maligna de mama.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Pela ordem. Sem revisão do orador.) - Presidente Marcelo Ramos, gostaria de parabenizar a autora deste projeto, a Deputada Tereza Nelma. Nós sabemos da importância deste projeto para as pessoas doentes de câncer. Todos nós sabemos, a sociedade sabe que o câncer, quando tratado no início, é curável. Este projeto faz com que o diagnóstico seja rápido e o tratamento, iniciado com rapidez.\r\nEntão, o PL orienta o voto \"sim\" e parabeniza a Relatora do projeto.\r\nDeputada, parabéns a V.Exa. pelo relatório que fez!"
  }, {
    "dataHoraInicio" : "2022-03-09T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2022&txPagina=186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PEC 162/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO LIBERAL (PL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo adotado pela Comissão Especial à Proposta de Emenda à Constituição nº 162, de 2019, sobre a alteração do inciso VIII-A, caput  do art. 93 da Carta Magna, com vista à permissão da permuta entre juízes de direito vinculados a diferentes tribunais.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Pela ordem. Sem revisão do orador.) - Presidente, o PL também orienta o voto \"sim\", entendendo que, se isso já existe nas outras esferas da magistratura, que também possa existir para os juízes dos Tribunais de Justiça de todo o Brasil. Parabéns!\r\nO PL orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2022-03-22T21:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2022&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMENAGEM, ANIVERSÁRIO DE EMANCIPAÇÃO POLÍTICA, MOITA BONITA (SE), SERGIPE, ELOGIO, PROFISSIONAL DE SAÚDE, PANDEMIA, CORONAVÍRUS, SAÚDE PÚBLICA.",
    "sumario" : "Transcurso do 59º aniversário de emancipação político-administrativa do Município de Moita Bonita, localizado na região do agreste sergipano. Relevância da cultura folclórica e tradições da municipalidade. Destaque de Moita Bonita na produção de batata-doce e farinha de mandioca. Elevado índice de vacinação dos habitantes locais contra a Covid-19.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, hoje uso minha fala para parabenizar o Município de Moita Bonita, localizado no Agreste do Sergipe, Município que completa 59 anos em 12 de março. \r\nQuando a cidade se emancipou, em 1963, houve muita confusão. Pedro Paes Mendonça, então Deputado Estadual e idealizador da lei de criação do Município, rivalizava com seu irmão, Euclides Paes Mendonça, Prefeito de Itabaiana. Moita Bonita era uma vila de Itabaiana, e Euclides não queria perdê-la, com toda a razão. \r\nHoje, seus 11 mil habitantes provam que ambos estavam certos. Moita Bonita fazia, de fato, jus ao título de cidade, mas não havia como abrir mão de seus encantos e tradições sem dificuldades. \r\nOs moita-bonitenses têm mantido vivas culturas folclóricas que enchem o sergipano de orgulho. Mestres de reisado empenham-se, ano após ano, em enaltecer com beleza o nascimento de Jesus. Grupos de samba de roda, quadrilha, pífano e acordeão ditam o ritmo alegre das festas populares. Rodas de capoeira misturam dança, luta e música para homenagear os antepassados africanos. No meio do ano, o estalo das fogueiras e o cheiro do milho assando não deixam ninguém escapar das comemorações juninas. Da festa da padroeira, todos saem abençoados, pedindo saúde para os seus e paz para a cidade, que deixou no passado a discórdia do seu nascimento. \r\nSeja na sede do Município, em torno da Praça Santa Terezinha, seja nos povoados como o Capunga, a Serrinha, o Itapicuru, o Pai Mandu, para mencionar apenas alguns, a população moitense orgulha o Brasil ao celebrar tão efusivamente a cultura popular. Parabéns a todos que contribuem para a firme continuidade das nossas tradições! \r\nNa economia, Moita Bonita destaca-se como grande produtora de farinha de mandioca e é a capital sergipana da batata-doce. Segundo o IBGE - Instituto Brasileiro de Geografia e Estatística, senhoras e senhores, são 22 mil toneladas de diferentes espécies de batata-doce a cada ano, distribuídas para todo o Brasil. Não é à toa, aliás, que a segunda maior frota de caminhões do Estado está lá. São motoristas que escoam com profissionalismo a produção agrícola e merecem mesmo ser abençoados nos festejos religiosos. Nossos sinceros cumprimentos às mais de mil famílias de agricultores e aos caminhoneiros, que não poupam esforços para distribuir alimentos de qualidade para tantas mesas do País.\r\nQuero, também, congratular especialmente as equipes de saúde locais, que, em meio à crise sanitária, deixaram Moita Bonita, entre as cidades sergipanas, com os maiores índices de moradores vacinados contra a COVID-19.\r\nSabemos que, como em qualquer cidade brasileira, há carências e necessidades, que estamos dispostos a ajudar a equacionar. Sabemos que alguns episódios policiais ocorridos recentemente na cidade ganharam tristemente os noticiários. Mas na fala de hoje, de celebração, quero desejar que a atmosfera de tranquilidade continue sendo a tônica da cidade. Quero que amigos e vizinhos continuem festejando juntos, conversando na praça, na orlinha e na porta de casa. Quero que os moradores dos povoados sigam tomando banho de lagoa e pescando nos rios, fazendo o tempo passar no ritmo que só o nordestino conhece.  \r\nCelebremos, então, o aniversário de Moita Bonita, pois festejar essa data é honrar as tradições brasileiras e aplaudir um jeito muito bom de se viver. Parabéns a todos e prosperidade para Moita Bonita!"
  }, {
    "dataHoraInicio" : "2022-04-26T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F4%2F2022&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SETOR DE TRANSPORTE, MELHORIA, NECESSIDADE.\r\nPL 2261/2021, PROJETO DE LEI ORDINARIA, PRODUTOR RURAL, TRANSPORTE DE CARGA, TRANSPORTE RODOVIÁRIO, ATIVIDADE AGROPECUÁRIA, APROVAÇÃO, DEFESA.\r\nPL 7392/2017, PROJETO DE LEI ORDINARIA, LEI DA POLÍTICA AGRÍCOLA, CONCESSÃO DE USO, FAIXA DE DOMÍNIO, RODOVIA FEDERAL, IMPLANTAÇÃO, LAVOURA, APROVAÇÃO, DEFESA.\r\nPL 1046/2021, PROJETO DE LEI ORDINARIA, TRANSPORTE ESCOLAR, RETOMADA, CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS, COMBATE, APROVAÇÃO, DEFESA.",
    "sumario" : "Necessidade de melhoria e aprimoramento do setor nacional de transportes. Defesa de aprovação dos Projetos de Lei de nºs 2.261, de 2021, sobre a alteração da Lei nº 11.442, de 2007, com vista à regulamentação do transporte de cargas de terceiros, mediante remuneração, por veículo de produtor rural; 7.392, de 2017, relativo à concessão do uso remunerado de faixas de domínio de rodovias federais para implantação de lavouras de culturas anuais; e 1.046, de 2021, referente ao estabelecimento de ações emergenciais e temporárias destinadas ao setor de transporte escolar, para compensação dos efeitos decorrentes do isolamento/quarentena no enfrentamento da Covid-19.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, no começo desta sessão legislativa, o Presidente Arthur Lira fez um discurso muito bonito, no qual ele ressaltou o quanto é importante que a Casa continue trabalhando a pleno vapor pela recuperação da economia brasileira, mesmo num ano eleitoral. Falou da necessidade das reformas tributária e administrativa. Conclamou à união de esforços em favor do País, acima de qualquer bandeira partidária.\r\nEu acredito muito no poder dessa união, porque aqui nós temos Parlamentares de diferentes origens, cada um com uma especialidade, que se complementam uns aos outros. Eu, por exemplo, tenho orgulho de dizer que fui caminhoneiro por 15 anos da minha vida. E posso dizer que conheço bem de perto problemas que também diminuem a nossa produtividade, mesmo que nem sempre recebam a devida atenção da imprensa. Falo das dificuldades do setor de transportes.\r\nNão me refiro apenas à estrutura física de rodovias e ferrovias, portos e aeroportos, mas também às condições de trabalho dos condutores profissionais e aos desajustes econômicos do setor.\r\nA recuperação econômica do Brasil - que, como disse o Presidente Lira, nós precisamos buscar com afinco neste ano de 2022 - exige também a melhoria dos nossos sistemas de transportes.\r\nO Brasil não pode deixar para se preocupar com o assunto apenas quando o preço do combustível explode, quando caminhoneiros ameaçam greve, ou em outros momentos de crise. O compromisso precisa ser constante.\r\nEm matéria de transportes, nem tudo está a cargo do Executivo. Nem tudo supõe a realização de obras públicas, nem a aplicação dos escassos recursos do Erário. Existe muito que nós do Legislativo podemos fazer, por meio da melhoria da regulação.\r\nÉ por isso que, mesmo tendo a honra de já ter passado por várias Comissões desta Casa, meu maior orgulho é participar da Comissão de Viação e Transportes (CVT), na qual eu posso melhorar a vida de pessoas como eu, que hoje percorrem as estradas do Brasil, como eu já percorri.\r\nQuero citar algumas propostas que tive a honra de relatar ao longo dos últimos anos, que mostram algumas das formas de o Legislativo aprimorar nosso sistema de transporte sem precisar de obras públicas.\r\nUm exemplo é o Projeto de Lei nº 2.261, de 2021, da Deputada Dra. Soraya Manato, que elimina uma regra que obriga os caminhões de produtores rurais, em certas circunstâncias, a trafegar vazios. Numa época em que a redução das emissões de carbono se tornou uma prioridade para o mundo, não faz sentido impor que caminhões façam viagens improdutivas. Apresentei parecer favorável à matéria, que foi aprovado pela Comissão.\r\nNo mesmo sentido vai o Projeto de Lei nº 7.392, de 2017, do Deputado Misael Varella, que permite ao Poder Executivo outorgar concessões de uso para implantação de lavouras no espaço ao redor de rodovias federais. Isso também é uma forma de ganhar eficiência logística que não exige gasto de dinheiro público. A Comissão de Agricultura já havia apoiado a proposta, e a CVT referendou meu parecer também favorável.\r\nO Projeto de Lei nº 1.046, de 2021, do Deputado Jerônimo Goergen, propõe todo um plano de recuperação do transporte escolar, um dos mais afetados pela pandemia de COVID-19. É claro que apoiei a proposta, que beneficia os profissionais do transporte.\r\nObviamente, não pretendo fazer a listagem completa de todas as proposições que analisei na CVT. Muitas delas podem soar muito técnicas e áridas. Não são propostas que incendeiam o debate público e as redes sociais.\r\nMas são matérias que, sim, fazem diferença concreta na vida das pessoas. São políticas de resultados.\r\nEu me orgulho de participar da CVT e de dedicar meus mandatos à melhoria do transporte no Brasil, porque esse é um assunto em que não cabem guerras culturais e disputas de identidade. Só o que cabe é a melhoria efetiva das condições de vida da população.\r\nDiscutir e aprovar regras que defendem a vida, aumentando a segurança viária ou fortalecendo a educação para o trânsito; que apoiam os profissionais do transporte, como caminhoneiros, entregadores, motoristas de ônibus, de transporte escolar etc.; que estimulam o uso eficiente de rodovias e ferrovias, portos e aeroportos; tudo isso é um trabalho silencioso e discreto, mas que gera benefícios reais para a população.\r\nÉ assim que gosto de trabalhar. Por isso mencionei o discurso de abertura do Presidente Lira. Ele falou da urgência de deixar disputas partidárias de lado e somar esforços pela recuperação do País. Esse é o espírito com que pretendo continuar trabalhando na CVT.\r\nMuito obrigado pela atenção."
  }, {
    "dataHoraInicio" : "2022-05-04T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2022&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4251/2021, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, PROGRAMA NACIONAL DE PROTEÇÃO E APOIO À MULHER (PROMULHER), PROTEÇÃO, MULHER, VÍTIMA, VIOLÊNCIA DOMÉSTICA, APROVAÇÃO, DEFESA.",
    "sumario" : "Pedido aos Parlamentares de aprovação do Projeto de Lei nº 4.251, de 2021, sobre a instituição do Programa Nacional de Proteção a Apoio à Mulher - PROMULHER.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, apresentei no ano passado o Projeto de Lei nº 4.251, de 2021, que institui o Programa Nacional de Proteção e Apoio à Mulher - PROMULHER, para financiar projetos de proteção de vítimas de violência doméstica ou familiar.\r\nTodos nós sabemos que a proteção e o apoio às mulheres vitimadas em ambiente familiar são de grande importância social e econômica, principalmente se lembrarmos que os filhos dessas mulheres também sofrem as consequências dessa violência. Ora, proteger o equilíbrio psicológico e financeiro dessas mulheres e dessas crianças é importantíssimo, mas essa ação não conta com recursos públicos suficientes. \r\nO PROMULHER permitirá a conjugação de esforços dos setores público e privado, deduzindo do Imposto de Renda de pessoas físicas e jurídicas doações voluntárias, seja para ações específicas propostas pela sociedade, seja para o caixa comum do PROMULHER. \r\nNa Internet, está sendo dito que o projeto canalizará recursos para a feitura de abortos. Essa notícia é falsa. As doações serão destinadas à construção, manutenção, reforma e ampliação de casas de passagem e centros de apoio especializados no acolhimento e tratamento psicológico da mulher vítima de violência doméstica ou familiar. O projeto prevê inclusive o tratamento terapêutico do agressor contumaz. \r\nOs investimentos que financiarão o projeto de lei serão propostos pela sociedade e decididos pelo Ministério da Mulher, da Família e dos Direitos Humanos ou por outro órgão do Poder Executivo,  a partir da avaliação de seu orçamento analítico. Nessa avaliação, será observado o princípio da não concentração por segmento e por beneficiário, a ser aferido pelo montante de recursos, pela quantidade de projetos, pela respectiva capacidade executiva e pela disponibilidade de recursos. \r\nAs propostas aprovadas serão acompanhadas e fiscalizadas, durante sua execução, pela Casa Civil da Presidência da República, que fará um relatório final sobre a aplicação correta dos recursos recebidos, no máximo 6 meses após o término da execução da proposta. Caso tenha sido mal executada, seus responsáveis podem ficar inabilitados por até 3 anos. O TCU e a Secretaria da Receita Federal do Brasil também participarão da fiscalização dessas despesas.\r\nSenhoras e senhores, deixar os cidadãos terem mais voz na decisão sobre quais projetos sociais querem patrocinar é o caminho para aumentar os recursos das políticas públicas sem aumentar impostos.  \r\nProponho que meus ilustres colegas nesta Casa ajudem a aprovar o quanto antes o Projeto de Lei nº 4.251, de 2021, do PROMULHER, e acompanhem seus resultados. Estou certo de que este novo modelo de parceria entre a sociedade e o Governo poderá ser adaptado para outros setores também carentes de recursos, como a educação e tantos outros.\r\nCaros colegas Parlamentares, no momento dessa singela manifestação, solicito a divulgação deste pronunciamento no programa A Voz do Brasil e nos veículos de comunicação e redes sociais desta Casa."
  }, {
    "dataHoraInicio" : "2022-06-29T22:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F6%2F2022&txPagina=229&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOSÉ GARCIA NETO, POLÍTICO, SERGIPE, CENTENÁRIO, ANIVERSÁRIO DE NASCIMENTO, HOMENAGEM PÓSTUMA.",
    "sumario" : "Homenagem à memória do político sergipano José Garcia Neto ao ensejo do transcurso do centenário do seu nascimento.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, é uma honra, para mim, vir à tribuna celebrar o centenário de José Garcia Neto.\r\nIlustre sergipano, nascido em 1° de junho de 1922, na cidade de Rosário do Catete, José Garcia Neto graduou-se em Engenharia Civil pela Escola Politécnica da Bahia em 1944 e iniciou sua carreira no serviço público em seu Estado natal, como Diretor do Departamento de Estradas de Rodagem e do Departamento de Saneamento. \r\nSua carreira política, contudo, se construiu no Estado de Mato Grosso. Garcia Neto foi eleito Prefeito de Cuiabá e Vice-Governador do Estado no período de 1954 a 1966. Entre 1967 e 1973, foi Deputado Federal, ainda por Mato Grosso. Sempre ganhou as eleições com votações expressivas, e se destacou na Câmara com sua atuação proativa como Presidente da Comissão de Desenvolvimento da Região Centro-Oeste e membro da Comissão de Orçamento. \r\nO Executivo o chamaria para o cargo de Governador de Estado, mais uma vez no Mato Grosso, no ano de 1975. Para Garcia Neto, governar Mato Grosso, um Estado cujas dimensões equivaliam, à época, às áreas territoriais da França, Itália, Portugal, Inglaterra, Bélgica, e Suíça, era um desafio, que, conforme descrito pelo acadêmico José Ferreira de Freitas, \"trazia à lembrança um comandante de navio em águas revoltas: dele se exigia visão aguçada, leme às mãos, bússola à frente, rumo escolhido, ouvido atento, olhos abertos, destreza no embate com as ondas, a fim de chegar a um ponto em terra firme\".\r\nJosé Garcia Neto enfrentou todos os obstáculos, como homem decidido e obstinado, sempre acompanhado de assessores especializados e adequados para a função de governar.\r\nAqueles que o conheceram costumam descrevê-lo como ético, cordial, sensato e correto na aplicação dos recursos públicos. Foi o primeiro Governador a construir a infraestrutura necessária para o desenvolvimento do Estado. Por essa razão, foi agraciado, em 1987, com o Mérito Industrial Júlio Müller, especialmente por ter instituído o programa de industrialização no Estado, com a criação dos polos industriais dos Municípios de Cuiabá, Rondonópolis, Cáceres e Barra do Garças. \r\nEm 2008, um ano antes de seu falecimento, foi homenageado pela Academia Sergipana de Letras e pela Câmara Municipal de Aracaju com o Diploma de Cidadão Aracajuano e a Medalha do Mérito Cultural Silvio Romero, em reconhecimento aos serviços prestados à cultura sergipana e brasileira. \r\nEspero que a juventude sergipana tenha como inspiração o legado da gestão pública do admirável político que foi Garcia Neto, sempre à frente de seu tempo e cioso de seus deveres como cidadão e político. \r\nAssim, caros colegas Parlamentares, no momento em que manifesto meu muito obrigado, solicito a divulgação deste pronunciamento no programa A Voz do Brasil e nos veículos de comunicação e redes sociais desta Casa."
  }, {
    "dataHoraInicio" : "2022-07-13T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2022&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MAPA DA FOME, SEGURANÇA ALIMENTAR, FAMILIA, PREJUÍZO, CORONAVIRUS, PANDEMIA, ANALISE.\r\nPROGRAMA AUXÍLIO BRASIL, PROGRAMA ALIMENTA BRASIL, AUXÍLIO INCLUSÃO PRODUTIVA RURAL, JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, AVALIAÇÃO POSITIVA.\r\nBOSCO COSTA, DEPUTADO FEDERAL, FOME, POBREZA, COMBATE, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Elevação do número de famílias em situação de insegurança alimentar e nutricional do País, provocada pela pandemia de coronavírus. Reinclusão do Brasil no Mapa da Fome. Alcance social do Programa Alimenta Brasil, criado pelo Governo Jair Bolsonaro. Concessão do Auxílio Inclusão Produtiva Rural aos agricultores em situação de pobreza e de extrema pobreza. Relevância do Programa Auxílio Brasil. Comprometimento do orador com as ações de combate à fome e à pobreza.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BOSCO COSTA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, a pandemia da COVID-19 não apenas afetou a saúde dos brasileiros, mas também aumentou exponencialmente o grupo das famílias em situação de insegurança alimentar e nutricional. O contingente de brasileiros que não têm o que comer quase dobrou em 2 anos de pandemia, levando o Brasil de volta ao Mapa da Fome da ONU.\r\nA fome no Brasil não é, no entanto, rural, mas majoritariamente urbana, graças a medidas do Governo Federal adotadas com o objetivo de promover a segurança alimentar do homem do campo. \r\nEm agosto de 2021, o Governo Federal criou o programa Alimenta Brasil, que facilita o acesso à alimentação e incentiva a agricultura familiar. O programa consiste na compra de alimentos produzidos pelos agricultores, sem licitação, e na sua destinação a pessoas que não têm comida suficiente para suprir suas necessidades nutricionais, por meio de doações à rede de assistência social. São considerados agricultores, para efeito do programa, produtores familiares, extrativistas, pescadores artesanais, povos indígenas e outras populações tradicionais. \r\nOs agricultores em situação de pobreza e de extrema pobreza recebem, ainda, o Auxílio Inclusão Produtiva Rural por até 36 meses.\r\nSras. e Srs. Deputados, o Alimenta Brasil tem sido muito bem-sucedido no esforço de evitar a fome no campo. Ele colocou comida na mesa de milhares de famílias brasileiras que vivem do que plantam e colhem, por um lado, e, por outro, ainda contribuiu para aumentar a oferta de alimentos destinados a um grande contingente de brasileiros dos segmentos mais vulneráveis da sociedade.\r\nTal esforço do Governo Federal somou-se à prontidão desta Casa e à do Senado para minimizar os efeitos da pandemia sobre a renda dos brasileiros. Logo no início da emergência sanitária, aprovamos o Auxílio Emergencial, depois substituído pelo Auxílio Brasil, no valor de 400 reais mensais, que agora terá seu valor aumentado para 600 reais mensais. \r\nA experiência mostra a importância dos programas de transferência de renda para diminuir o agravamento da pobreza e da fome, sobretudo durante situações excepcionais como a que o mundo enfrentou na pandemia da COVID-19.\r\nEssas foram medidas de extraordinária importância, embora não suficientes para evitar a fome nas cidades. Entre 2019 e 2021, 61 milhões enfrentaram dificuldades para se alimentar e, desses, 15 milhões passaram fome. Segundo dados da ONU, o percentual de brasileiros que não têm certeza de quando vão fazer a próxima refeição está acima da média mundial.\r\nSr. Presidente, nobres colegas, a fome é um dos piores flagelos da humanidade e poderia já ter sido superada, se tivessem sido tomadas medidas eficazes para melhorar a distribuição de renda. O mundo tem tecnologia, hoje, capaz de fornecer alimentos para suprir as necessidades nutricionais de todos os habitantes do planeta. Faltam, no entanto, mecanismos que efetivamente produzam esses alimentos e os coloquem na mesa daqueles que deles necessitam.\r\nO combate à fome e à pobreza é uma de minhas causas mais caras. Não tenho poupado esforços no sentido de refletir sobre o desafio de alimentar os brasileiros e as brasileiras, concebendo e apoiando todas as políticas públicas traçadas com este objetivo.\r\nSei que muitos dos nobres colegas Parlamentares têm a mesma causa e rogo a todos que nos unamos em torno de medidas que de fato contribuam para que a fome seja eliminada do nosso País.\r\nAo passo que encerro com meu muito obrigado, solicito a divulgação deste pronunciamento no programa A Voz do Brasil, bem como pelos demais veículos de comunicação e pelas redes sociais desta Casa."
  }, {
    "dataHoraInicio" : "2022-12-20T10:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2022&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Término do mandato,Deputado federal,Partido Liberal (PL),Sergipe,Atuação parlamentar",
    "sumario" : "Agradecimento aos eleitores sergipanos pela eleição do orador para Prefeito Municipal, Deputado Estadual e Deputado Federal. Balanço de sua atuação parlamentar na Câmara dos Deputados. Destinação de verbas de emendas orçamentários ao Estado de Sergipe. Apoio do orador ao Programa Bolsa Família. Importância do desenvolvimento econômico do País com geração de emprego e renda, bem como dos investimentos governamentais nas áreas de educação, ciência e tecnologia. Agradecimento ao PL, aos seus membros e aos servidores da Liderança. do partido, ao ensejo da despedida do orador da Câmara dos Deputados.",
    "transcricao" : "O SR. BOSCO COSTA (PL - SE. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, como está se encerrando esta legislatura, também está se encerrando o nosso mandato. Há 20 anos, eu assumi o mandato de Deputado Federal nesta Casa. Depois, não disputei eleição federal. Logo após, perdi mais uma. Em 2018, voltei. Eu quero, Presidente, fazer um registro de agradecimento. Primeiro, quero agradecer ao povo de Sergipe, que me fez prefeito, me fez Deputado Estadual por duas vezes e Deputado Federal. Eu sempre achei, e ainda acho, que a política é uma ferramenta que só serve se for para fazer o bem coletivo. Sempre disputei mandato, sempre votei aqui, sendo, muitas vezes, oposição e votando projetos em defesa do povo brasileiro. Em outros momentos, como situação, como neste mandato, dei todo o meu apoio, no que foi possível, ao Presidente Bolsonaro. Eu quero aqui dizer que estou satisfeito, estou feliz, porque apresentei mais de 435 proposituras na Câmara dos Deputados. De autoria nossa, são 250. Só em defesa da mulher sergipana e brasileira são mais de 25 projetos tramitando na Casa. Estou com a consciência tranquila, porque sempre defendi e vou continuar defendendo a política como ferramenta de fazer o bem à sociedade. Respeito a opinião de todos e de todas, mas vou falar do meu Estado. Neste mandato, contribuí com a UFS, com o IFS, com o DNIT, com o Estado de Sergipe, com as prefeituras, com recursos para a pandemia. Presidente, neste Parlamento nós precisamos  e vou continuar, com mandato ou sem mandato  defender teses, defender o povo brasileiro. Entendo que eleição a cada 2 anos, e eu já fiz esse registro aqui, é humanamente impossível, e a fatura de eleição a cada 2 anos quem paga é a própria sociedade. Votei, sou a favor e votaria na questão do Auxílio Brasil ou do Bolsa Família, mas estamos andando na contramão. Por quê? Sei que existe gente passando fome no Brasil, mas essa fome é urbana. Precisamos de projetos, Deputado Evair, que gerem emprego e renda para as pessoas. O auxílio é importante, mas 400 reais, 600 reais, 1.000 reais para quem mora na periferia de qualquer cidade do Brasil, grande ou pequena, não resolve o problema daquela família. Nós precisamos, sim, gerar emprego, gerar renda, desenvolver o País, para que ele volte a crescer. E outra: não acredito em um país, em um estado, em um município em que não exista educação, em que não exista ciência e tecnologia. Por fim, quero agradecer aos meus colegas de todo o Brasil. Quero agradecer ao Partido Liberal, ao Presidente Valdemar, aos Líderes do PL pelos quais passei nesse período, como o Deputado José Rocha, da Bahia, o Deputado Wellington Roberto, da Paraíba, e o Deputado Altineu Côrtes, do Rio de Janeiro. Agradeço ainda aos servidores da Liderança do PL. Quero aqui dizer que precisamos, sim, independentemente de sigla partidária, de Governo de centro, de esquerda ou de direita, pensar na população de 210 milhões de brasileiros e de 2 milhões e 300 mil sergipanos. Presidente, muito obrigado por esta oportunidade. Não estou apenas me despedindo. Quem sabe, este poderá até ser um até logo, porque a vida pública é uma ferramenta que só serve para fazer o bem à população, principalmente às pessoas mais pobres do País. Muito obrigado, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74052/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74052/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74052/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}