{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-28T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Família desabrigada,Desastre ambiental,deslizamento,Abaetetuba (PA),Estado de emergência,Elogio,Governador,Pará (Estado),Prefeita",
    "sumario" : "Solidariedade à população do Município de Abaetetuba, Estado do Pará, atingido por erosão fluvial.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Sem revisão do orador.) - Sr. Presidente, eu gostaria de apresentar minha solidariedade ao povo de Abaetetuba, que domingo passado sofreu as consequências de uma erosão na margem fluvial. Por conta disso, 108 famílias ficaram desalojadas nos bairros de São José e São João. O Governador do Estado decretou estado de emergência e tem dado apoio psicossocial e na área de saúde. S.Exa. montou uma força-tarefa para fazer o levantamento dos danos. Sr. Presidente, isso facilita o apoio do Governo Federal. Externo minha solidariedade à população e parabenizo o Governador do Estado e a Prefeita Francineti, responsável pelo Município de Abaetetuba."
  }, {
    "dataHoraInicio" : "2023-03-08T21:35",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=184&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mulher,Dia Internacional da Mulher,Homenagem,Princípio da dignidade da pessoa humana,Violência doméstica,Violência contra a mulher,Discriminação de gênero",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Conquistas alcançadas pelas mulheres no País. Cenário alarmante de violência praticada contra a mulher, especialmente quanto à violência doméstica ou intrafamiliar. Implementação de efetivas políticas públicas de eliminação de discriminações e violência contra a classe feminina. Saudações às Parlamentares e às servidoras da Câmara dos Deputados.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO RAIMUNDO SANTOS. Sr. Presidente, Sras. e Srs. Deputados, subo hoje a esta tribuna para fazer um registro acerca do Dia Internacional da Mulher, marcado pela luta por direitos e justiça social. A data, criada oficialmente pela Organização das Nações Unidas (ONU) em 1975, não tinha como objetivo apenas celebrar o público feminino, mas também promover a igualdade plena de gênero e eliminar a discriminação histórica sofrida pelas mulheres. No entanto, a busca pelo respeito à dignidade feminina, que inspirou o advento do Dia Internacional da Mulher, não começou em 1975; na realidade, teve início bem antes disso: é milenar. Mas as lutas por melhores condições de vida, trabalho, direito ao voto e igualdade de gênero intensificaram-se no final do século XIX e início do século XX, nos Estados Unidos e na Europa, para depois se espalhar pelo mundo. No Brasil, mesmo com todas as adversidades, muitas já foram as conquistas que merecem ser celebradas, a exemplo das que são relacionadas a seguir: 1.       1827  meninas são liberadas para frequentar a escola; 2.       1879  mulheres conquistam o direito de acesso à educação superior; 3.       1932  a mulher passa a ter o direito de votar; 4.       1962  criação do estatuto da mulher casada, concedendo às mulheres casadas o direito de trabalhar sem mais necessitarem da autorização do marido; passaram também, a partir daí, a ter direito à herança e à chance de pedir a guarda dos filhos em caso de separação; 5.       1974  mulheres conquistam o direito de crédito, com a aprovação da Lei de Igualdade de Oportunidade de Crédito, para que cliente não fosse mais discriminado baseado no gênero ou estado civil; 6.       1979  mulheres conquistam direito à prática do futebol, com a derrubada de um decreto da Era Vargas, que estabelecia a proibição da prática do esporte às mulheres sob a alegação de ser incompatível com as condições de sua natureza; 7.       1988  a Constituição Federal Brasileira passa, finalmente, a reconhecer a igualdade de homens e mulheres em direitos e obrigações (igualdade de gênero  art. 5º, I, da CF); 8.       2006  a edição da Lei nº 11.340, de 2006, cria mecanismos para coibir a violência doméstica e familiar contra a mulher (Lei Maria da Penha); 9.       2015  a edição da Lei nº 13.104, de 2015, prevê o feminicídio como circunstância qualificadora do crime de homicídio (Lei do Feminicídio); 10.       2018  a importunação sexual feminina passou a ser considerada crime a partir da Lei nº 13.718, de 2018; 11.       2021  é criada a Lei nº 14.192, de 2021, para prevenir, reprimir e combater a violência política contra a mulher. No entanto, ainda se mostra longa a caminhada até que, de fato, se alcance o respeito à dignidade feminina e à verdadeira igualdade de gênero. No ano passado, por exemplo, o Brasil bateu um triste recorde: o maior número de feminicídios já registrado em um ano. De acordo com dados oficiais divulgados, no ano de 2022 foram assassinadas 1.410 mulheres, apenas pelo fato de serem mulheres; uma média de quatro mortes por dia. O cenário é alarmante: o Brasil é um dos países em que as mulheres mais morrem e sofrem diversas violências, especialmente a violência doméstica ou intrafamiliar. Por essa razão, o momento presente traz a lume a imperiosa necessidade de uma convocação nacional, envolvendo o poder público e toda a sociedade, para que sejam empreendidas gestões com o fim de implementação de políticas públicas mais efetivas e de eliminação da discriminação e da violência contra a mulher, cumprindo-se, destarte, com inteireza, o princípio constitucional da dignidade da pessoa humana que norteia todo o texto constitucional (art. 1º, inciso III, da Carta Magna). Sr. Presidente, ilustres pares, na verdade, cada dia que nasce é o dia da mulher, porque a todo momento, com inspiração e amor, ela engrandece a existência do nosso planeta, garantindo a sustentabilidade da vida, da família e da sociedade. Que Deus abençoe as mulheres Parlamentares e as servidoras da Câmara dos Deputados. Viva a mulher paraense! Viva a mulher brasileira! Solicito a divulgação do presente discurso nos órgãos de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado!"
  }, {
    "dataHoraInicio" : "2023-03-14T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Homenagem,combate,Violência contra a mulher,Preconceito,Etarismo,Faculdade\r\nProjeto de lei ordinária,Dia Nacional de Combate ao Etarismo,Data comemorativa",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Necessidade de implantação de políticas públicas de combate à violência e preconceitos contra a mulher. Solidariedade à universitária Patrícia Linhares, diante de discriminação praticada por seus colegas de faculdade em face da sua idade. Apresentação do Projeto de Lei nº 723, de 2023, sobre a instituição do Dia Nacional de Combate ao Etarismo.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, na semana passada eu não pude fazer o meu pronunciamento em homenagem às mulheres brasileiras neste plenário, embora estivesse inscrito no horário destinado a Breves Comunicações. No entanto, Sr. Presidente, chegando ao meu Estado, algumas paraenses se ressentiram da ausência da minha fala quando fui anunciado e não pude falar. Minha esposa, a Bela, enfatiza poeticamente que cada dia que nasce é o dia da mulher. Ela continua dizendo que a mulher, com inspiração e amor, engrandece a vida do planeta, garantindo a sustentabilidade da vida, da família e da sociedade. Então, como o Dia da Mulher é todo dia, eu aproveito o ensejo para homenagear as mulheres desta Casa  as servidoras, as Deputadas, as minhas queridas paraenses, as mulheres brasileiras de um modo geral. De um lado, Sr. Presidente, temos na Constituição Federal, no elenco dos Direitos e Garantias Fundamentais, no pórtico, no primeiro dos direitos do art. 5º, a igualdade entre homens e mulheres, respeitosamente, em direitos e obrigações, mas, na prática, a caminhada ainda se torna longa no sentido de conquistarmos a eliminação da violência, a eliminação do preconceito contra a mulher. Daí a necessidade de uma verdadeira conclamação nacional para que possamos estabelecer políticas efetivas nesse sentido. Quero aproveitar, Sr. Presidente, para apresentar minha solidariedade à universitária Patrícia Linhares. Ela sofreu etarismo, preconceito, não pela condição de ser mulher, mas a discriminação pela idade, porque tem mais de 40 anos e estuda em uma universidade. Nesse sentido, eu estendo a minha solidariedade a tantos brasileiros e brasileiras que diariamente neste País sofrem discriminação, Sr. Presidente, no ambiente de trabalho, na escola, na universidade, nos restaurantes, em qualquer lugar. Isso é preconceito! Quando a idade vai se tornando mais longeva, mais honrada deve ser a pessoa, não discriminada. Apresentei nesta Casa um projeto que combate o etarismo, que estabelece o Dia Nacional de Combate ao Etarismo. Concluindo, Sr. Presidente, espero que o projeto tramite nesta e tenha a aprovação dos meus ilustres pares, para que possamos dar a dignidade e o respeito que as pessoas mais idosas merecem. Elas produzem, trabalham, são úteis e têm o direito de sonhar por toda a existência."
  }, {
    "dataHoraInicio" : "2023-03-21T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Partido Social Democrático (PSD) (2011),Voto favorável\r\nHomenagem,Aniversário de nascimento,Pastor evangélico",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.453, de 2021, sobre a alteração de dispositivo da Lei nº 8.038, de 1990, relativa à instituição de normas procedimentais para os processos especificados, perante o Superior Tribunal de Justiça e o Supremo Tribunal Federal; bem como a alteração do Código de Processo Penal para deliberação sobre o resultado de julgamento em órgãos colegiados e a concessão de habeas corpus de ofício. Transcurso do 98º aniversário natalício do Pastor Firmino Gouveia, da Igreja Evangélica Assembleia de Deus.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD orienta o voto \"sim\". Eu quero aproveitar a oportunidade para expressar o sentimento de alegria de milhares de pessoas que hoje festejam o aniversário do Pr. Firmino Gouveia, que está completando, neste 21 de março, 98 anos de idade. Ele é uma referência, Sr. Presidente, e até hoje continua inspirando gerações, construindo um legado em favor da causa evangélica no Brasil, promovendo a paz nas atividades e ações de amor ao próximo e de assistência social. Parabéns, Pr. Firmino Gouveia, pelos seus 98 anos! A comunidade evangélica brasileira o abraça e o parabeniza."
  }, {
    "dataHoraInicio" : "2023-03-27T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Museu,Belém (PA),Governo federal,liberação,Recursos financeiros,restauração,Edifício,Concurso público,Servidor público",
    "sumario" : "Apelo ao Governo Federal por realização de concurso público e liberação de recursos ao Museu Emílio Goeldi para restauração de suas instalações, sediado em Belém, Estado do Pará. Transcurso do 157º aniversário da instituição.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, ilustre Deputado Cabo Gilberto Silva, minha saudação a V.Exa. Sr. Presidente, eu quero, nesta sessão, externar o apelo feito pelo Dr. Nilson Gabas, ilustre Diretor do Museu Emílio Goeldi, em Belém, no meu querido Estado do Pará. O apelo, Sr. Presidente, foi feito ao Governo Federal para que dois pleitos sejam atendidos. O primeiro dos pleitos é a liberação de recursos para que sejam aplicados na restauração dos prédios históricos do Museu Goeldi. O segundo pleito é no sentido de que seja provido, por meio de concurso público, o implemento dos recursos humanos  no mínimo de 60 vagas, das quase 200 lá existentes , sob pena de serem paralisadas as atividades do Museu pela falta de pessoal. Mas qual a importância do Museu Emílio Goeldi para o Brasil? Por que trazer esse assunto à Câmara dos Deputados? O Museu vai completar, no próximo dia 6 de outubro, 157 anos. Hoje ele é o maior museu de história natural do Brasil, depois do lamentável incêndio que dissipou grande parte do seu riquíssimo acervo. O Museu Goeldi realiza, em favor da ciência e da museologia no nosso País, importante atuação. Por exemplo, detém expertise no gerenciamento de coleções científicas no Brasil e possui essa expertise com os maiores cientistas que temos no País, seja na área de zoologia, seja na área de botânica, bem como em obras raras, na área de linguística, e assim por diante. Sr. Presidente, quero dizer que o Governador Helder Barbalho, mesmo não sendo ligado ao Governo Estadual, já está empreendo gestões de socorro, assim como o Ministro das Cidades, o Jader Filho, mas eu conclamo os nobres pares para que possamos somar esforços para o definitivo amparo e socorro ao Museu Emílio Goeldi, no Estado do Pará."
  }, {
    "dataHoraInicio" : "2023-03-28T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Prefeito,Saudação,Município,Constituição Federal (1988)\r\nEscola,São Paulo (SP),Atentado,Homicídio,Professora,Aluno,Assistência psicológica,Estatuto da Criança e do Adolescente (ECA)\r\nProjeto de lei ordinária,alteração,Estatuto da Criança e do Adolescente (ECA),prioridade,Assistência psicológica,Rede pública de saúde,Criança,Adolescente,Vítima,Abuso sexual,Exploração sexual\r\nAugusto Corrêa (PA),Aniversário de emancipação política",
    "sumario" : "Saudações aos participantes na 24ª Marcha a Brasília em Defesa dos Municípios. Assassinato de professora por aluno de 13 anos de idade, em escola pública de São Paulo, Estado de São Paulo. Manifestação de votos de condolências aos familiares da docente. Importância de cumprimento do disposto no Estatuto da Criança e do Adolescente. Elevado índice de violência sexual contra crianças e adolescentes em 2021, segundo o Anuário Brasileiro de Segurança Pública. Transcurso do 61º aniversário de emancipação político-administrativa do Município de Augusto Corrêa, no Estado do Pará.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero seguir a linha da maioria dos oradores de hoje nesta sessão e saudar os mais de 4 mil Prefeitos que afluíram a Brasília na defesa dos seus Municípios, em busca de mais desenvolvimento, saúde, educação, políticas públicas. Aliás, Sr. Presidente, é importante reconhecer que o Constituinte de 1988 teve razão sobeja para incluir na Constituição os Municípios como parte integrante da Federação brasileira, já que até então  é incrível isso  eles não participavam dela; participavam os Estados, o Distrito Federal e a União. Só 1988 os Municípios passaram a integrar a Federação brasileira. Como já foi dito hoje, a pessoa vive no Município. Se falta lâmpada na escola, falta no âmbito municipal. Se o remédio está faltando no posto de saúde, na unidade de saúde, é lá no Município que isso acontece. Se a ponte cair e se tornar intrafegável a estrada, é no Município que isso acontece, e assim por diante. Portanto, minha saudação aos Prefeitos por essa marcha simbólica e emblemática para o desenvolvimento de todo o País. A simples marcha, por si só, já expressa um ânimo, um entusiasmo que desperta o sentimento de autoridades para atender os Municípios. Sr. Presidente, também quero lamentar o fato ocorrido em uma escola de São Paulo que vitimou uma professora, atacada por um aluno de 13 anos de idade, que feriu ainda outras 4 pessoas. Quero ser solidário às famílias e à população da região onde aconteceu essa tragédia. E quero clamar para que o Estatuto da Criança e do Adolescente seja realmente cumprido, que as linhas de atuação do seu art. 87 sejam aplicadas, principalmente com apoio psicológico a crianças, sobretudo as que vivem em comunidades marcadas pela violência e pela extrema pobreza. Eu apresentei, Sr. Presidente, um projeto de lei a respeito disso. Vou finalizar meu discurso lendo apenas um trecho desse projeto, que insere, no art. 87 do ECA, um parágrafo único, que diz assim: Parágrafo único. Terão prioridade no atendimento psicológico na rede pública crianças e adolescentes que tenham sofrido abuso ou exploração sexual. O Anuário Brasileiro de Segurança Pública traz a informação de que houve 130 mil casos de violência sexual contra crianças e adolescentes no ano de 2021. Em 2022, foi muito pior. Daí a importância, a relevância do projeto apresentado. E apresento aqui meus cumprimentos ao Município de Augusto Corrêa, no meu Estado, o Pará, pelos 61 anos de existência completados hoje."
  }, {
    "dataHoraInicio" : "2023-04-11T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência,Escola,Poder Legislativo,atuação",
    "sumario" : "Prioridade do Poder Legislativo na implementação de medidas de reversão do quadro de violência reinante no ambiente escolar. Convite aos Parlamentares para participação em culto religioso em defesa da cultura da paz, no Plenário 2 das Comissões Permanentes da Casa.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, no momento em que o Brasil assiste de forma assustada a esse quadro de violência nas escolas, quero destacar que compete a esta Casa, enquanto Poder Legislativo, a responsabilidade para se postar na vanguarda desse debate, seja no Plenário, seja nas Frentes Parlamentares, seja nas Comissões Permanentes da Casa, porque é um problema que perpassa por vários temas, desde a valorização da família até a questão das escolas, da segurança, etc. Nesse sentido, cabe a esta Casa dar um rumo a essa situação. E eu aproveito, Sr. Presidente, finalizando esse minuto, para fazer um convite. Amanhã teremos um grande culto no Plenário 2 das Comissões. Será um momento de reflexão, de inspiração na busca de paz para que possamos avançar em favor do Brasil. Príncipe da Paz é quem vai estar lá comandando o culto. Que Deus abençoe o Estado do Pará e todos nós nesta Casa com serenidade para avançarmos em nome do povo brasileiro!"
  }, {
    "dataHoraInicio" : "2023-04-25T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Notícia falsa (fake news),Mídia digital,Liberdade de expressão,regulação,Direito constitucional",
    "sumario" : "Contrariedade à aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Sem revisão do orador.) - Sra. Presidente, meus cumprimentos. Neste momento, gostaria de tecer comentários sobre o PL 2.630, de 2020, que hoje deverá ter sua urgência votada nesta Casa. Quero dizer que o Brasil precisa, sim, de regulação das mídias digitais para, por exemplo, saber quem postou uma notícia falsa, uma notícia atribuída como crime; quem pagou seu impulsionamento. Mas, seguramente, o PL que está tramitando, com a última versão que me foi entregue ontem, não é a regulação de que o Brasil precisa. O PL prevê censura prévia no momento em que, de forma flagrantemente inconstitucional, confere o poder de polícia, que é competência constitucional do Estado, para particulares, porque determina que os provedores, uma vez notificados por usuários, vão examinar conteúdos que tenham a ver com crime, como, por exemplo, crime contra o Estado Democrático de Direito, crimes em que haja preconceito e discriminação. Como é que pessoas sem expertise, sem a competência constitucional, sem o preparo jurídico vão substituir, pasmem, a Polícia, o Ministério Público e o Poder Judiciário, ao mesmo tempo, para dizer o que é crime e o que não é? Mormente quando trata da discriminação contra raça, cor e religião, isso vai fazer com que, em vez de informação, haja desinformação e a retirada do direito constitucional de a pessoa divulgar o seu conteúdo legítimo. Se alguma autoridade religiosa ou qualquer pessoa, de repente, divulgar, publicar um versículo bíblico, o provedor, notificado por um adversário, se entender que aquele versículo é crime, vai retirar essa divulgação. É um absurdo, portanto. Concordo com regulação, mas não com discriminação que atente contra o direito de expressão, o direito à liberdade religiosa, à liberdade de imprensa, à liberdade de criação. É necessário que defendamos a liberdade, porque esses pilares são fundamentais para a democracia em nosso País. Que Deus abençoe o seu povo e abençoe a Nação brasileira!"
  }, {
    "dataHoraInicio" : "2023-05-09T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Pará (Estado),Atendimento ao público,Cidadania,Inclusão social,Saúde",
    "sumario" : "Aplausos ao Governador Helder Barbalho pelo lançamento do projeto Usina da Paz nos Municípios de Cametá, Barcarena, Bragança, Altamira, Paragominas, Marabá e Abaetetuba, no Estado do Pará.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Pela ordem. Sem revisão do orador.) - Meus cumprimentos, Sr. Presidente Deputado Pompeo de Mattos, uma das grandes referências políticas deste País. Eu quero festejar, Sr. Presidente, o anúncio feito pelo Governador do Estado do Pará, Helder Barbalho, sobre o lançamento, que ocorrerá dentro de poucos dias, da pedra fundamental do complexo do projeto Usina da Paz nos Municípios de Cametá, Barcarena, Bragança, Altamira, Paragominas, Marabá e Abaetetuba. O programa Usina da Paz, meus caros pares, é o maior complexo do País a promover a paz, a cidadania e a inclusão social. O atendimento médio é de mil pessoas por dia, com mais de 60 tipos de serviços em favor da população. Ao mesmo tempo, esse complexo leva para aqueles territórios, aquelas áreas onde impera a violência, onde o índice de criminalidade é grande e, além disso, há baixos níveis de desenvolvimento humano, por um lado, a garantia da presença dos órgãos de segurança pública e, por outro lado, mais de 60 tipos de serviços de atendimento à população carente, como serviços de saúde, serviços de expedição de documentos, atendimento odontológico e psicológico, cursos profissionalizantes de toda a sorte  alguns complexos são voltados para isso , e assim por diante, além de possuir áreas de lazer e esporte, Sr. Presidente. Portanto, é um complexo que está sendo olhado pela classe política de vários Estados e até internacionalmente. Quero cumprimentar o Governador Helder Barbalho pela ideia desse trabalho, que tem dado certo e que tem feito, ao mesmo tempo, a promoção da paz, da cidadania e da inclusão social. Quero destacar a atuação do ex-Deputado Igor Normando, que está hoje como Secretário de Articulação da Cidadania na Secretaria que implementa esses trabalhos, assim como a atuação de quem ajudou na implementação, como Júnior Santos e tantos servidores. É um trabalho importante o projeto Usina da Paz. Já estão em vigor cinco complexos em Belém, um em Ananindeua, um em Marituba, um em Parauapebas, um em Canaã dos Carajás. Há nove complexos implantados e mais sete a serem brevemente implantados."
  }, {
    "dataHoraInicio" : "2023-05-10T22:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia das Mães,Homenagem\r\nAniversário de emancipação política,Tailândia (PA),Santa Maria das Barreiras (PA),Homenagem,Igreja evangélica,Saudação,Bíblia,Leitura",
    "sumario" : "Comemoração do Dias da Mães. Saudações às mães brasileiras, em especial às da família do orador. Transcurso do 35º aniversário de emancipação político-administrativa dos Municípios de Tailândia e Santa Maria das Barreiras, no Estado do Pará. Saudações aos moradores de Tailândia, em nome do casal Maria Lucinete de Oliveira Ozaki e Massao Ozaki. Saudações aos Pastores Abdias Barros e William Diógenes, da Igreja Evangélica Assembleia de Deus.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Pompeo de Mattos, é sempre uma honra falar, aqui na Casa do Povo, sob a presidência de V.Exa., pela vida pública longeva que tem em favor do Rio Grande do Sul, em favor do Brasil. Eu quero começar a minha fala saudando também as mães do meu Estado do Pará e as mães desta Casa, representadas pela ilustre Deputada Clarissa, que está aqui presente, é uma defensora da liberdade de expressão, da liberdade de culto e da democracia e faz também um grande trabalho em favor do seu Estado. Meus cumprimentos a S.Exa. Deus abençoe a sua vida, a sua família e suas filhas! Como não poderia ser diferente, quero saudar a minha esposa Bela, com quem sou casado há 47 anos e que é mãe. Saúdo as minhas quatro filhas, que também são mães, Keila, Andréa, Keise e Deborah, a minha nora Raquel e as muitas mães da família. Saúdo todas as mães do Brasil. Quero também registrar, aqui na minha fala, o meu contentamento pelo aniversário, hoje, de alguns Municípios paraenses, particularmente o Município de Tailândia, que fica na região nordeste do Estado do Pará e hoje completa 35 anos de emancipação. O Município tem se desenvolvido na área de grãos, pecuária e serviços e tem um povo empreendedor. Na pessoa da Nete, cujo nome completo é Maria Lucinete de Oliveira Ozaki, e do seu esposo Massao Ozaki, eu quero cumprimentar toda a população do Município. Na verdade, esse casal empreendedor tem prosperado economicamente, mas principalmente na área do amor ao próximo. São servidores, evangélicos, apoiam não apenas a comunidade evangélica, como também têm uma folha imensa de serviços prestados em favor da população urbana e de todo o interior de Tailândia. Parabéns, minha querida Nete; parabéns, Massao Ozaki. Sr. Presidente, ao concluir o meu pronunciamento, quero saudar também o Pastor Abdias Barros, da Assembleia de Deus de Tailândia, e o Município de Santa Maria das Barreiras, que igualmente completa 35 anos. Parabéns ao Município pelos 35 anos de emancipação política. No Distrito Casa de Tábua, o meu amigo Pastor William Diógenes, uma liderança fantástica, um coração grandioso, muito amado por toda a população, tem feito um grande trabalho. Eu deixo, ao concluir a minha fala, para todas as mães e para os Municípios aniversariantes um versículo bíblico, Deuteronômio, 31:8, minha querida Deputada Clarissa: \"O Senhor, pois, é aquele quem vai adiante de ti; ele será contigo, não te deixará, nem te desamparará; não temas, nem te espantes\". Que Deus abençoe as mães de todo o Brasil, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-13T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Assembleia de Deus,Aniversário de fundação,Belém (PA),Projeto social,Melgaço (PA),Homenagem\r\nDeputado federal,Título de Cidadão Honorário,Portel (PA)",
    "sumario" : "Transcurso do aniversário de fundação da Igreja Evangélica Assembleia de Deus em Belém, Estado do Pará. Relevância do projeto social desenvolvido pela instituição religiosa no Município de Melgaço. Agradecimentos pela outorga ao orador do título de Cidadão Benemérito de Portel, Estado do Pará.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente desta sessão, Deputado Pompeo de Mattos, meus cumprimentos. Saúdo o povo do meu Estado do Pará e o povo brasileiro. Quero dizer da minha alegria, Sr. Presidente, ao registrar hoje, desta tribuna, o aniversário da Assembleia de Deus, a igreja que nasceu em Belém do Pará e se espalhou pelo restante do Estado e pelo Brasil, transformando-se na maior igreja pentecostal do mundo. E ela se destaca não apenas pela evangelização e pela mensagem sobre Cristo, sobre o Salvador, mas também pelo trabalho de amor ao próximo, que se desdobra em ações sociais, em ações de saúde, em ações que resgatam a cidadania e promovem a inclusão social. Destaco na noite de hoje, Sr. Presidente, o magnífico projeto que foi desenvolvido a partir da visão do Pastor Samuel Câmara, da Assembleia de Deus em Belém, o projeto Impacto Humanitário. Nós temos no Pará o Município de Melgaço, que, no último censo realizado no País, aparece como o Município que detém o pior Índice de Desenvolvimento Humano. Desde o ano passado, a igreja em Belém abraçou Melgaço num projeto por 10 anos. Na época do aniversário da igreja, as pessoas partem de Belém, voluntários da própria igreja  mais de mil pessoas, entre médicos, odontólogos, assistentes sociais, enfermeiros, profissionais das mais diversas áreas, seja jurídica, seja área social , e, chegando a Melgaço, levam a atenção à saúde, o remédio, o alimento, a roupa, visitam de casa em casa e fazem um trabalho que realmente tem resgatado vidas socialmente. Nessa semana que passou, Sr. Presidente, do dia 9 até o dia 10, a igreja esteve presente com esses mil voluntários no Município e fizeram um trabalho implantando uma base humanitária permanente, que vai ficar por 10 anos ajudando Melgaço a sair dessa condição do Índice de Desenvolvimento Humano tão inferior para um patamar social mais elevado. Então, meus cumprimentos à Assembleia de Deus em Belém, a igreja que nasceu lá, a igreja mãe, na pessoa do Pastor Samuel Câmara, e a todos aqueles que foram a Melgaço e a Portel. Aproveito, Sr. Presidente, para agradecer à Câmara Municipal de Portel, porque conferiu a diversas personalidades, a partir desse movimento Impacto Humanitário, o título de Cidadão Benemérito de Portel. E eu fui um dos agraciados. Minha gratidão a todos os ilustres Vereadores da Câmara Municipal de Portel. Que Deus possa abençoar Portel, Melgaço, toda a região do Marajó, o Pará e o Brasil! Que possamos caminhar vendo melhores dias para a nossa Nação brasileira!"
  }, {
    "dataHoraInicio" : "2023-08-02T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Igreja evangélica,Aniversário de fundação",
    "sumario" : "Convite aos Parlamentares para a sessão solene realizada pela Casa, ao ensejo do transcurso do 112º aniversário de fundação da Igreja Evangélica Assembleia de Deus.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Pela ordem. Sem revisão do orador.) - Muito obrigado, Deputado Pompeo de Mattos. Eu quero, Presidente, neste momento, com muita alegria, com muita honra, convidar os nobres pares desta Casa e o povo brasileiro em geral para a grande sessão solene que vai acontecer amanhã, às 15 horas, neste plenário, em homenagem à Assembleia de Deus pelos 112 anos de fundação. Essa homenagem é um reconhecimento à importância da Assembleia de Deus para a construção da cidadania e do bem-estar de todo o povo brasileiro, Sr. Presidente. O coral e a orquestra de Belém já estão aqui. Vai ser uma sessão para a Assembleia de Deus abençoar o Brasil no retorno do recesso parlamentar."
  }, {
    "dataHoraInicio" : "2023-08-15T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,direitos,Pessoa,Sequela,Queimadura,Sistema Único de Saúde (SUS),favorável",
    "sumario" : "Transcurso do 128º aniversário de fundação do Município de Abaetetuba, Estado do Pará. Características econômicas e territoriais da municipalidade paraense. Profissões exercidas pelo orador em Abaetetuba. Congratulações à Prefeita Francineti Carvalho.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Pela ordem. Sem revisão do orador.) - O meu partido encaminha de modo favorável à matéria. Eu quero aproveitar o ensejo, Sr. Presidente, para saudar o Município de Abaetetuba, no Pará, meu Estado, pelos 128 anos de fundação. O Município é grande produtor de açaí e de miriti, sendo conhecido pelo bom vinho de miriti e pelo artesanato de miriti. O Município tem 73 ilhas, além de uma população trabalhadora. Lá eu fui biciclotaxista, taxista e também estagiário de banco, onde trabalhei durante 10 anos, quando meu pai era pastor naquela cidade. Parabéns, Abaetetuba! Parabéns, Prefeita Francineti Carvalho!"
  }, {
    "dataHoraInicio" : "2023-08-23T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Chocolate,Cacau,Belém (PA),Governador,Pará (Estado),Elogio",
    "sumario" : "O Deputado discorreu sobre a realização do 8º Festival Internacional do Chocolate e Cacau realizado em Belém, Estado do Pará. O orador mencionou a importância econômica, social e ambiental do cacau e sua cadeia produtiva no Pará, além de ressaltar a importância da fruta para a saúde humana. O Parlamentar parabenizou o Governador Helder Barbalho e cumprimentou colaboradores e entidades que contribuíram para a realização do evento.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Sem revisão do orador.) - Sr. Presidente, ilustre Deputado Cabo Gilberto Silva, eu quero trazer neste momento uma notícia de alegria. Lá em Belém do Pará, meu Estado, no Hangar Centro de Convenções, no último fim de semana, ocorreu a oitava edição do Festival Internacional do Chocolate e Cacau, que reuniu um público de mais de 100 mil pessoas, Sr. Presidente, que transitaram por aquela feira, visitando as centenas de estandes. Sabemos que o Estado do Pará produz mais de 50% do cacau brasileiro. A importância do cacau é tamanha para a economia. Também é grandiosa para o bem-estar, para a sensação de prazer. O cacau é importante para a saúde, para o combate a doenças. E o cacau gera, na sua cadeia produtiva, muitos produtos. É claro que o chocolate é a grande paixão mundial, mas, além do chocolate, gera mel, polpa de frutas, geleias, doces, produtos de higiene pessoal e assim por diante. A exploração do cacau lá no meu Estado vem de 4 séculos. Sr. Presidente, o cacau é cultivado há 400 anos, principalmente em áreas degradadas. Portanto, é importante para ajudar na proteção do clima, para as águas, para sequestrar o carbono. Daí, Sr. Presidente, o nosso contentamento. Quero parabenizar o Governador do Estado, o Helder Barbalho, grande apoiador das atividades culturais, econômicas, sociais e ambientais do Estado, que emprestou seu apoio para a realização desse Festival Internacional do Cacau e do Chocolate. Quero cumprimentar também o meu amigo ex-Deputado e Presidente da Federação da Agricultura do Pará, um dos maiores conhecedores da economia, a Dra. Gorete e tantas entidades, Sr. Presidente, que contribuíram para a realização deste evento. Nossos cumprimentos, portanto, e parabéns aos produtores do cacau no Estado do Pará e no Brasil!"
  }, {
    "dataHoraInicio" : "2023-08-29T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Elogio,Decisão judicial,julgamento,Supremo Tribunal Federal (STF),proporcionalidade,População,representação,Estado (ente federado),Mandato parlamentar,Câmara dos Deputados,Eleições,Lei complementar,Deputado federal,Representante,Pará (Estado),Recursos orçamentários,Governador",
    "sumario" : "O Deputado celebrou a decisão, por unanimidade, do Supremo Tribunal Federal - STF que restabeleceu o pacto federativo e a proporcionalidade na representação de cada Estado na Câmara dos Deputados. O STF determinou que, se o Congresso Nacional não aprovar uma lei complementar sobre o tema até junho de 2025, o Tribunal Superior Eleitoral fará a redistribuição com base no Censo de 2022. O orador elogiou o Governador Helder Barbalho por liderar essa iniciativa e destacou que a decisão do STF trará justiça e igualdade de representação para o Pará e outros Estados.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Sem revisão do orador.) - Meus cumprimentos, meu querido decano Deputado Gilberto Nascimento, professor. Eu quero nesta oportunidade, com muita alegria, Presidente, Deputadas e Deputados, registrar que, na semana passada, o Supremo Tribunal Federal decidiu, à unanimidade, resgatar o pacto federativo, resgatar a proporcionalidade dos representantes de cada Unidade da Federação nesta Casa, nesta Câmara dos Deputados. Desde 1997, Sr. Presidente, alguns Estados têm sido sub-representados. A Constituição Federal não tem sido cumprida, seu art. 45, que estabelece que o número de Deputados Federais deve ser a representação populacional de cada Unidade da Federação. Só no meu Estado, o Estado do Pará, Presidente, nós temos tido um prejuízo de quatro assentos nesta Casa. Isso tem representado quatro vozes a menos na defesa do Brasil, na defesa do Pará. Mais ou menos 1 milhão e meio de pessoas estão tendo seus direitos cerceados, e Deputados estão sendo eleitos em outras Unidades da Federação. Presidente, além de interesses do Pará contrariados na defesa, na deliberação dos temas votados nesta Casa, bilhões em recursos o Estado do Pará tem deixado de receber em razão dessa afronta à Constituição causada pela mora do Congresso Nacional em legislar. O Supremo determinou que, se não for aprovada uma lei complementar pelo Congresso até junho 2025, o próprio Tribunal Superior Eleitoral fará a redistribuição, com base no Censo de 2022. Sr. Presidente, o Pará tem perdido bilhões em recursos que deveriam ter sido utilizados na saúde, na educação, na compra de remédios, no apoio ao saneamento, à geração de emprego e renda, às pessoas com deficiência. Pessoas têm morrido. Poderiam não ter morrido, se não estivesse havendo essa mora. Portanto, eu saúdo a decisão do Supremo. O Pará e outros Estados terão respeitados os seus direitos de representação com assento nesta Casa. Viva o Governador Helder Barbalho, pela grande cruzada! Ele foi o apóstolo dessa ação, dessa empreitada."
  }, {
    "dataHoraInicio" : "2023-09-04T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Transição energética,Plataforma política,Partido Social Democrático (PSD) (2011),Foz do Iguaçu (PR),Bancada parlamentar,Evento",
    "sumario" : "O Deputado relatou, com regozijo, a realização do encontro semestral do PSD em Foz do Iguaçu, Estado do Paraná, que contou com a participação do Presidente Nacional da legenda, Gilberto Kassab, do Governador Ratinho Júnior e dos Ministros, André de Paula, Carlos Fávaro e Alexandre Silveira. Durante o evento, o Líder do PSD na Casa, Antonio Brito, apresentou o planejamento estratégico da bancada federal, com foco na transição energética e ecológica. Enfatizou o papel do Brasil como potência climática e energética nessa transição, com mais de 92% de energia renovável no Sistema Interligado Nacional. O orador registrou, por fim, o compromisso do PSD com o Brasil.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Sem revisão do orador.) - Sr. Presidente, Deputado Gilberto Nascimento, eu quero registrar com muito regozijo que, no último fim de semana, o PSD, Partido Social Democrático, meu partido e partido de V.Exa., realizou, no Município paranaense de Foz do Iguaçu, o seu encontro semestral. V.Exa. esteve lá e participou brilhantemente, o que alegrou a todos nós. Naquele encontro, Sr. Presidente, o nosso Líder Antonio Brito, com muita competência, apresentou o planejamento estratégico da nossa sigla, da bancada federal, para o segundo semestre de 2023. Além disso, nós debatemos temas da mais alta relevância para a democracia brasileira e para o desenvolvimento do Brasil, com foco na transição energética e na transição ecológica. Sr. Presidente, reconhecemos que a transição energética é a salvaguarda do planeta e que o Brasil, seguramente, é rota dessa transição, porque é uma potência climática, uma potência energética e uma potência da economia verde. Já ultrapassamos o marco dos 92%, dentro do Sistema Interligado Nacional, em energia elétrica renovável. Sr. Presidente, o PSD ali esteve presente e contou com a presença do nosso Presidente Nacional, o Gilberto Kassab, um visionário da política brasileira, uma grande referência. Estiveram lá também os nossos Ministros André de Paula, Carlos Fávaro e Alexandre Silveira. O Líder Antonio Brito comandou a programação, e uma bancada grandiosa, de quase 40 Parlamentares, Sr. Presidente, Deputado Gilberto Nascimento, defendeu o nosso estatuto, a programação do partido, como um partido postado ao centro, que defende para o Brasil uma economia dinâmica, moderna, sustentável, mas ancorada nos pilares da sustentabilidade econômica, da sustentabilidade social e da sustentabilidade ambiental. Registro, portanto, com muito contentamento, que o PSD marcha em favor do Brasil, visando ao equilíbrio e ao desenvolvimento e sempre defendendo a democracia, a liberdade, melhor educação, saúde e saneamento, políticas públicas em favor do Brasil e de cada Estado. O nosso Governador do Paraná, o Ratinho Júnior, com uma avaliação expressiva em âmbito nacional, esteve presente o tempo todo, dando apoio e engrandecendo o nosso encontro. Parabéns, Líder Antonio Brito! Parabéns, bancada federal! Nossos cumprimentos àqueles que organizaram o encontro, à Assessoria do PSD. Viva o Brasil! Viva a democracia! Viva a liberdade! Viva o PSD Nacional!"
  }, {
    "dataHoraInicio" : "2023-09-13T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parlamentar,Pará (Estado),convite,Reunião,Comissão especial,Transição energética",
    "sumario" : "O Deputado convidou os parlamentares paraenses para participarem em reunião da Comissão Especial da Transição Energética e Produção do Hidrogênio que será realizada no Estado do Pará.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Sem revisão do orador.) - Sr. Presidente Gilberto Nascimento, eu quero trazer a lume hoje nesta Casa uma informação e um convite. A Comissão Especial da Transição Energética e Produção do Hidrogênio vai estar reunida no meu Estado, o Pará, sob a Presidência do nosso querido Deputado Arnaldo Jardim. O Relator é o Deputado Bacelar. Estaremos lá para debater o tema. Meu convite é extensivo a todos os Parlamentares do Pará, ao Presidente Chicão. A reunião será no Plenário Newton Miranda. O Pará, que contribui grandemente para o sistema de energia elétrica deste País, debaterá este que é um dos temas mais importantes da atualidade no Brasil e em todo o mundo. Está feito o convite, Presidente. Faremos uma promissora mesa-redonda, com informações do povo que realmente entende da Amazônia, o povo paraense. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-20T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Defesa,Direito à vida,Nascituro,Princípio da dignidade da pessoa humana,contrário,descriminalização,Aborto\r\nHomenagem,Dia Nacional de Luta da Pessoa Portadora de Deficiência,Apoio político,Frente parlamentar,Defesa,direitos,Pessoa com deficiência",
    "sumario" : "O Deputado proclamou a importância de defender o direito à vida, especialmente o direito à vida de nascituros. Enfatizou que a Constituição Federal coloca a dignidade da pessoa humana como seu principal fundamento e que todos os outros dispositivos constitucionais são orientados por esse princípio. Destacou que somente Deus tem o direito sobre a vida e que o nascituro, embora não tenha personalidade jurídica, é uma pessoa humana. Citou o jurista Caio Mário da Silva Pereira para reforçar esse ponto. Além disso, felicitou aqueles que lutam pelos direitos das pessoas com deficiência e mencionou o Dia Nacional de Luta da Pessoa Portadora de Deficiência. O orador celebrou o lançamento da Frente Parlamentar em Defesa dos Direitos das Pessoas com Deficiência, destacando seu apoio à causa.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Sem revisão do orador.) - Presidente, Deputado Pompeo de Mattos, eu quero informar à Nação brasileira que o momento mais importante agora é que possamos proclamar que o Brasil está em favor da vida. Há na Bíblia Sagrada, lá no livro de Provérbios, capítulo 31, o aconselhamento da mãe do Rei Lemuel, que disse ao rei: \"Abre tua boca em favor daqueles que não têm voz, pelo direito de todos os necessitados\". E, neste momento, impende de asseverar, Sr. Presidente, que milhões gostariam de estar defendendo o direito à vida. Há milhões, inclusive, que estão no ventre ainda como nascituros. Mas eu quero dizer que até os nascituros já são pessoas humanas. A Constituição Federal, no seu art. 1º, coloca como principal fundamento da República a dignidade da pessoa humana. E todos os demais artigos, dispositivos constitucionais, estão norteados pela dignidade da pessoa humana. Portanto, Sr. Presidente, este é o momento de abrirmos a boca em favor da vida, democraticamente, para exigirmos respeito a crianças que querem nascer e que não foram impelidas, concebidas pela vontade humana. Atribuímos isso ao nosso Deus, e só Ele tem o direito sobre a vida. Como dizia o jurista Caio Mário da Silva Pereira, o nascituro não tem personalidade, mas é como se a tivesse, exatamente por ser uma pessoa humana. Finalizo, Sr. Presidente, felicitando todos aqueles que lutam pelas pessoas com deficiência. Amanhã, dia 21 de setembro, é o Dia Nacional de Luta da Pessoa Portadora de Deficiência  é uma lei federal. A pessoa com deficiência luta todos os dias, luta diariamente  já finalizando  por acessibilidade urbanística, arquitetônica, de transporte, em todos os campos, por acessibilidade à educação, à saúde, ao emprego, ao reconhecimento e ao respeito. Felicito, portanto, pelo lançamento hoje da Frente Parlamentar em Defesa dos Direitos das Pessoas com Deficiência a Deputada Amália Barros  foi uma feliz iniciativa. Parabéns! E fico ainda mais contente porque também sou subscritor dessa Frente Parlamentar. Faço parte dessa luta pelas pessoas com deficiência."
  }, {
    "dataHoraInicio" : "2023-09-26T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pastor evangélico,Santa Maria das Barreiras (PA),Câmara dos Deputados,Presença\r\nPastor evangélico,Assembleia de Deus,Prefeito,Santa Maria das Barreiras (PA),Saudação",
    "sumario" : "O Deputado registrou a presença na Casa do Pastor Williams Diógenes, liderança comunitária e eclesiástica do Distrito de Casa de Tábua, Município de Santa Maria das Barreiras, Estado do Pará. Em seguida, enviou cumprimentos ao Pastor Possidônio Reis, líder do Ministério SETA da Assembleia de Deus no sul paraense, e ao Prefeito de Santa Maria das Barreiras, Adriano Salomão.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Sem revisão do orador.) - Meu querido Deputado Charles Fernandes, meus cumprimentos a V.Exa. Eu quero registrar, com muita alegria, a presença hoje nesta Casa de uma importante liderança comunitária e eclesiástica do sul do Pará, nosso querido Pastor Williams Diógenes, de Casa de Tábua, Distrito do Município de Santa Maria das Barreiras. Ele veio trazer demandas importantes do Município e da região de Casa de Tábua, que é importantíssima no setor agropecuário. Nossos cumprimentos ao Pastor Possidônio Reis, que comanda o SETA da Assembleia de Deus em toda aquela região, e ao Prefeito de Santa Maria das Barreiras, Adriano Salomão. Que Deus abençoe Casa de Tábua, Santa Maria das Barreiras, o Pará e o Brasil, Sr. Presidente!"
  }, {
    "dataHoraInicio" : "2023-10-03T23:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=226&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Voto favorável,Bloco parlamentar,Movimento Democrático Brasileiro (MDB),Partido Social Democrático (PSD) (2011),Podemos (PODE) (2016),Republicanos (partido político)",
    "sumario" : "O Deputado orientou a bancada na votação da Subemenda Substitutiva Global oferecida ao Projeto de Lei nº 5.497, de 2019, que altera a Medida Provisória nº 2.228-1, de 6 de setembro de 2001, sobre o estabelecimento dos princípios gerais da Política Nacional do Cinema, para prorrogar o prazo de obrigatoriedade de exibição comercial de obras cinematográficas brasileiras, ressalvados os destaques.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Pela ordem. Sem revisão do orador.) - Presidente, o Bloco PMDB/PSD/PODE/REPUBLICANOS orienta o voto \"sim\". O projeto, ressalte-se, é do ilustre Parlamentar do meu partido, o PSD, o Deputado Marcelo Calero. Esse projeto, Sr. Presidente, resgata uma dívida com a cultura nacional, com as tradições nacionais. A reserva de tela é um instrumento jurídico importante para que os produtores e os atores do cinema nacional possam ter um maior incentivo, um maior espaço. Ao contrário do que se possa pensar, isso gera emprego, gera renda. Só para que não haja nenhum óbice quanto ao pensamento dentro do espectro político do PSD, o PSD... (Desligamento do microfone.) O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Conclua, Deputado. O SR. RAIMUNDO SANTOS (Bloco/PSD - PA) - Finalizando, Sr. Presidente, o PSD, no seu estatuto, consignou que é um partido de centro."
  }, {
    "dataHoraInicio" : "2023-10-05T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=12%2F10%2F2023&txPagina=24&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Constituição Federal (1988),Aniversário,Comemoração,Homenagem",
    "sumario" : "Em sessão solene destinada a comemorar os 35 anos da Constituição Federal de 1988, o Deputado Raimundo Santos destacou a importância desse marco histórico para a democracia brasileira. Saudou diversas autoridades presentes, incluindo Constituintes e representantes de diversos níveis de governo. Enfatizou a relevância do processo de elaboração da Constituição, marcado pelo clamor popular e pelo movimento \"Diretas Já!\" que trouxe a democracia de volta ao Brasil. Prestou homenagem ao povo brasileiro, reconhecendo sua contribuição fundamental para o retorno à democracia. Também ressaltou a necessidade de preservar a Constituição e a independência dos Poderes, garantindo o Estado de Direito e a soberania popular.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Para discursar. Sem revisão do orador.) - Cumprimento o Presidente do Congresso Nacional, Sr. Senador Rodrigo Pacheco; o Vice-Presidente da República, Sr. Geraldo Alckmin, Constituinte; o Presidente da Câmara dos Deputados, Sr. Deputado Federal Arthur Lira; o ex-Presidente do Senado Federal e Vice-Presidente da Assembleia Nacional Constituinte, Sr. Mauro Benevides; o 2º Secretário da Mesa do Congresso Nacional, Sr. Senador Weverton; a 2ª Secretária da Mesa da Câmara dos Deputados e também requerente desta sessão, ilustre Deputada Federal Maria do Rosário; o Presidente dos Correios, Sr. Fabiano Silva dos Santos. Cumprimento também os Constituintes presentes. Saúdo todos os integrantes das Assembleias Legislativas do Brasil, que também foram, representativamente, Constituintes. Aproveito para homenagear o Prof. Zeno Veloso, que foi o Relator-Geral da Assembleia Constituinte do Estado do Pará, da qual eu, com muita honra e com muito orgulho, participei. Quero saudar os Vereadores de todo o Brasil, porque hoje festejamos também a Federação. O primeiro artigo da Constituição Federal delimita a forma republicana e também a forma federativa, portanto encampando como forma de Estado a inclusão da União, dos Estados, dos Municípios e do Distrito Federal. Sr. Presidente, é motivo de muita alegria festejarmos hoje os 35 anos da Constituição. Eu não vou me alongar em tecer detalhes sobre o processo de elaboração da Constituição, sobre os 21 anos de luta do povo brasileiro querendo de volta a democracia, querendo de volta o Estado de Direito, querendo de volta os direitos fundamentais, querendo de volta a soberania popular, até porque isso já foi muito bem expendido hoje por tantos ilustres oradores. Eu quero dizer, Sr. Presidente, que hoje é, sim, dia de festa. Nós temos no Brasil duas datas importantes: o dia 7 de Setembro de 1822, Dia da Independência do País, e, na mesma grandeza, o dia 15 de Novembro de 1889, Proclamação da República. Foram datas que abriram caminho para que hoje estivéssemos aqui, mas os eventos aconteceram sem a presença do povo. Como muito bem frisaram os oradores, o processo de elaboração da Constituição, além de ter todos os antecedentes, como Governo autoritário, reuniões pelas ruas, pessoas presas, pessoas privadas dos seus direitos políticos, Parlamentares cassados, \"Diretas já!\", teve o clamor das ruas. Eu não vou me ater demoradamente a esses temas, mas eu quero, sim, Sr. Presidente, enfatizar, primeiro, que é jubiloso termos hoje aqui tantas autoridades. Quero aproveitar para mencioná-las. Fiquei feliz de ver aqui o Constituinte Paim, o nosso Vice-Presidente Geraldo Alckmin, o Mauro Benevides e outros que posso não delinear o nome porque não estou avistando. Fiquei contente com isso. Ficamos emocionados até por vermos tantas autoridades aqui presentes ou representadas, porque V.Exas. representam aqueles 559 Constituintes, que se reuniram, convocados pela Emenda Constitucional nº 26, de 1985, aprovada tanto pela Mesa do Senado como pela da Câmara  foi editada porque foi aprovada pelo conjunto dos Congressistas. A reunião se deu de forma unicameral, em uma Casa. E isso só pôde acontecer porque V.Exas. foram os artífices da Constituinte. Não teria logrado êxito a instalação da Assembleia Nacional Constituinte não fosse o calor, como disse Ulysses Guimarães, o sopro das ruas. Nesse sentido, Sr. Presidente, eu quero, já me aproximando do fim das minhas palavras, fazer uma homenagem nesta sessão de aniversário. Exatamente hoje, dia 5 de outubro de 2023, estamos completando o transcurso de 35 anos de existência, de vida da Constituição Federal, de retorno à democracia. O sopro popular foi fundamental. Sem a energia das ruas, das casas, da cidade e do campo, sem a energia de tantas entidades dos segmentos sociais, sem a energia do povo brasileiro, sem o movimento \"Diretas já!\" e tantos outros eventos, não teríamos desaguado na instalação da Assembleia Nacional Constituinte. Por isso, a minha principal homenagem hoje é ao povo brasileiro. Esse, sim, teve de volta aquilo que tanto já foi mencionado pelos oradores que me antecederam. Ulysses Guimarães foi muito mencionado e com razão, timoneiro das \"Diretas já!\", timoneiro da Assembleia Nacional Constituinte. Muito devemos a ele. Há uma frase que eu ainda não ouvi hoje aqui e que estava presente no discurso dele de promulgação da nova Carta política do Brasil. Por sinal, eu quero agradecer por acabar de receber uma edição dos 35 anos, que está aqui em minhas mãos. Como eu dizia, Ulysses Guimarães disse que a persistência da Constituição é a sobrevivência da democracia. Sr. Presidente, quando chegamos a esta Casa, ou quando qualquer autoridade dos três Poderes assume o respectivo mandato, prestamos logo, de forma adrede, de forma inicial, antes da posse, um juramento, que é a promessa de cumprir com esta Constituição, com todos os seus princípios e normas. Isso está dentro do que mencionou, de forma profética, Ulysses Guimarães: \"A persistência da Constituição é a sobrevivência da própria democracia\". Queria dizer também, Sr. Presidente, que a própria Constituição encerrou, nas suas páginas, armaduras contra ataques à sua existência. Os três alicerces do Estado de Direito, que são o federalismo, a separação dos Poderes e os direitos fundamentais, estão protegidos por cláusulas pétreas, que não podem ser objeto de deliberação, que não podem mudar, nem pela via de emenda à Constituição. Isso está de acordo com o pensamento e a voz de Ulysses Guimarães, que ainda ecoa hoje. Por outro lado, o alicerce do Estado Democrático, que é a soberania popular, também está protegido como cláusula pétrea, que é o voto direto, secreto, universal e periódico. Então, no fim das minhas palavras, eu quero dizer que é importante que os Poderes se mantenham independentes nos limites constitucionais, que os freios e contrapesos sejam exercidos nos limites constitucionais, com muito diálogo, para que não haja exacerbação e, assim, não haja o risco de arbítrio, de tirania e de qualquer coisa contra a democracia. Sr. Presidente, viva o povo brasileiro, viva a democracia, viva a vida, viva a Constituição da República Federativa do Brasil! Que Deus abençoe o Brasil! Vamos avançar, porque a democracia permanecerá!"
  }, {
    "dataHoraInicio" : "2023-10-31T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aniversário,Pastor evangélico,Belém (PA),Homenagem",
    "sumario" : "O Deputado apresentou requerimento de louvor pelo aniversário do Pastor da igreja Assembleia de Deus, em Belém. Destacou sua influência nacional e trabalho social no Arquipélago do Marajó.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Sem revisão do orador.) - Sr. Presidente, apresentei hoje, com muita honra, um requerimento de louvor como manifestação de regozijo da comunidade evangélica brasileira, de vários líderes, pelo aniversário do querido Pastor Samuel Câmara, que é uma inspiração, uma referência para irmãs e irmãos evangélicos de todo o País. O Pastor Samuel Câmara, não apenas pelo seu preparo intelectual, como teólogo, advogado, filósofo, escritor, pedagogo, mas como grande visionário, tem feito importantíssimos trabalhos, de grande relevância na área da cidadania, da inclusão social, da comunicação  é até reconhecido como o apóstolo da comunicação. Ele preside a Assembleia de Deus em Belém, a igreja mãe do movimento pentecostal no Brasil já há 27 anos, com importante atuação em projetos de moradia para pessoas carentes, que abarcam socialmente o Marajó, que levam para lá anualmente mais de mil profissionais, na área de medicina, de odontologia, na área social, em todas as áreas, para resgatar a cidadania daquelas pessoas que vivem naquele Município que tem um IDH muito baixo  e isso não ocorre somente anualmente, mas periodicamente, de forma até constante, no Marajó. Portanto, Sr. Presidente, o Pastor Samuel Câmara é essa grande referência nacional, e até mundial, e preside ainda a Convenção da Assembleia de Deus no Brasil  CADB. Parabéns, Pastor Samuel Câmara! Neste momento, a Assembleia de Deus em Belém está reunida em um grande culto em ação de graças, lá no Centenário Centro de Convenções, exatamente agradecendo a Deus pela vida, pela existência e pelo aniversário do Pastor Samuel Câmara. Meus cumprimentos, Pastor Samuel, faço votos por sua prosperidade, por sua saúde, pela prosperidade da sua alma, sempre com um ministério profícuo, avançando pela fé. Muito obrigado, Sr. Presidente. Que Deus abençoe o Brasil!"
  }, {
    "dataHoraInicio" : "2023-12-14T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Atuação parlamentar,Prêmio,Homenagem\r\nPoder judiciário estadual,Pará (Estado),Sessão solene,Tribunal de Justiça,Homenagem",
    "sumario" : "O Deputado elogiou a atuação da Deputada Adriana Ventura, destacando sua competência, preparo e dedicação no exercício do mandato parlamentar. Ele também fez um convite para uma Sessão Solene em homenagem ao Poder Judiciário do Estado do Pará pelos 150 anos de existência do Tribunal de Justiça paraense. Ressaltou a importância do Poder Judiciário na promoção da justiça e na garantia da paz social, além de mencionar as iniciativas proativas do tribunal em áreas como cidadania e inclusão social. Ele parabenizou a Desembargadora Maria de Nazaré Silva Gouveia dos Santos, que preside o Tribunal, e destacou o papel fundamental do Poder Judiciário na democracia e na ordem jurídica do país.",
    "transcricao" : "O SR. RAIMUNDO SANTOS (Bloco/PSD - PA. Sem revisão do orador.) - Ilustre Presidente, Deputada Adriana Ventura, inicialmente, com muita alegria, quero cumprimentar V.Exa. pela excelente performance na atuação Parlamentar, não apenas por indicação de institutos de pesquisa, mas porque, notoriamente, V.Exa. sempre atua com muita competência, preparo, estudo, eloquência, dedicação e seriedade nesta Casa. Ser par de V.Exa. aqui é motivo de honra. Quando V.Exa. recebe destaque pela imprensa, na verdade é uma honra para a Câmara dos Deputados. Portanto, receba os meus cumprimentos pela atuação brilhante nas Comissões, no Plenário, nas reuniões, nos debates na Câmara dos Deputados. Deputada Adriana Ventura, eu gostaria de fazer um convite. Amanhã, a partir das 9 horas, teremos na Câmara dos Deputados uma sessão solene em homenagem ao Poder Judiciário no Estado do Pará pelos 150 anos de existência. É, portanto, o sesquicentenário de instauração do Tribunal de Justiça paraense, que tem conquistado inúmeros prêmios pela atuação em âmbito nacional, quando se compara com os demais entes da Federação. Sabe-se da importância do Poder Judiciário, que, ao lado do Poder Executivo e do Poder Legislativo, são os Poderes constituídos que atuam não apenas na esfera da União, do Governo Federal, mas, como estamos em uma Federação, atuam também nos Estados e no Distrito Federal. Hoje, o papel do Tribunal de Justiça paraense, como de certo dos outros Estados e do Distrito Federal, ultrapassou as fronteiras e até está compondo as lides, resolvendo as demandas que chegam até essa corte, no sentido de que a justiça seja feita, e o tribunal deva se pronunciar. O tribunal, desde juízes de primeira instância até de segunda instância, todo o corpo do Poder Judiciário pronuncia-se para exercer a paz social. Além disso, o Tribunal de Justiça paraense tem desempenhado, de forma proativa, muitas atividades, como de cidadania e de inclusão social, e vai ao encontro das pessoas vulneráveis para mitigar a fome, para levar cidadania por meio de expedição de documentos e condução de informações às mulheres, às pessoas que necessitam de apoio, na ponta. Parabéns ao Tribunal de Justiça do Estado do Pará, presidido pela ilustre Desembargadora Maria de Nazaré Silva Gouveia dos Santos. Amanhã, S.Exa. estará aqui, ocupando uma das cadeiras da Mesa Diretora, como representante do nosso tribunal. São 150 anos de atuação profícua, distribuindo justiça, promovendo a paz, proporcionando cidadania e também compondo os Poderes constituídos, que exercem e garantem a democracia e a ordem jurídica no País."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74084/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74084/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74084/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}