{
  "dados" : [ {
    "dataHoraInicio" : "2008-02-11T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17126",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F2%2F2008&txPagina=1407&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SAUDAÇÃO, DEPUTADO FEFERAL, SERVIDOR PÚBLICO, CAMARA DOS DEPUTADOS, MESA DIRETORA.",
    "sumario" : "Saudações aos Parlamentares, aos membros da Mesa Diretora, ao Presidente Inocêncio Oliveira e aos servidores da Casa.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, saúdo todos os pares. Reencontramo-nos para cumprir nossa missão constitucional e democrática: representar o interesse do povo brasileiro. Reafirmo: o interesse do povo brasileiro, não os interesses de grupos ou pessoais.\r\nSaúdo mais uma vez os nobres pares e também os funcionários da Casa, que aqui têm dado importantes contribuições, a Mesa Diretora e, sobretudo, V.Exa., Sr. Presidente, Deputado Inocêncio Oliveira, que tem sido tão aberto, tão democrático, dando oportunidade a todos. Boa sorte!\r\nQue 2008 seja o ano do Congresso Nacional, da Câmara dos Deputados!\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-02-11T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17126",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F2%2F2008&txPagina=1447&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, ÓRGÃOS, EXECUTIVO, REQUERIMENTO, ADIAMENTO, VOTAÇÃO, VOTO CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação do Requerimento de adiamento, por duas sessões, da votação da Medida Provisória 395 de 2007 (Abre crédito extraordinário em favor de diversos órgãos do Poder Executivo, para os fins que especifica).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, na nossa opinião, devemos votar. V.Exa. nos convidou para votar. Hoje é segunda-feira. Será uma grande demonstração para a sociedade brasileira procedermos às votações hoje. Há 7 medidas provisórias trancando a pauta, e votá-las será uma boa resposta à nossa sociedade. A Oposição deve compreender isso, para que esta Casa demonstre efetivamente a sua disposição de votar.\r\nA importância dessa medida provisória já está clara em seu conteúdo: apoio aos Ministérios, diante da importância que é dada a cada aspecto do Ministério, com os valores respectivos. Isso vai ajudar não só no combate à febre amarela, mas também em outras questões das áreas da saúde e da infra-estrutura, em cumprimento a um programa contra o qual até hoje não vi nenhum Deputado falar, o Programa de Aceleração do Crescimento.\r\nPor essa razão, a opinião da bancada do Partido do Trabalhadores — falando aqui em nome do Líder Luiz Sérgio — é de que deveremos proceder à votação, aprovando a medida provisória."
  }, {
    "dataHoraInicio" : "2008-02-11T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17126",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F2%2F2008&txPagina=1442&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, ÓRGÃOS, EXECUTIVO, APOIAMENTO, RECURSOS, SAÚDE PÚBLICA.",
    "sumario" : "Discussão da Medida Provisória 395 de 2007 (Abre crédito extraordinário em favor de diversos órgãos do Poder Executivo, para os fins que especifica). Defesa da aprovação da matéria.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, desejo a V.Exa. e a todos os Deputados desta Casa legislativa um feliz Ano-Novo, uma feliz Legislatura e que possamos, efetivamente, cumprir o nosso papel de verdadeiros representantes do povo brasileiro.\r\n\tSr. Presidente, esta Medida Provisória nº 395-A, de 2007, trata de crédito extraordinário em favor de diversos órgãos do Poder Executivo. Ela dá continuidade ao Programa de Aceleração do Crescimento — PAC, já comprovadamente um programa extraordinário para que o Brasil se ponha em condições de enfrentar os desafios do novo tempo, relacionando-se com o mundo e se colocando num patamar de respeitabilidade.\r\nEssa verba, no valor total de 3,256 bilhões de reais, é destinada aos Ministérios da Saúde (Fundação Nacional de Saúde); da Educação (403 milhões para o FNDE); dos Transportes (sobretudo para o Departamento Nacional de Infra-Estrutura de Transportes — DNIT; VALEC Engenharia, Construções e Ferrovias; e Administração Direta); da Integração Nacional; das Cidades; da Justiça; da Fazenda; da Defesa; do Planejamento, Orçamento e Gestão; e à Presidência da República.\r\nUm dos objetivos desses créditos é possibilitar o custeio da atenção de média e alta complexidade ambulatorial e hospitalar e ampliação do acesso da população a medicamentos básicos e excepcionais, bem como a manutenção dos hospitais públicos federais.\r\nNão posso, Sr. Presidente, em função do tempo, ler toda a indicação. Contudo, a grande verdade é que esta medida provisória visa sobretudo cumprir o compromisso estabelecido de fazer com que este País cresça, dando atenção às questões urgentes, relevantes e importantes. Por isso, peço aos nobres Parlamentares o voto favorável."
  }, {
    "dataHoraInicio" : "2008-02-12T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17128",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2008&txPagina=1880&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI FEDERAL, AUTORIZAÇÃO, UNIÃO FEDERAL, PERMUTA, CERTIFICADO FINANCEIRO DO TESOURO, CFT, EMISSÃO,  CAPITALIZAÇÃO,  FUNDO DE PREVIDÊNCIA, ESTADOS, ANTECIPAÇÃO, RESGATE,  PROJETO DE LEI DE CONVERSÃO, APOIAMENTO. \r\nARLINDO CHINAGLIA, PRESIDENTE, CÂMARA DOS DEPUTADOS, COMISSÃO ESPECIAL, ALTERAÇÃO, TRAMITAÇÃO, MEDIDA PROVISÓRIA, CONGRATULAÇÕES. \r\nLUIZ SÉRGIO, EX LÍDER, PARTIDO POLÍTICO, PT, MAURÍCIO RANDS, LÍDER, CONGRATULAÇÕES.",
    "sumario" : "Discussão da  Medida Provisória 396 de 2007 (Dá nova redação aos arts. 1º e 2º da Lei 10.841 de 2004, que autoriza a União a permutar Certificados Financeiros do Tesouro).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, antes de entrar no tema, parabenizo o Deputado Luiz Sérgio e agradeço-lhe por ter assumido com tanta dignidade a Liderança do partido no ano passado, mantendo a bancada unida.\r\nTambém parabenizo o companheiro Deputado Maurício Rands e desejo-lhe sorte na nova tarefa de liderar a bancada do PT, uma bancada que procura, a cada momento, construir, dar a tônica aos debates, mas se relacionar com humildade com todas as bancadas que representam esta Casa.\r\nParabéns, Deputado Maurício Rands! \r\n\tAinda parabenizo o Presidente Arlindo Chinaglia por várias iniciativas, sendo uma das mais importantes a de instalar Comissão Especial que tratará de proposta de emenda constitucional que modifica a tramitação de medidas provisórias, a fim de que jamais esta Casa tenha a pauta trancada, sem prejuízo da avaliação das próprias MP. Na minha opinião, os trabalhos da Câmara dos Deputados avançarão e haverá oportunidade de se valorizar as iniciativas dos Deputados, ou seja, tantos outros projetos que aqui tramitam.\r\nParabéns, Sr. Presidente!\r\n\tPor fim, considero que esta MP, que autoriza a permuta pela União de Certificados Financeiros do Tesouro emitidos para fundos ou caixas de previdência estaduais por outros com as mesmas características, até 31 de dezembro de 2007, significa alívio financeiro para os Estados por intermédio da desoneração das despesas com aposentados e pensionistas, que passariam a ser cobertos pelos respectivos fundos ou caixas previdenciárias.\r\nEsse aspecto, por si só, demonstra a capacidade do Poder Central de dialogar e buscar as soluções mais importantes, assegurando, assim, melhor encaminhamento.\r\n\tEm vista disso, sugerimos a aprovação da medida provisória, conforme o texto enviado pelo Poder Executivo.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-02-13T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17129",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2008&txPagina=2156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, REVOGAÇÃO, MEDIDA PROVISÓRIA, EXTENSÃO, TRABALHADOR RURAL, AUSÊNCIA , VÍNCULO EMPREGATÍCIO, TRABALHADOR AUTÔNOMO, PRESTAÇÃO DE SERVIÇO, ATIVIDADE RURAL, CONTRIBUINTE, INSS, PRORROGAÇÃO, PRAZO DETERMINADO, REQUERIMENTO, APOSENTADORIA POR IDADE, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PT.",
    "sumario" : "Posicionamento favorável do PT ao parecer pela admissibilidade da Medida Provisória 397 de 2007  (Revoga a Medida Provisória 385 de 2007 (Acrescenta parágrafo único ao art. 1º da Lei 11.368 de 2006, para estender ao trabalhador rural enquadrado como contribuinte individual o prazo previsto no art. 143 da Lei 8.213 de 1991- requisição de aposentadoria por idade).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta Casa tem a responsabilidade de dar uma resposta definitiva a essa categoria, uma das mais importantes do Brasil, que tanto sofre e, por vezes, sequer tem direito a aposentadoria digna.\r\n\tO voto do PT é \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-02-13T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17129",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2008&txPagina=2157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO POLÍTICO, PT, BANCADA, PLENÁRIO, VOTAÇÃO NOMINAL.",
    "sumario" : "Solicitação aos Deputados do PT de comparecimento ao plenário para votação nominal.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em nome do novo Líder do Partido dos Trabalhadores, o nosso companheiro Maurício Rands, convido todos os Deputados que estão em seus gabinetes ou em outras reuniões para que venham votar o mais rapidamente possível. Trata-se da primeira votação nominal deste ano, e nós queremos que esta Casa avance na pauta, inclusive porque mudanças logo serão apresentadas a respeito das medidas provisórias.\r\n\tO Partido dos Trabalhadores solicita que os Deputados venham ao Plenário e votem \"sim\"."
  }, {
    "dataHoraInicio" : "2008-02-13T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17129",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2008&txPagina=2153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, REVOGAÇÃO, MEDIDA PROVISÓRIA, EXTENSÃO, TRABALHADOR RURAL, AUSÊNCIA , VÍNCULO EMPREGATÍCIO, TRABALHADOR AUTÔNOMO, PRESTAÇÃO DE SERVIÇO, ATIVIDADE RURAL, CONTRIBUINTE, INSS, PRORROGAÇÃO, PRAZO DETERMINADO, REQUERIMENTO, APOSENTADORIA POR IDADE, AVALIAÇÃO.",
    "sumario" : "Encaminhamento da votação da Medida Provisória 397 de 2007  (Revoga a Medida Provisória 385 de 2007 (Acrescenta parágrafo único ao art. 1º da Lei 11.368 de 2006, para estender ao trabalhador rural enquadrado como contribuinte individual o prazo previsto no art. 143 da Lei 8.213 de 1991- requisição de aposentadoria por idade).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) -  Sr. Presidente, Sras. e Srs. Deputados, essa medida provisória, que vou chamar de reeditada, é uma necessidade, sobretudo porque os trabalhadores rurais fazem a riqueza deste País e  merecem o nosso mais profundo respeito. Não é possível que, em função da discussão da CPMF, que agora volta ao debate, haja a execração pública de uma medida provisória considerada de extrema importância para os trabalhadores rurais e para o Brasil.\r\n\tEvidentemente, todos nós -  esse, inclusive, foi um dos compromissos do Presidente Arlindo Chinaglia quando candidato, depois eleito pela maioria dos Deputados - deveríamos discutir o caminhar das medidas provisórias.\r\nDiscutir um passo concreto no sentido de garantir que a Câmara não seja refém das medidas provisórias e que elas não tranquem a pauta, para que possamos avançar em nossas discussões. Através do processo democrático, esta Casa deve caminhar, nem que para isso devamos ter um profundo debate com o nosso Governo. Outra coisa é limitar esse importante debate a uma medida provisória. \r\n\tNão acredito que a Oposição pedirá verificação. Vale a pena dar esse apoio ao Presidente Arlindo Chinaglia e à Casa. Não haverá nenhuma contradição nisso. Não votar a medida provisória com o seu conteúdo e com o compromisso que temos já não será algo tão positivo para o nosso salto de qualidade.\r\n\tPor fim, gostaria de anunciar, com muito orgulho, que se encontra hoje, na Câmara dos Deputados, uma importante delegação de todas as centrais sindicais, que se reuniram com V.Exa. e com o nosso novo Líder, o companheiro Maurício Rands, para fazer com que aprovemos, o mais rapidamente possível, a proposta que vem do Senado de reconhecimento das centrais sindicais. Acho que o Senado acertou. Cabe-nos fazer valer a decisão daquela Casa. \r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-02-14T09:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17131",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2008&txPagina=2281&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "METALÚRGICA IFER, DEMISSÃO, TRABALHADOR, CRÍTICA.",
    "sumario" : "Repúdio à demissão de trabalhadores da empresa IFER Industrial Ltda., sediada no Município de Diadema, Estado de São Paulo.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna falar de triste situação ocorrida na metalúrgica IFER, localizada na região do ABCD, e integrante do complexo de empresas de fabricante de autopeças. A direção da empresa, Sr. Presidente, demitiu quase 30 funcionários, entre os quais os dirigentes sindicais Celso e Chicão. Essas demissões, segundo informações  que recebi, visam implementar a terceirização, ato que fere leis internacionais, como as Convenções nºs 83 e 158, da OIT.\r\nOra, Sr. Presidente, os dirigentes sindicais têm estabilidade no emprego e os trabalhadores não podem ser substituídos da forma arbitrária que vem ocorrendo;. \r\nPor isso, chamo a atenção dos Deputados para a necessidade de aprovação de projeto de lei, de minha autoria, que regulamenta a terceirização, e acaba com essa maldade. \r\nEm conseqüência da decisão da empresa, os trabalhadores fizeram greves e protestos. Os dirigentes sindicais Celso e Chicão, para quem mando um abraço, estão acampados na porta da fábrica, alertando a sociedade para a situação e tentando sensibilizar a direção da empresa, que sequer se dispõe a negociar, sobre a injustiça da demissão e da proposta de  pagar a Participação nos Lucros e Resultados (PLR), que foi de R$100,00 no ano passado - uma vergonha! -,  apenas em novembro. Além disso,  os trabalhadores da IFER não aceitam a troca do plano de saúde.\r\nTodas as empresas da região crescem por causa dos programas do Governo, do aumento da venda de veículos e da qualificação dos trabalhadores,. mas a IFER, contraditoriamente, parece desconhecer essa realidade.\r\nPor isso, quero manifestar minha solidariedade aos trabalhadores da IFER e chamar a atenção dos dirigentes dessa empresa para a necessidade de perceberem que seu crescimento decorre da dedicação e competência de seus mais de 400 valorosos trabalhadores. Eles não podem agir dessa maneira, como se o trabalhador fosse um produto descartável, verdadeiro bagaço que pudesse ser jogado fora\r\nPortanto, Srs. Deputados, devemos ficar atentos a posturas como essas. Se for o caso, juntamente com o sindicato, que muito tem lutado em defesa dos trabalhadores, vamos aos fóruns internacionais para garantir o direito à dignidade dos trabalhadores.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-02-18T17:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17141",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F2%2F2008&txPagina=2823&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL  DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO, AVALIAÇÃO, DEMOCRATIZAÇÃO, MEIOS DE COMUNICAÇÃO. \r\nEMISSORA, TELEVISÃO, TV CÂMARA, ISENÇÃO, ATUAÇÃO.",
    "sumario" : "Discussão da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação - EBC, e dá outras providências). Avaliação positiva da matéria.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, após 5 anos nesta Casa na condição de Deputado, quero fazer a defesa da TV Câmara e de seus sérios e capacitados funcionários.\r\nEm momento algum, jamais permitiriam a influência deste ou daquele grupo, deste ou daquele presidente; enfim, desta Mesa Diretora. Sou fã da TV Câmara e assisto em minha casa aos programas extremamente sérios e importantes por ela exibidos. Não podemos aceitar que se ponha em dúvida o comportamento ético dos profissionais da TV Câmara, uma das melhores emissoras do Brasil. \r\n\tDo mesmo jeito que se fala da TV Câmara, fala-se da TV Justiça e da TV Cultura. Poderíamos, então, dizer que a TV Cultura, de São Paulo, é do Governador José Serra.\r\nSão espaços que não têm a influência do poder econômico e que estão comprometidos com a informação, com ações educativas, artísticas, culturais, científicas e de recriação da cidadania. E são órgãos competentes.\r\n\tA implantação de uma TV pública neste País fere os interesses daqueles que não permitem a democracia através do meio de comunicação televisionado. V.Exas. sabem disso. Já estive na Bahia, na condição de Presidente da CUT, e, ao chegar a determinado canal de televisão, disseram-me que ele jamais dava espaço aos progressistas, por ser do grupo de Antonio Carlos Magalhães, em que pese o meu respeito à sua memória.\r\nHá grupos políticos que dominam televisões privadas neste País. A TV pública nacional, de acesso a toda a sociedade, será um ganho para a democracia e para o desenvolvimento do País.\r\n\tSr. Presidente, Sras. e Srs. Deputados, a Câmara dos Deputados dará extraordinário salto de qualidade, quando aprovar a criação de uma televisão para o povo e do próprio povo.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-02-19T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17142",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2008&txPagina=3170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL  DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO,  PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PT.",
    "sumario" : "Posicionamento favorável do PT ao parecer pela admissibilidade da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação – EBC, e dá outras providências).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a nossa bancada entende que o debate sobre a medida provisória é salutar. Entretanto, nesta Casa existem projetos, como, por exemplo, o do Deputado Fernando Ferro, que se refere à modernização e à regulamentação das TVs comunitárias há mais de 10 anos. Há mais de 20 anos existe no Congresso um debate sobre democracia nos meios de comunicação. As entidades de comunicação criticadas são as privadas, que manipulam, por interesse econômico ou político, as informações.\r\n\tA nossa bancada entende que a TV pública democrática, do povo para o povo, é o melhor caminho para uma nação como a nossa. Nesse sentido, nosso voto é favorável."
  }, {
    "dataHoraInicio" : "2008-02-21T09:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17150",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2008&txPagina=4672&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONVENÇÃO INTERNACIONAL, OIT, RECONHECIMENTO, NEGOCIAÇÃO, SERVIDOR PÚBLICO, APROVAÇÃO, DEFESA.",
    "sumario" : "Apoio à ratificação da Convenção nº 151, da Organização Internacional do Trabalho - OIT, sobre a regulamentação da negociação coletiva no serviço público.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o Presidente Lula encaminhou a esta Casa vários projetos. Um deles propõe a aprovação da Convenção nº 151, da Organização Internacional do Trabalho, que propicia, através da lei, o reconhecimento do direito de negociação dos servidores públicos em todas as esferas.  \r\nPor coincidência, eu e o Líder Maurício Rands somos autores da PEC nº 129/2003, que já foi aprovada em todas as Comissões desta Casa, inclusive na Comissão de Constituição e Justiça. A vinda da Convenção nº 151 coaduna com os nossos interesses. Afinal de contas, o servidor público precisa, para que seja de fato um grande servidor, ser tratado com respeito e dignidade. O Prefeito, o Governador ou o Presidente precisam, estabelecendo uma data-base, ser os maiores parceiros dos funcionários públicos deste País. Aliás, sem servidor público, o Estado brasileiro não existe. \r\nEstamos, Sras. e Srs. Deputados, apostando na aprovação, quiçá por unanimidade, dessa convenção. Essa é uma luta antiga do movimento sindical brasileiro. As centrais sindicais, reunidas recentemente com o Presidente Lula e com o Ministro Carlos Luppi, fizeram essa ação. O Presidente Fernando Henrique Cardoso, que havia assinado essa convenção na época de seu mandato, posteriormente fugiu dessa responsabilidade. Nesse período, inclusive eu era Presidente da CUT, fui obrigado, junto com meu companheiro José Zunga, Presidente do DIEESE, a fazer 24 horas de jejum na Praça dos Três Poderes, em defesa da Convenção nº 151 da OIT, contra a atitude do Presidente Fernando Henrique Cardoso.\r\n\tPor isso, Sr. Presidente, Sras. e Srs. Deputados, é muito importante que acolhamos essa convenção, com muito carinho e respeito, porque será um bom mecanismo para o modus vivendi e para uma relação respeitosa dos servidores públicos com esta Casa, no sentido de que tenham a acolhida necessária.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-02-21T14:33",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17151",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2008&txPagina=4724&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONVENÇÃO, OIT, RELAÇÃO DE TRABALHO, IMPEDIMENTO, DESPEDIDA INJUSTA, RATIFICAÇÃO, DEFESA.",
    "sumario" : "Urgente aprovação da Convenção nº 158, da Organização Internacional do Trabalho - OIT, sobre a regulamentação do término da relação de trabalho por iniciativa do empregador.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o Presidente Lula enviou a esta Casa, na semana passada, projeto que trata dos princípios da Convenção nº 158, da OIT, de 1983. São quase 40 países signatários; entre eles, Espanha, Portugal, Suécia etc.\r\nEssa convenção estabelece um patamar de cidadania, no momento em que as empresas precisam demitir trabalhadores. Ela faz com que os empresários não demitam aleatoriamente, devido a qualquer crise, substituindo os trabalhadores por outros com salários menores, ou para implementar a terceirização. Hoje o trabalhador é descartado como se fosse um bagaço de laranja. Para que a cidadania seja exercida é necessário que, na hora mais aguda, da demissão em massa, haja um mínimo de respeito a esse segmento que tanto produziu para a empresa.\r\nDe acordo com a Convenção nº 158, comprovada a crise econômica ou estrutural, a empresa deve discutir com a sociedade, ouvir o sindicato de trabalhadores, o sindicato patronal e buscar uma alternativa negociada, refletida. Não devem ser tomadas medidas como as de hoje.\r\nPor experiência própria, sei que, quando vários setores estão envolvidos, vamos às ruas, aos bancos, aos Governos Estaduais, Municipais e Federal buscar alternativas. Tornamo-nos aliados das empresas para que não se promovam as demissões. Portanto, a Convenção admite essa possibilidade. Contudo, ela não aceita a demissão pelo fato de o trabalhador ser sindicalizado, ir à assembléia do sindicato, ser negro, ser mulher, ser portador de deficiência, ter uma religião com a qual a empresa não concorde. Logo, daremos um grande salto de qualidade nesta Casa ao aprovarmos a Convenção nº 158, da OIT.\r\n \tO Presidente Fernando Henrique Cardoso denunciou essa Convenção. Considerei aquele gesto um ato de covardia, uma vez que muitas demissões ocorriam naquele momento, no País.\r\n\tA par disso, eu, na condição de Presidente da Central Única dos Trabalhadores, e o então Presidente da CUT do Distrito Federal, o companheiro Zunga, no dia 20 de novembro de 1997, fizemos, em sinal de protesto, um jejum de 24 horas na Praça dos Três Poderes, a fim de chamar a atenção de todos para a gravidade da atitude do Presidente da República, que fugia de sua responsabilidade social. Pois bem, Sras. e Srs. Deputados. Agora esse projeto do Poder Executivo volta a esta Casa. É bom lembrar que a Convenção da OIT não é de iniciativa dos trabalhadores. Ela passa pelo crivo de 3 poderes: o governamental, o dos trabalhadores e o dos empresários. Todos a aprovaram por unanimidade. Assim é constituída a OIT.\r\n\tSolicito a todos nesta Casa que, quando esse projeto chegar ao plenário, nós o discutamos de coração aberto. Até porque agora não está ocorrendo demissão em massa. Este é um momento tranqüilo para elaborarmos um projeto. Quando vier a crise, estaremos preparados para exercer a cidadania. \r\nO que é a cidadania? Darei um exemplo. No caso de se demitirem, por exemplo, 2 irmãos, por que não fica assegurado o direito daquele que é casado? Por que não é assegurado o direito de retorno daquele que foi demitido, no momento em que se volta a contratar as pessoas?\r\n\tEnfim, o que pretendemos é que a Convenção nº 158 coloque o Brasil no patamar de um país que proporcionou as melhores relações entre capital e trabalho, especialmente nos momentos de dor e de crise.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-02-25T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17158",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2008&txPagina=5051&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CPI, SUBNUTRIÇÃO DE CRIANÇAS INDÍGENAS, REUNIÃO.",
    "sumario" : "Convite aos membros da CPI  da Subnutrição de Crianças Indígenas para a reunião do órgão no dia 26 de fevereiro de 2008, às 14h.",
    "transcricao" : "O SR. VICENTINHO ALVES (PR-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, informo à Mesa e a todos os Parlamentares que amanhã, terça-feira, a Comissão Parlamentar de Inquérito da Subnutrição de Crianças Indígenas, da qual sou o Relator e o Deputado Vital do Rêgo Filho Presidente, vai-se reunir às 14 horas. \r\nConvido a todos os membros para, amanhã, deliberar sobre as audiências e diligências que serão programadas pela referida Comissão. \r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-02-27T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17168",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5623&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, PRESIDÊNCIA DA REPÚBLICA, SECRETARIA ESPECIAL DE AQUICULTURA E PESCA, MINISTÉRIO DAS RELAÇÕES EXTERIORES, MINISTÉRIO DOS TRANSPORTES, MTR, MINISTÉRIO DO MEIO AMBIENTE, MMA, MINISTÉRIO DA INTEGRAÇÃO NACIONAL, REQUERIMENTO, ENCERRAMENTO, DISCUSSÃO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PT.",
    "sumario" : "Posicionamento favorável do PT ao  Requerimento de encerramento da discussão da Medida Provisória 399 de 2007 (Abre crédito extraordinário em favor da Presidência da República e dos Ministério das Relações Exteriores, dos Transportes, do Meio Ambiente e da Integração Nacional, para os fins que especifica).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador) - Sr. Presidente, quero informar a V.Exa. que já assinei uns 20 apoiamentos a propostas de emenda constitucional sobre medidas provisórias. Esse tema está na ordem do dia, e estamos caminhando com ele.\r\nPor outro lado, estamos aguardando a proposta sobre a Previdência Social para nos debruçar sobre ela. Esse tema não está fora de voga, muito pelo contrário. \r\nNo caso presente, o encerramento da discussão é natural, e deve ser aprovado, até porque todos conhecem a importância da medida provisória."
  }, {
    "dataHoraInicio" : "2008-02-27T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17168",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5656&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, PRESIDÊNCIA DA REPÚBLICA, RECURSOS, FORMAÇÃO DE CAPITAL ,  EMPRESA BRASIL DE COMUNICAÇÃO, EBC,  MINISTÉRIO DA SAÚDE, MS, CAMPANHA NACIONAL, SAÚDE PÚBLICA,  PREVENÇÃO, DOENÇA, REQUERIMENTO, ENCERRAMENTO, DISCUSSÃO, APOIAMENTO.",
    "sumario" : "Encaminhamento da votação do Requerimento de encerramento da discussão da Medida Provisória 400 de 2007 (Abre crédito extraordinário em favor da Presidência da República e do Ministério da Saúde para os fins que especifica).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) – Sr. Presidente, a nossa bancada acha que esse debate foi suficientemente bem feito, inclusive desde a Medida Provisória nº 398.\r\n\tPor isso, somos favoráveis ao requerimento."
  }, {
    "dataHoraInicio" : "2008-02-27T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17168",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5630&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, PRESIDÊNCIA DA REPÚBLICA, SECRETARIA ESPECIAL DE AQUICULTURA E PESCA, MINISTÉRIO DAS RELAÇÕES EXTERIORES, MINISTÉRIO DOS TRANSPORTES, MTR, MINISTÉRIO DO MEIO AMBIENTE, MMA, MINISTÉRIO DA INTEGRAÇÃO NACIONAL,  PARECER, ADMISSIBILIDADE,  VOTO  FAVORÁVEL, PARTIDO POLÍTICO, PT.",
    "sumario" : "Posicionamento favorável do PT ao parecer pela admissibilidade da Medida Provisória 399 de 2007 (Abre crédito extraordinário em favor da Presidência da República e dos Ministério das Relações Exteriores, dos Transportes, do Meio Ambiente e da Integração Nacional, para os fins que especifica).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - O nobre Deputado Ciro Gomes sabe que o Relator, do seu Estado, Prefeito do Município de Icapuí, com toda a experiência de vida que tem, conhece o problema do seu povo e assumiu o compromisso de melhorar as condições de vida desse povo.\r\n\tParabéns ao nosso Relator por seu trabalho e por sua sensibilidade!\r\n\tSr. Presidente, a nossa bancada vota \"sim\"."
  }, {
    "dataHoraInicio" : "2008-02-27T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17168",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5621&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, PRESIDÊNCIA DA REPÚBLICA, SECRETARIA ESPECIAL DE AQUICULTURA E PESCA, MINISTÉRIO DAS RELAÇÕES EXTERIORES, MINISTÉRIO DOS TRANSPORTES, MTR, MINISTÉRIO DO MEIO AMBIENTE, MMA, MINISTÉRIO DA INTEGRAÇÃO NACIONAL, AVALIAÇÃO, APROVAÇÃO, DEFESA.",
    "sumario" : "Discussão da Medida Provisória 399 de 2007 (Abre crédito extraordinário em favor da Presidência da República e dos Ministério das Relações Exteriores, dos Transportes, do Meio Ambiente e da Integração Nacional, para os fins que especifica). Defesa da aprovação da matéria.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras e Srs. Deputados, antes de mais nada, gostaríamos de transmitir uma mensagem de solidariedade ao ex-Deputado Walter Barelli, amigo muito querido, cuja esposa, Dona Lourdes, a quem chamamos carinhosamente de Lurdinha, está internada em estado grave. Transmitimos ao nosso colega muita força e muita coragem neste momento de profunda dificuldade.\r\n\tSr. Presidente, se nos referíssemos apenas aos recursos destinados ao Ministério da Integração Nacional, a simples justificativa apresentada — \"atender, mediante a execução de ações de prevenção e resposta a desastres, às populações vítimas de fortes estiagens, ocorridas recentemente em municípios do semi-árido, em especial no Nordeste, bem como de chuvas intensas que provocaram inundações e alagamentos em municípios das Regiões Sul e Sudeste\" —, seria suficiente para aprovação dessa medida provisória, uma vez que esses fatos resultaram no reconhecimento, pelo Governo Federal, da ocorrência de estado de calamidade pública ou de situação de emergência.\r\nO nobre Relator José Airton Cirilo, a quem parabenizo pelo importante parecer, envolveu-se diretamente com o drama desses brasileiros. \r\nPenso, assim, que a Câmara dos Deputados tem plena segurança para aprovar o parecer. Além do mais, esta Casa vai poder beneficiar 10 mil pescadores com essa medida. \r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-02-27T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17168",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5624&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, PRESIDÊNCIA DA REPÚBLICA, SECRETARIA ESPECIAL DE AQUICULTURA E PESCA, MINISTÉRIO DAS RELAÇÕES EXTERIORES, MINISTÉRIO DOS TRANSPORTES, MTR, MINISTÉRIO DO MEIO AMBIENTE, MMA, MINISTÉRIO DA INTEGRAÇÃO NACIONAL,  AVALIAÇÃO, APROVAÇÃO, DEFESA.",
    "sumario" : "Encaminhamento da votação da Medida Provisória 399 de 2007 (Abre crédito extraordinário em favor da Presidência da República e dos Ministério das Relações Exteriores, dos Transportes, do Meio Ambiente e da Integração Nacional, para os fins que especifica). Avaliação positiva da matéria.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, o nobre Deputado Ayrton Xerez, com todo o respeito e carinho, está fazendo uma grande tempestade em copo d'água. S.Exa. está cansado de falar, foi à tribuna, apegou-se ao tema e ficou preocupado.\r\nO Supremo Tribunal Federal já definiu claramente que o art. 167, quando se refere à abertura de crédito extraordinário para atender a despesas imprevisíveis e urgentes, como as decorrentes de guerra, comoção interna ou calamidade pública, é algo exemplificativo. O Poder Executivo tem o poder e a capacidade de discernir o que é ou não emergência: Estados do Nordeste sofrem com a seca; Estados do Sul e Sudeste sofrem com enchentes; os pesqueiros sofrem pela decisão importante tomada pelo IBAMA, e é preciso dar a eles condições de sobrevida, sobretudo aos pesqueiros artesanais; o compromisso com o MERCOSUL é de extrema importância para as relações que o Brasil tem com esse mercado e seus parceiros.\r\nNada mais justo do que aprovarmos uma medida provisória nesse sentido, de grande contribuição.\r\nNobres Deputados, encaminhamos favoravelmente à matéria. Em que pese o importante debate sobre as medidas provisórias, nós Parlamentares devemos também tomar cuidado ao cobrá-las. Já vivi a experiência de pedir ao Presidente Lula, no ano passado, que não apresentasse a proposta do salário mínimo por meio de medida provisória e sim de projeto de lei. Assim foi feito, e não deu tempo. Tivemos de correr para ser editada medida provisória e, assim, aposentados, pensionistas e trabalhadores do Brasil receberem seu pagamento na data certa.\r\nNão busquemos culpados, mas, até hoje, o Orçamento ainda não foi apreciado. Precisamos ter dinâmica nos nossos trabalhos. Quem sabe, diminuindo a possibilidade de haver obstruções possamos fazer fluir os trabalhos desta Casa e, assim, com tranqüilidade, modificar os critérios para edição e apreciação de medidas provisórias.\r\n\tPor isso, Sr. Presidente, este Deputado, nossa bancada, o Partido dos Trabalhadores encaminha favoravelmente a matéria."
  }, {
    "dataHoraInicio" : "2008-02-27T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17168",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5628&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, PRESIDÊNCIA DA REPÚBLICA, SECRETARIA ESPECIAL DE AQUICULTURA E PESCA, MINISTÉRIO DAS RELAÇÕES EXTERIORES, MINISTÉRIO DOS TRANSPORTES, MTR, MINISTÉRIO DO MEIO AMBIENTE, MMA, MINISTÉRIO DA INTEGRAÇÃO NACIONAL,  PARECER, ADMISSIBILIDADE, APOIAMENTO. \r\nCRÉDITO EXTRAORDINÁRIO, IMPREVISIBILIDADE, MEDIDA PROVISÓRIA, ABERTURA, STF, DECISÃO, AVALIAÇÃO.",
    "sumario" : "Encaminhamento da votação do parecer pela admissibilidade da Medida Provisória 399 de 2007 (Abre crédito extraordinário em favor da Presidência da República e dos Ministério das Relações Exteriores, dos Transportes, do Meio Ambiente e da Integração Nacional, para os fins que especifica).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, a respeito da inconstitucionalidade, é bom lembrar aos nobres pares que já entraram com pelo menos 3 ações diretas de inconstitucionalidade no Supremo Tribunal Federal, todas sem provimento, sem seguimento. \r\n\tAs situações citadas no art. 167, § 3º, da Constituição, são meramente exemplificativas, a fim de demonstrar que a abertura de crédito extraordinário se justifica em situações que exigem atuação imediata, sob pena de se provocar dano irreparável ao interesse público. Não são somente as guerras, as comoções internas e as calamidades públicas que possuem tais características. Outras situações menos dramáticas também são imprevisíveis e demandam uma ação rápida do Poder Executivo, o que justifica a edição de medida provisória. \r\nA questão da imprevisibilidade está ligada a situações complexas que podem fazer com que determinado evento, mesmo programado, adquira contornos fáticos imprevistos que exigem uma atuação imediata, inclusive com novos aportes de recursos.\r\n\tNesse sentido, Sr. Presidente, o Supremo Tribunal Federal, na Ação Direta de Inconstitucionalidade nº 3.487, relatada pela Ministra Ellen Gracie e à qual foi negado seguimento, afirmou: \r\n\"...a confirmação ou não de imprevisibilidade dos fatos que geraram a necessidade de abertura de crédito extraordinário demandaria farta produção de prova, inclusive pericial, em tudo incompatível com o controle abstrato de normas\".\r\n\tEssa decisão também foi adotada pelo Ministro Cezar Peluso em outras 2 ADINs, a nº 3.709 e a nº 3.712. \r\nPor essa razão, Sr. Presidente, Sras. e Srs. Deputados, não temos dúvida quanto à capacidade de reflexão e, sobretudo, de prever desastres maiores adotada pelo Poder Executivo nesta e em outras medidas provisórias que tratam de aportes. \r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-02-27T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17168",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5654&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, PRESIDÊNCIA DA REPÚBLICA, RECURSOS, FORMAÇÃO DE CAPITAL ,  EMPRESA BRASIL DE COMUNICAÇÃO, EBC,  MINISTÉRIO DA SAÚDE, MS, CAMPANHA NACIONAL, SAÚDE PÚBLICA,  PREVENÇÃO, DOENÇA, LEGALIDADE, AVALIAÇÃO, APOIAMENTO. \r\nALEXANDRE TORRES, JORNALISTA, PROBLEMA, SAÚDE.",
    "sumario" : "Discussão da Medida Provisória 400 de 2007 (Abre crédito extraordinário em favor da Presidência da República e do Ministério da Saúde para os fins que especifica).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, antes de me manifestar a respeito da medida provisória, quero mandar um abraço à Sra. Ana Maria, minha amiga e vizinha na SQS 213, esposa do grande jornalista Alexandre Torres, editor de um jornal muito popular aqui em Brasília e de um programa de televisão. Alexandre está em coma, vítima de um aneurisma. As nossas orações na comunidade são muito fortes. Esperamos que ele logo volte ao nosso convívio.\r\n\tSr. Presidente, seria uma ousadia da minha parte dizer que a TV Cultura de São Paulo é \"TV Serra\". Seria um desrespeito, pela capacidade daquela empresa pública, para o povo brasileiro. Extraordinária capacidade! Seria um desrespeito limitar a chamar de \"TV Lula\" um projeto como esse, para ao Brasil. Não aceito!\r\n\tNão posso concordar com um projeto que faz a reforma agrária nas comunicações. Essa é que é a grande verdade.\r\n\tA sociedade brasileira sofre com um meio de comunicação que, embora administrado por um segmento privado que tem interesse político e econômico, é uma concessão pública.\r\n\tEsse aporte já consagrado e admitido pelo Supremo Tribunal Federal está dentro dos conformes para que essa mídia vá ao ar respeitando as culturas regionais, o que fortalece efetivamente a democracia nos meios de comunicação do País.\r\n\tO Ministério da Saúde constata — não é somente o caso da dengue, nobre Deputado Eduardo Valverde — que meninas de 13, 14, 15 e 16 anos são as maiores vítimas da AIDS no momento, além das mulheres que, em casa, recebem essa maldição dos maridos irresponsáveis.\r\n\tO Ministério da Saúde tem a obrigação de dar conta do recado, como já fez ao longo da vida com a produção de anti-retrovirais.\r\n\tNeste momento, aporte para que o Ministério da Saúde tenha condições de enfrentar esse problema é de vital importância.\r\n\tDaí, Sr. Presidente, Sras. e Srs. Deputados, o nosso pedido para que votemos favoravelmente à medida provisória.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-02-27T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5697&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, PRESIDÊNCIA DA REPÚBLICA, RECURSOS, FORMAÇÃO DE CAPITAL ,  EMPRESA BRASIL DE COMUNICAÇÃO, EBC,  MINISTÉRIO DA SAÚDE, MS, CAMPANHA NACIONAL, SAÚDE PÚBLICA,  PREVENÇÃO, DOENÇA. \r\nEMENDA, SUPRESSÃO, RECURSOS, CRÉDITO EXTRAORDINÁRIO, FORMAÇÃO DE CAPITAL ,  EMPRESA BRASIL DE COMUNICAÇÃO, EBC, VOTO  CONTRÁRIO, PARTIDO POLÍTICO, PT.",
    "sumario" : "Posicionamento contrário do PT às Emendas, com parecer contrário,  à Medida Provisória 400 de 2007 (Abre crédito extraordinário em favor da Presidência da República e do Ministério da Saúde para os fins que especifica), que excluem os recursos destinados à formação do capital inicial da Empresa Brasil de Comunicação – EBC.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, de tanto a Oposição chamar de TV Lula, eu me convenci de que é TV marca Lula. TV marca Lula, 10 milhões de empregos marca Lula, 10 universidades públicas marca Lula, maior respeitabilidade internacional marca Lula, Brasil marca Lula.\r\n\tVotamos \"não\"."
  }, {
    "dataHoraInicio" : "2008-03-03T15:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17189",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2008&txPagina=6278&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INDÚSTRIA BÁSICA, DEDINE S A INDÚSTRIAS DE BASE, MUNICÍPIO, SERTÃOZINHO, SP, ATUAÇÃO, ELOGIO.\r\nELIO CÂNDIDO, PRESIDENTE, SINDICATO DOS METALÚRGICOS, MUNICÍPIO, RIBEIRÃO PRETO, SAUDAÇÃO.\r\nJOSÉ CÁSSIO DALTRINI, DIRETOR, RECURSOS HUMANOS, EMPRESA, VILLARES EQUIPAMENTOS, SAUDAÇÃO.",
    "sumario" : "Atuação exemplar da empresa Dedine S/A Indústrias de Base, instalada no Município de Sertãozinho, Estado de São Paulo.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Estimada Presidenta Ângela Portela, com muito orgulho estou aqui sob a sua presidência e faço minhas as palavras do meu nobre Deputado goiano, que, com muito orgulho, se referiu às mulheres. Vamos aprofundar esse debate neste mês em que se comemora o Dia Internacional da Mulher.\r\nSra. Presidenta, Sras. e Srs. Deputados, uso sempre esta tribuna para falar das relações de trabalho. Já critiquei muitas empresas, já negociei, já briguei, mas também já elogiei várias dessas empresas. Hoje quero me referir a uma delas: a Dedini S/A Indústria de Base.\r\nÉ uma indústria importante, que fica na cidade de Sertãozinho. Até dizem que Ribeirão Preto pertence à Grande Sertãozinho, uma cidade de muitos empreendedores, pequenos, médios e grandes, de povo trabalhador e lutador, do cortador de cana ao metalúrgico.\r\nTive a honra de participar da Feira de Tecnologia apresentada anualmente naquela cidade, onde sempre fui muito bem recebido. Ali tive o prazer de visitar a Dedini e cumprimentar os trabalhadores.\r\nTrata-se de uma empresa com grande presença na economia nacional e com papel preponderante na cidade de Sertãozinho, no interior de São Paulo. Hoje é líder mundial no mercado sucroalcooleiro. É uma grande geradora de empregos, que vêm crescendo a cada ano com grande arrecadação de tributos para a cidade de Sertãozinho e para o Brasil. Hoje conta com mais de 1.500 empregos diretos, somente na cidade de Sertãozinho, sem considerar várias outras empresas que são suas fornecedoras de insumos, matérias-primas e serviços.\r\nAssim, indiretamente, cerca de 10 mil pessoas vivem em razão do trabalho gerado pelo Grupo Dedini na unidade de Sertãozinho. A empresa é hoje detentora de patrimônio tecnológico que a torna insubstituível para a região.\r\nEm visita aos trabalhadores, tive a honra de me fazer acompanhar pelo companheiro Tião Macedo, Presidente do Partido dos Trabalhadores. Aliás, hoje, em sessão solene, comemoramos os 28 anos do Partido dos Trabalhadores. Tive a honra de conhecer vários companheiros sindicalistas, metalúrgicos.\r\nAproveito a oportunidade para mandar um abraço para o Elio Cândido, Presidente do Sindicato dos Metalúrgicos de Ribeirão Preto, Sertãozinho e região. Também quero mandar um abraço para o Sr. José Cássio Daltrini. \r\nNobres Deputados, vejam a coincidência: o Cássio foi diretor de recursos humanos da empresa Villares Equipamentos quando o Presidente Lula era funcionário daquela empresa. Hoje o Cássio continua na empresa e mantém uma relação respeitosa com os trabalhadores. É de bom alvitre ressaltar esse aspecto.\r\nColoco-me à disposição dos trabalhadores e da empresa, que precisa de mão-de-obra, sobretudo de ferramenteiros, de projetadores e de outras profissionais.\r\nAliás, apresentei projeto de lei que assegura oportunidade de emprego para quem tem mais de 40 anos. Naquela empresa estão contratando pessoas com mais idade, inclusive aposentados.\r\nSr. Presidente, gostaria de fazer uma saudação a todas as pessoas daquela empresa, com quem tive a honra de conviver. Estimaria que outras empresas seguissem o exemplo de dignidade da Dedini nas relações de trabalho, e que os Parlamentares, defensores da classe trabalhadora, possam expor esses fatos para o Brasil, via TV Câmara e Rádio Câmara, e pelos registros assegurados pelos nossos taquígrafos da Câmara dos Deputados.\r\nGostaria de fazer esse registro com relação a outras empresas, mas infelizmente, ainda este mês estarei pronto para denunciar outras empresas relacionadas à terra, que ainda possuem trabalho escravo.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-03-03T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17189",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2008&txPagina=6283&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ INÁCIO LULA DA SILVA, PRESIDENTE DA REPÚBLICA, CRÍTICA, DECLARAÇÃO, MARCO AURÉLIO DE MELLO, PROGRAMA TERRITÓRIOS DA CIDADANIA, DESRESPEITO, LEGISLAÇÃO ELEITORAL, SOLIDARIEDADE.\r\nPOLÍTICA ECONÔMICO FINANCEIRA, POLÍTICA SOCIAL, POLÍTICA EDUCACIONAL, GOVERNO, LUIZ INÁCIO LULA DA SILVA, PRESIDENTE DA REPÚBLICA, ELOGIO.\r\nCONVENÇÃO INTERNACIONAL, OIT, GARANTIA, LIBERDADE SINDICAL, SERVIDOR PÚBLICO, ALTERAÇÃO, NORMAS, DEMISSÃO, TRABALHADOR, RATIFICAÇÃO, DEFESA. \r\nSENADO, ALTERAÇÃO, EMENDA, CÂMARA DOS DEPUTADOS, AUTORIZAÇÃO, TRABALHADOR, DESCONTO, CONTRIBUIÇÃO SINDICAL, PROJETO DE LEI, RECONHECIMENTO, CENTRAL SINDICAL, MANUTENÇÃO, DEFESA.",
    "sumario" : "Melhoria dos indicadores macroeconômicos e sociais do País. Êxito dos programas sociais do Governo Federal. Defesa da valorização do setor produtivo no âmbito da reforma tributária. Importância do fortalecimento das relações de trabalho no Brasil. Conveniência da aprovação da proposta de reconhecimento legal de centrais sindicais.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, primeiramente agradeço ao Líder Maurício Rands a oportunidade que me dá de falar em nome do meu partido. \r\nA propósito da crítica feita há pouco, quero dizer que o grande Montesquieu, criador da democracia, já ensinava que devemos sempre considerar os 3 Poderes como autônomos e cooperativos — isso eu aprendi no meu curso de Direito. O Presidente Lula, ao declarar que cada Poder tem de ficar no seu lugar, foi claro, direto e objetivo. Porque se confundem muito os papéis. Um magistrado não pode se comportar como muitos têm se comportado neste Brasil. Daí a minha palavra de solidariedade ao Presidente Lula. Queremos que os 3 Poderes se comportem de maneira autônoma e cooperativa. \r\n\tAgora, gostaria de mostrar alguns dados aos senhores. \r\nDe janeiro de 2003 a janeiro de 2008, o PIB brasileiro cresceu de 2.038 bilhões para 2.454 bilhões de reais, uma variação de 20%. As reservas internacionais subiram de 37 bilhões para 181 bilhões de dólares, ou seja, cresceram 382%. O Risco Brasil caiu de 1.439 para 221 pontos, baixou 85%. A taxa SELIC, que era de 25%, já está em 11% ao ano, alta ainda, mas 55% menor. \r\nSr. Presidente, Sras. e Srs. Deputados, pela primeira vez o Brasil entra no grupo dos países com alto IDH. Já ultrapassamos a meta de reduzir pela metade a extrema pobreza, prevista inicialmente para ser cumprida em 15 anos. Saíram da situação de miséria 9,7 milhões de brasileiros. Quem sabe o que é a miséria entende que essa redução é fantástica. \r\nA renda média real aumentou 5,3%. O salário mínimo teve reajuste real de 32%. Estão no ProJovem 235 mil alunos; no PROUNI, 310 mil. Só sabe o que significa o PROUNI quem acompanhou a inclusão de negros, índios, moradores de favelas nas universidades. Ora, quanto mais pobre, mais se tem o direito de ser doutor. Não têm de ser doutores apenas os filhos dos ricos, os que vêm da escola particular.\r\nSr. Presidente, temos 15 novas universidades públicas: dez já implantadas, duas consolidadas e três em tramitação, com 7 mil semestrais. Isso além das oitenta e seis extensões federais: sessenta e uma criadas e vinte e cinco consolidadas, oferecendo 29 mil vagas semestrais. Isso tudo graças ao trabalho de um Presidente que foi chamado de analfabeto, tamanho é o preconceito neste País. Foram criadas também 214 novas escolas técnicas, das quais quarenta e sete já estão funcionando. Tivemos de derrubar lei do Governo Fernando Henrique Cardoso que proibia a criação de escolas técnicas neste País.\r\n\tSr. Presidente, 11 milhões de famílias estão sendo atendidas pelo Bolsa-Família e 7,3 milhões de pessoas pelo Luz para Todos — só sabe o que significa isso quem morou numa casa iluminada com candeeiro, como eu, no meu querido Acari, sertão do Rio Grande do Norte. \r\nForam contratados no PRONAF 8,4 bilhões de reais no ano agrícola 2006/2007. Esse número quadruplicou desde que o Presidente Lula assumiu a responsabilidade de presidir os destino deste País.\r\n\tForam assentadas 449 mil famílias, em 38 milhões de hectares.\r\n\tO PIB cresce a 23 trimestres consecutivos. \r\nForam criados 10 milhões de novas ocupações, sendo 8,2 milhões formais.\r\n\tA inflação está baixa e controlada: 4,56% nos últimos 12 anos. \r\nQualquer dado que analisemos vai confirmar que o Governo Lula superou todos os Governos que por aqui passaram. \r\nFalo isso com humildade mas com muito orgulho, o orgulho de quem integra um partido e um Governo que se preocupam com a distribuição de renda. Imaginem se este País crescesse o quanto queremos.\r\nNeste momento importante em que se debate a reforma tributária, é de fundamental importância valorizar aquele que produz. Não tenho nada contra bancos, nada contra quem ganha com a especulação financeira, mas o lucro extraído da geração de riquezas é que vai fazer com que esses patamares de prosperidade cresçam cada vez mais, fazendo deste País uma grande e amada Nação.\r\n\tSr. Presidente, além de termos um Governo que atua em coalizão com vários partidos, aberto à participação, um Governo que conquistou os melhores quadros para os seus Ministérios, fortaleceram-se também as relações de trabalho. É o próprio Presidente quem envia a esta Casa um projeto de lei que reconhece as centrais sindicais. Essa era uma luta antiga, de 1906. É agora que nos chega a Convenção nº 151, da OIT, que definitivamente melhorará as relações de Prefeitos, Governadores e Poderes Legislativos com seus digníssimos servidores, e a Convenção nº 158, que promove a cidadania propondo para os períodos de crise uma reflexão sobre como demitir na hora da dor, respeitando-se as pessoas que trabalharam para uma determinada empresa durante a vida inteira e que não podem simplesmente receber um telegrama com a orientação de que devem ir à DRT receber seus direitos. \r\nSr. Presidente, Sras. e Srs. Deputados, nesta semana em que 3 medidas provisórias trancam nossa pauta, gostaríamos de valorizar sobretudo a proposta de reconhecimento das centrais sindicais, que foi apreciada pelo Senado e está voltando a esta Casa. Ainda esta semana podemos votar a matéria, consolidando essa conquista histórica na Câmara dos Deputados. Precisamos mostrar ao Brasil que estamos sintonizados com os interesses do povo trabalhador brasileiro, dos empresários, das pessoas de bem, daqueles que não sonegam, daqueles que não são corruptos. Este País pode produzir, pode plantar, pode construir um futuro de paz e de dignidade em que a luta seja por qualidade de vida plena para todos. Como dizia o grande São Paulo, uma vida vivida plenamente. É nisso que apostamos. \r\nParabenizo todos os Deputados que participaram e participam desta história empurrando o Brasil para frente e não puxando-o para traz e para baixo. \r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-03-04T16:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17198",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2008&txPagina=6650&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA,  ALTERAÇÃO, LEI FEDERAL, AUMENTO, VALOR, GRATIFICAÇÃO DE CONDIÇÃO ESPECIAL DE FUNÇÃO MILITAR, VANTAGEM PECUNIÁRIA ESPECIAL,  POLICIAL MILITAR, CORPO DE BOMBEIROS MILITAR,  AUMENTO,  REMUNERAÇÃO, POLICIAL, POLÍCIA CIVIL, DF, DELEGADO DE POLÍCIA, EQUIPARAÇÃO SALARIAL, POLÍCIA FEDERAL,  PROJETO DE LEI DE CONVERSÃO, DISCUSSÃO, APOIAMENTO.",
    "sumario" : "Discussão da Medida Provisória 401 de 2007 (Altera as Leis 11.134 de 2005 e 11 361 de 2006, que dispõe sobre a remuneração devida aos militares da Polícia Militar e do Corpo de Bombeiros Militar do Distrito Federal e sobre os subsídios das carreiras de Delegado de Polícia do Distrito Federal e de Polícia Civil do Distrito Federal). Defesa da aprovação da matéria.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, com a sua permissão, gostaria de dar boas-vindas aos cidadãos que hoje ocupam as galerias. Amanhã, teremos a presença dos representantes dos trabalhadores, que querem ver esta Casa aprovar o reconhecimento das centrais sindicais.\r\n\tComo dirigente sindical, vivi muitos conflitos trabalhistas e tive a decepção de muitas vezes ver as corporações militares, civis e policiais serem usadas por governantes déspotas.\r\nVenho aqui para defender a honrada categoria dos bombeiros, que cuidam da nossa segurança. Com seu trabalho heróico, têm salvado vidas e por isso têm tanta simpatia do povo brasileiro. Venho aqui para defender a dignidade dos policiais militares. Com a nova geração, enquadram-se no Programa Nacional de Segurança com Cidadania e são capazes de discernir, educar e compreender que a sociedade deve ter a melhor relação possível com a Polícia deste País. \r\nSr. Presidente, em que pese a estarem de fora os policiais aposentados e os da ativa do Estado de Roraima e os do ex-distrito do Rio de Janeiro - e eles vão lutar judicialmente pelos seus direitos - chamo a atenção para os outros Estados. O meu Estado de São Paulo, que conta com a maior Polícia Militar do Brasil, paga o penúltimo salário, comparado aos demais. Isso é inaceitável. Por isso, esses servidores precisam fazer tanto bico e até há casos de corrupção, embora em percentual pequeno.\r\n\tEstamos aqui, Sr. Presidente, para defender a aprovação desta medida provisória. Um pai de família vai para o trabalho satisfeito quando é bem remunerado. E os policiais são servidores públicos como quaisquer outros. São pais e mães de família que merecem o nosso respeito. Por essa razão, estamos aqui para defender a matéria e pedir aos nobres Deputados que aprovem esta medida provisória, que será positiva para os profissionais do Distrito Federal. Essa aprovação surtirá efeito positivo em mais de 28 mil seres humanos, o que refletirá em todos os profissionais do Brasil, inclusive os do Estado de São Paulo."
  }, {
    "dataHoraInicio" : "2008-03-04T16:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17198",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2008&txPagina=6655&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA,  ALTERAÇÃO, LEI FEDERAL, AUMENTO, VALOR, GRATIFICAÇÃO DE CONDIÇÃO ESPECIAL DE FUNÇÃO MILITAR, VANTAGEM PECUNIÁRIA ESPECIAL,  POLICIAL MILITAR, CORPO DE BOMBEIROS MILITAR,  AUMENTO,  REMUNERAÇÃO, POLICIAL, POLÍCIA CIVIL, DF, DELEGADO DE POLÍCIA, EQUIPARAÇÃO SALARIAL, POLÍCIA FEDERAL,  PROJETO DE LEI DE CONVERSÃO,  PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PT.",
    "sumario" : "Posicionamento favorável do PT ao  parecer pela admissibilidade da Medida Provisória 401 de 2007 (Altera as Leis 11.134 de 2005 e 11 361 de 2006, que dispõe sobre a remuneração devida aos militares da Polícia Militar e do Corpo de Bombeiros Militar do Distrito Federal e sobre os subsídios das carreiras de Delegado de Polícia do Distrito Federal e de Polícia Civil do Distrito Federal).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, lembro aos nobres pares que a medida provisória faz parte do Programa Nacional de Segurança Pública com Cidadania. Vamos discutir em breve esse tema na Medida Provisória nº 417. \r\nAtenção, Governadores do Brasil! Preparem-se, porque os senhores têm de participar de um projeto que visa melhorar a condição de vida dos servidores públicos, defensores da paz e da tranqüilidade em nosso País!\r\nO PT vota favoravelmente."
  }, {
    "dataHoraInicio" : "2008-03-05T14:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17239",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6860&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, ÓRGÃOS, EXECUTIVO,  REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA, VOTO CONTRÁRIO,  PARTIDO POLÍTICO, PT.",
    "sumario" : "Posicionamento contrário do PT ao Requerimento de retirada da pauta da Ordem do Dia da Medida Provisória 402 de 2007 (Abre crédito extraordinário em favor de diversos órgãos do Poder Executivo para os fins que especifica).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta medida provisória é simplesmente fundamental.\r\nNão vou entrar no mérito da questão, mas chamo a atenção dos nobres pares para a presença até das centrais sindicais brasileiras. Há um projeto com emendas, do Senado, que é de extrema importância. Obstruir votação tão importante para as centrais sindicais não é de bom alvitre. \r\nPortanto, peço aos nobres pares que votemos contra o requerimento. Convido os Deputados da nossa bancada para virem ao plenário, pois tudo indica que haverá pedido de verificação.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-03-05T14:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17239",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6864&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL,  PLENÁRIO, VOTAÇÃO.\r\nCOMISSÃO, REUNIÃO, SIMULTANEIDADE, ORDEM DO DIA, ÓBICE REGIMENTAL.",
    "sumario" : "Pedido à Presidência de determinação de encerramento dos trabalhos das Comissões. Solicitação aos Deputados de comparecimento ao plenário.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em nome da bancada do Partido dos Trabalhadores, quero fazer 2 pedidos. O primeiro é que V.Exa. determine, se porventura houver alguma Comissão funcionando, que a mesma encerre seus trabalhos.\r\nO outro é para convidar os Deputados a virem votar. O quorum ainda se encontra baixo, estamos interessados, há necessidade urgente de votarmos para que aprovemos ainda hoje o grande reconhecimento das centrais sindicais.\r\nPara isso é importante que todos os Deputados venham se manifestar e votar. (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2008-03-05T16:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17242",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6970&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO,  ÓRGÃOS, EXECUTIVO, RECURSOS, OBRA PÚBLICA, FERROVIA NORTE SUL, TRECHO, FERROVIA, MUNICÍPIO, AGUARNÓPOLIS, PALMAS, TO, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, VOTO CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação da expressão \"26.122.0237.2272.0185 - gestão e administração - R$ 1.550.000\", constante do Anexo I da Medida Provisória 402 de 2007 (Abre crédito extraordinário em favor de diversos órgãos do Poder Executivo, para os fins que especifica), relativa a  recursos para continuidade do trecho ferroviário entre Aguiarnópolis e Palmas, no Estado de Tocantins, pertencente à Ferrovia Norte-Sul, objeto de DVS.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, essa medida provisória é completa. Representa decisão cabal, no aspecto jurídico de admissibilidade, e os interesses da sociedade, nos aspectos da urgência solicitada, não apenas para o povo do Nordeste, que é vítima das secas, mas também para quem sofre com as estradas. \r\nNão vemos cabimento para outra emenda. \r\nPor isso, somos contrários."
  }, {
    "dataHoraInicio" : "2008-03-05T16:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17242",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6922&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO,  ÓRGÃOS, EXECUTIVO,  REQUERIMENTO, ADIAMENTO, DISCUSSÃO, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PT.",
    "sumario" : "Posicionamento contrário do PT ao Requerimento de adiamento, por uma sessão, da  discussão da Medida Provisória 402 de 2007 (Abre crédito extraordinário em favor de diversos órgãos do Poder Executivo, para os fins que especifica).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, queremos, antes, manifestar a nossa solidariedade ao querido companheiro Deputado Fernando Ferro.\r\n\tQueremos votar hoje essa medida provisória e também outras. Por isso, o PT vota contrariamente ao requerimento, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-03-05T16:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17242",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6934&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO,  ÓRGÃOS, EXECUTIVO,  PARECER, ADMISSIBILIDADE, VOTAÇÃO, CONVOCAÇÃO, DEPUTADO FEDERAL, PARTIDO POLÍTICO, PT, BASE DE APOIO, GOVERNO FEDERAL.",
    "sumario" : "Convocação dos Deputados do PT e da base govrnista ao  plenário para votação da  Medida Provisória 402 de 2007 (Abre crédito extraordinário em favor de diversos órgãos do Poder Executivo, para os fins que especifica).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, solicitamos à bancada do Partido dos Trabalhadores, e com muita humildade à bancada da base do Governo, que todos venham votar e aprovar medida provisória de extrema importância para a infra-estrutura do País, a fim de ajudar o povo em situação de flagelo, caso das secas."
  }, {
    "dataHoraInicio" : "2008-03-05T16:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17242",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6905&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO,  ÓRGÃOS, EXECUTIVO, REQUERIMENTO, ADIAMENTO, DISCUSSÃO, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PT.",
    "sumario" : "Posicionamento contrário do PT ao  Requerimento de adiamento, por duas sessões, da discussão da Medida Provisória 402 de 2007 (Abre crédito extraordinário em favor de diversos órgãos do Poder Executivo, para os fins que especifica).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, já foi dito em outras oportunidades que todas as Ações Diretas de Inconstitucionalidade impetradas na Justiça a respeito da liberação de crédito extraordinário foram derrotadas. O Supremo Tribunal Federal entendeu que o critério definido para o que é urgente não é somente o que está na Constituição Federal, mas também a ameaça à vida, como é o caso de recursos para estradas, enchentes e secas. \r\n \tEstamos muito animados para votar. Por esse motivo, votamos contra a emenda, para avançarmos nas discussões contra esse requerimento."
  }, {
    "dataHoraInicio" : "2008-03-05T16:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17242",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6931&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO,  ÓRGÃOS, EXECUTIVO,  INCONSTITUCIONALIDADE, APOIAMENTO.",
    "sumario" : "Encaminhamento da  votação da Medida Provisória 402 de 2007 (Abre crédito extraordinário em favor de diversos órgãos do Poder Executivo, para os fins que especifica).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Deputado Inocêncio Oliveira, uma saudação especial. \r\nSr. Presidente, esse debate já foi exaustivo. Há certeza do que significa esse projeto, sobretudo para o povo pobre deste País.\r\nPor uma questão de economia processual, estamos aqui apenas para manifestar nossa posição favorável."
  }, {
    "dataHoraInicio" : "2008-03-05T16:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17242",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6924&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO,  ÓRGÃOS, EXECUTIVO,   DISCUSSÃO, APOIAMENTO.",
    "sumario" : "Discussão da Medida Provisória 402 de 2007 (Abre crédito extraordinário em favor de diversos órgãos do Poder Executivo, para os fins que especifica).Defesa da aprovação da matéria.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, podemos discutir a edição das medidas provisórias, até porque o Presidente da Câmara, Arlindo Chinaglia, já assumiu o compromisso de discutirmos a matéria e termos mecanismos que façam com que essas medidas provisórias não signifiquem o emperramento das decisões e dos votos desta Casa, valorizando inclusive as iniciativas dos Parlamentares, o que acho muito bom. Entretanto, neste caso, podemos ficar discutindo se a matéria é ou não inconstitucional. Se fosse, a CCJ e esta Casa, com a sabedoria que tem a Mesa Diretora, não a colocariam em votação.\r\n\tEm segundo lugar, a interpretação do que está na Constituição já foi dada pelo menos por 2 dirigentes do Supremo Tribunal Federal - a Ministra Ellen Gracie e um Ministro que também se pronunciou.\r\n\tVou ler um texto apenas:\r\n\t\tViabilizar a ampliação e a melhoria da infra-estrutura hídrica.\r\n\t\tDestacam-se obras complementares do Açude de Setúbal, na Bacia do Vale do Jequitinhonha, em Minas Gerais, e do Sistema de Abastecimento da Região Metropolitana de Fortaleza; a integração do Rio São Francisco com Bacias do Nordeste Setentrional, objetivando a disponibilização de água potável a milhões de pessoas em áreas castigadas por secas periódicas; a ampliação e a melhoria de sistemas de esgotamento sanitário; o controle de processos erosivos nas Bacias do Rio São Francisco e do Rio Parnaíba; e o desenvolvimento da irrigação, com a implantação dos perímetros, como os perímetros de Tabuleiro de Russas e Baixo Acaraú, no Ceará.\r\n\tIsso já mostra a necessidade.\r\nNós, que estamos nos grandes centros - São Paulo e Brasília contam com bela infra-estrutura, e muitos aqui que não conhecem o nosso amado Nordeste e o sofrimento do nosso povo -, às vezes não sabemos o que é urgência, o que é matar a sede de quem quer trabalhar, de quem quer produzir.\r\nPor esta razão, aprovar medida provisória como esta significa continuar a alavancar o desenvolvimento do nosso Nordeste. Obstruir é atrapalhar esse crescimento, o que é muito ruim.\r\nSr. Presidente, somos a favor da medida provisória. \r\nObrigado."
  }, {
    "dataHoraInicio" : "2008-03-06T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17253",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F3%2F2008&txPagina=7528&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI, RECONHECIMENTO, LEGALIZAÇÃO, CENTRAL SINDICAL, DISCIPLINAMENTO, COMPETÊNCIA, PRERROGATIVA, REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA, APOIAMENTO.",
    "sumario" : "Encaminhamento da votação do Requerimento de retirada da pauta da Ordem do Dia das Emendas do Senado ao o Projeto de Lei 1.990 de 2007 (Dispõe sobre o reconhecimento formal das centrais sindicais para os fins que especifica, altera a Consolidação das Leis do Trabalho - CLT e dá outras providências).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, também subscrevi esse requerimento, em razão do acordo que realizamos ontem, durante os debates, com todos os partidos.\r\n\tÉ de bom alvitre cumprirmos esse acordo, porque muitos Parlamentares diretamente interessados no assunto não estão presentes. O mais importante, portanto, é cumprirmos o acordo. Dessa forma, na próxima terça-feira votaremos a matéria, após realizarmos o bom debate. Daí o apoio ao requerimento."
  }, {
    "dataHoraInicio" : "2008-03-11T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8354&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO,  LEI FEDERAL, PLANO DE BENEFÍCIOS, PREVIDÊNCIA SOCIAL,  DATA, PAGAMENTO, BENEFÍCIO PREVIDENCIÁRIO, REQUERIMENTO, ENCERRAMENTO, DISCUSSÃO, ENCAMINHAMENTO DE VOTAÇÃO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PT.",
    "sumario" : "Posicionamento  favorável do PT ao Requerimento de encerramento da discussão e do encaminhamento da votação da Medida Provisória 404 de 2007 (Altera o art. 41-A da Lei 8.213 de 1991, modificando a data de pagamento dos benefícios da Previdência Social).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a bancada do Partido dos Trabalhadores entende que esse debate já foi suficiente. A medida provisória é fácil de ser entendida. Somos favoráveis ao requerimento."
  }, {
    "dataHoraInicio" : "2008-03-11T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8340&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, RECONHECIMENTO, LEGALIZAÇÃO, CENTRAL SINDICAL, DISCIPLINAMENTO, COMPETÊNCIA, PRERROGATIVA, APROVAÇÃO, DEFESA.",
    "sumario" : "Saudações a líderes sindicais presentes nas galerias do plenário. Defesa da aprovação do projeto de lei sobre o reconhecimento formal de centrais sindicais.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, amigos das galerias, trabalhadores das centrais sindicais, trabalhadores do Brasil, inicialmente, saúdo o companheiro Artur, Presidente da CUT Nacional; os presidentes de centrais sindicais, aos quais vou referir-me na hora do debate sobre o projeto de lei das centrais sindicais; o companheiro Adir dos Santos Lima, meu irmão da Mercedes-Benz, Secretário-Geral da CUT Estadual de São Paulo; o Wagnão, da CTB; os companheiros de outras centrais sindicais, enfim, todos os guerreiros aqui presentes.\r\nÉ muito importante nos darmos conta do que significa a aprovação do projeto que regulamenta as centrais sindicais. Essa luta tem sido derrubada ao longo do tempo pelos militares e pelos péssimos empresários, desde 1903, com seu poder de repressão. A ditadura militar a destruiu, assim como outros setores que a ela se opunham. Não acredito que nesta Casa haja Deputados que destruirão o sonho de unificação das organizações sindicais do Brasil.\r\nCertamente, um grande salto de qualidade será dado. Ao aprovarmos esse projeto, esta Casa protagonizará um histórico momento. Esse é o meu desejo.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-03-11T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8349&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO,  LEI FEDERAL, PLANO DE BENEFÍCIOS, PREVIDÊNCIA SOCIAL,  DATA, PAGAMENTO, BENEFÍCIO PREVIDENCIÁRIO, DISCUSSÃO, APOIAMENTO. \r\nPARTIDO POLÍTICO, OPOSIÇÃO, OBSTRUÇÃO PARLAMENTAR, AVALIAÇÃO, CRÍTICA. \r\nEMENDA, SENADO, PROJETO DE LEI, RECONHECIMENTO, LEGALIZAÇÃO, CENTRAL SINDICAL, DISCIPLINAMENTO, COMPETÊNCIA, PRERROGATIVA, VOTAÇÃO, DEFESA.",
    "sumario" : "Discussão da  Medida Provisória 404 de 2007 (Altera o art. 41-A da Lei 8.213 de 1991, modificando a data de pagamento dos benefícios da Previdência Social). Críticas à obstrução dos partidos de Oposição às votações. Ponderações sobre a importância da legalização das centrais sindicaias",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, estamos há um bom tempo discutindo essa questão das medidas provisórias. E o Presidente da Câmara, Deputado Arlindo Chinaglia, está com um grupo de Parlamentares elaborando alternativas.\r\nNão podemos aqui, em nome desse debate, fazer obstrução, que poderá prejudicar até uma medida provisória simples, que vai trazer dignidade ao aposentado e ao pensionista na hora do seu pagamento.\r\nA obstrução tem sido pior do que as medidas provisórias. A obstrução, embora regimental, tem atrapalhado. A discussão de um projeto como esse demora 6 horas. Então, vamos analisar o que é mais importante. \r\nJá vivemos aqui um período em que as centrais sindicais aqui presentes pediram ao Presidente Lula que, quando fosse apresentar a proposta do salário mínimo, o fizesse em forma de projeto de lei. E assim S.Exa. procedeu no ano passado. Mas como esse projeto de lei não foi aprovado em tempo, o Presidente Lula teve que editar medida provisória para conceder o reajuste.\r\nÉ por isso que, esperando essa discussão, não podemos deixar de votar projetos tão importantes. Quero avisar aos Deputados que já estou com o relatório pronto para o reconhecimento das centrais sindicais, a fim de que façamos já esse debate histórico e importante para a organização dos trabalhadores do Brasil. Este é um momento oportuno, um momento de maturidade. Os exemplos que essas centrais sindicais vêm dando, Sr. Presidente, provam que as divergências são muito pequenas diante daquilo que une os trabalhadores do Brasil. \r\nForam as marchas que essas centrais realizaram no Brasil, inclusive aqui em Brasília, que propiciaram, por exemplo, mais dinheiro no bolso do trabalhador, com o reajuste do salário mínimo, que duplicou no País. Foi a ação das centrais unidas que modificou a tabela do Imposto de Renda.\r\nPor outro lado, precisamos ficar atentos porque aqui também tivemos atitudes negativas, como a Emenda nº 3 e a não-aprovação do direito de o sindicato decidir sobre o descanso dos comerciários.\r\nAqui está em jogo a luta dos trabalhadores, e esta medida provisória tem tudo a ver, porque trata dos nossos irmãos que trabalharam a vida inteira e não podem ficar sofrendo nas filas. Essa comodidade será fundamental para todos nós.\r\nPor isso, pedimos aos Deputados o voto favorável a esta medida provisória, para, daqui a pouco, iniciarmos o debate das centrais sindicais. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-03-11T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8338&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO POLÍTICO, PT, DEPUTADO FEDERAL, PLENÁRIO, VOTAÇÃO, CONVOCAÇÃO.",
    "sumario" : "Convocação da bancada do PT ao plenário. Defesa de aprovação do projeto de lei sobre o reconhecimento das centrais sindicais.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em nome de nosso Líder Maurício Rands, convocamos nossa bancada para que venha votar o mais rapidamente possível. Vai depender muito da base do Governo, da nossa bancada que superemos esta obstrução, que em nada contribui, e votemos a medida provisória e hoje realizemos o histórico reconhecimento e a legalização das centrais sindicais, após luta que começou em 1903. \r\nObrigado."
  }, {
    "dataHoraInicio" : "2008-03-11T20:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8424&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI, RECONHECIMENTO, LEGALIZAÇÃO, CENTRAL SINDICAL, DISCIPLINAMENTO, COMPETÊNCIA, PRERROGATIVA, PARECER FAVORÁVEL.",
    "sumario" : "Parecer, pela Comissão de Trabalho, Administração e Serviço Público, às Emendas do Senado ao  Projeto de Lei 1.990 de 2007 (Dispõe sobre o reconhecimento formal das centrais sindicais para os fins que especifica, altera a Consolidação das Leis do Trabalho - CLT e dá outras providências).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Para emitir parecer. Sem revisão do orador.) - Sr. Presidente, abrirei mão da leitura do relatório e passarei a ler o voto do Relator.\r\nÉ antiga a luta do movimento sindical brasileiro pelo reconhecimento das centrais sindicais em nosso ordenamento jurídico. A presente proposta representa, finalmente, a evolução e a modernização das relações coletivas de trabalho. A sociedade já reconhece as centrais sindicais como legítimas representantes de trabalhadores. Qualquer discussão sobre interesses e direitos dos trabalhadores deve incluir a participação dessas entidades sindicais. \r\nO Poder Executivo, ao apresentar o PL nº 1.990, de 2007, visa à legitimação formal das centrais; ao incluí-las no rateio da contribuição sindical compulsória, permite que se estruturem a fim de exercer suas atribuições e prerrogativas. \r\nAprovado pela Câmara, em 17 de outubro de 2007, o projeto retorna agora do Senado Federal a fim de que esta Casa se manifeste sobre as emendas lá aprovadas.\r\nA matéria tem sido discutida e negociada por todos os interessados, centrais sindicais, representantes de empregados e empregadores, partidos políticos.\r\nQueremos prestar nossas homenagens às centrais sindicais, que se empenharam para que fosse possível a aprovação de um texto acordado.\r\nSaudamos, portanto, as principais centrais, nas pessoas de seus presidentes: companheiro Artur Henrique, Presidente da Central Única dos Trabalhadores - CUT - tive a honra de ser membro fundador dessa Central, de ter sido dirigente de sua fundação e, por duas vezes, de tê-la presidido; companheiro Paulo Pereira da Silva, Deputado Federal e Presidente da Força Sindical; companheiro Antonio Neto, Presidente da Central Geral dos Trabalhadores do Brasil - CGTB; companheiro José Calixto, Presidente da Nova Central Sindical de Trabalhadores - NCST; companheiro Ricardo Patah, Presidente da União Geral dos Trabalhadores - UGT; companheiro Wagner Gomes, Presidente da Central dos Trabalhadores do Brasil - CTB; companheiros Santiago, Cláudio Magrão; e todos os Deputados que se envolveram no debate nesta Casa.\r\nSomente com a participação das centrais foi possível ampla negociação sobre o tema, que já havia se iniciado antes da apresentação da proposta pelo Poder Executivo e continuou durante a discussão e votação pela Câmara dos Deputados e pelo Senado Federal.\r\nFruto desse amplo debate continuado foi a apresentação de emendas pelo Senado, com alternativas para solucionar aspectos polêmicos. Destaque-se que tais emendas tiveram apoio de todos os partidos políticos, tendo sido aprovadas por unanimidade. O texto aprovado pela Câmara dos Deputados foi negociado e aprimorado.\r\nA Emenda nº 1 dispõe que a prerrogativa das centrais sindicais é a de coordenar a representação dos trabalhadores. Entendemos que a redação ficou mais adequada, uma vez que o PL original dispunha que as centrais poderiam exercer a representação dos trabalhadores por meio das organizações sindicais a ela filiadas. Tal dispositivo poderia vir a ser confundido com a prerrogativa dos sindicatos estabelecida no art. 8°, inciso III, da Constituição Federal.\r\nA Emenda nº 2 dispõe sobre a paridade entre representantes de empregados e empregadores, que deve ser respeitada nos órgãos públicos de composição tripartite. O tripartismo é adotado pela Organização Internacional do Trabalho -  OIT e é preconizado como instrumento democrático de participação dos interlocutores sociais nos processos decisórios. A emenda deve, obviamente, ser aprovada.\r\nA Emenda n° 3 - não é aquela, companheiros, que foi aqui votada - suprime a alteração aprovada pela Câmara ao art. 582 da CLT. Após muito debate e reflexão, entendemos que o texto anteriormente adotado por esta Casa apenas complicaria o recolhimento da contribuição compulsória ao obrigar a autorização do empregado para que fosse efetuado o desconto em folha.\r\nA contribuição continuaria sendo devida pelo empregado, que poderia autorizar o desconto em folha ou efetuar o recolhimento diretamente em estabelecimento bancário.\r\nA supressão feita pelo Senado, portanto, visa manter a regra atual, com procedimento mais simples. Somos, portanto, favoráveis  à Emenda nº 3.\r\nJá a Emenda n° 4 suprime a necessidade de o sindicato indicar a federação e a confederação para que seja feito o repasse da contribuição sindical. Deve o sindicato indicar a central à qual esteja filiado a fim de que seja beneficiária da contribuição. Se não houver indicação de central sindical, a parcela que lhe caberia é destinada à Conta Especial Emprego e Salário.\r\nPortanto, a redação dada pelo Senado é mais adequada ao ordenamento jurídico vigente, pois respeita a unicidade sindical prevista na Constituição Federal.\r\nA obrigatoriedade de prestar contas ao Tribunal de Contas da União, nos termos da Emenda nº 5, é expressamente ampliada para todas as entidades sindicais patronais e de trabalhadores. O texto original mencionava apenas a obrigatoriedade de as centrais de trabalhadores se submeterem a esse tipo de fiscalização.\r\nÉ óbvio que as entidades que recebem recursos públicos estão sujeitas à fiscalização do Tribunal de Contas. A contribuição sindical tem natureza tributária, é devida por  todos os integrantes da categoria profissional ou econômica.\r\nAssim, apesar de entendermos que as entidades sindicais já estão sujeitas à fiscalização, julgamos oportuna a aprovação da emenda, a fim de que fique expressa a obrigação no  texto legal.\r\nA última emenda, a de nº 6, traduz  o acordo entre os interlocutores sociais, representantes de trabalhadores, empregadores e Governo, de se adotar a contribuição negocial, substituindo-se a sindical. Pretende-se vincular a contribuição à negociação coletiva, valorizando a função fundamental das entidades sindicais.\r\nAs emendas resultaram de acordo, o que deve ser respeitado. Não podemos deixar de lembrar, no entanto, que durante toda a nossa história no movimento sindical, como dirigente do Sindicato dos Metalúrgicos do ABC e da CUT, sempre defendemos a liberdade e a autonomia sindical, com a extinção de qualquer contribuição compulsória. Ainda não foi possível a implementação do modelo sindical que  sempre defendemos e continuaremos a defender. \r\nA presente alteração legislativa, embora não contemple tais aspectos, é a alteração possível e negociada por todos os interlocutores sociais. Nas relações de trabalho, a negociação ocupa lugar de destaque, resultando no entendimento entre todos os envolvidos.\r\nNo entanto, nem sempre é possível satisfazer completamente todos os lados interessados. É inerente à negociação ceder quanto a alguns aspectos, possibilitando a celebração de acordo.\r\nDevemos, portanto, defender a negociação realizada e o entendimento que dela resultou.\r\nDiante do exposto, somos pela aprovação das Emendas de nº 1 a nº 6, apresentadas pelo Senado Federal ao Projeto de Lei nº 1.990-A, de 2007. \r\nPedimos, portanto, às nobres Deputadas e aos nobres Deputados que aprovem a matéria, fazendo desta uma data histórica.\r\nViva a organização dos trabalhadores do Brasil! \r\nÉ o parecer. (Palmas.)\r\nPARECER ESCRITO ENCAMINHADO À MESA"
  }, {
    "dataHoraInicio" : "2008-03-13T09:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17304",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F3%2F2008&txPagina=8780&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SINDICATO DOS METALÚRGICOS DO ABC, JOSÉ LOPES FEIJÓO, EX PRESIDENTE, CONGRATULAÇÕES, SÉRGIO NOBRE, PRESIDENTE, SAUDAÇÃO.",
    "sumario" : "Homenagem ao Sindicato dos Metalúrgicos do ABC. Congratulações ao ex-Presidente da entidade José Lopes Feijóo. Votos de sucesso ao seu sucessor, Sérgio Nobre.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje quero fazer uma homenagem ao sindicato do qual tive a honra de ser presidente quando era metalúrgico de São Bernardo e Diadema, por 2 mandatos, e de ter sido presidente fundador na época em que se transformou em Sindicato dos Metalúrgicos do ABC.\r\nNos últimos dias 10 e 11, ocorreu a eleição daquele sindicato. A apuração foi feita ontem. Foram eleitos 249 companheiros e companheiras, que comporão a direção plena do Sindicato, composta por 95 comitês de base de fábricas, além dos aposentados. O resultado dessa eleição vitoriosa, Sr. Presidente, é uma política sindical séria, cidadã, democrática, classista.\r\nQuero aqui homenagear toda a Diretoria na figura do nosso companheiro José Lopez Feijóo, o Presidente do Sindicato. Feijóo e a Diretoria enfrentaram grandes problemas e os solucionaram. Houve grande crise na Volkswagen, com demissões, com ameaça de fechamento, mas hoje a empresa está em crescimento e em plena produção. Eles conseguiram tarifa zero para os serviços bancários. Sessenta por cento dos trabalhadores não pagam nenhuma tarifa em conta. Aliás, há um projeto de minha autoria que trata desse assunto. \r\nA luta pelo reajuste da tabela do Imposto de Renda também foi iniciada naquele sindicato; o novo carro da Ford também gerou emprego. Nos últimos 6 anos, o aumento real foi de 17% mais PLR, entre outras e outras conquistas do Sindicato, que tem participação na vida nacional, constituindo a Central Única dos Trabalhadores. \r\nQuero parabenizar todos e cumprimentar o companheiro Feijóo. Quando fui Presidente Nacional da CUT, ele foi Presidente Estadual, e fizemos uma importante parceria. Esse companheiro da Ford é um lutador, uma figura humana de caráter extraordinário, e está deixando a Presidência para que meu companheiro, meu colega da Mercedes-Benz Sérgio Nobre assuma essa responsabilidade. Eleição democrática, em que as fábricas participam e decidem. E naquele sindicato, para ser Presidente, é necessário passar pelo crivo da votação no chão da fábrica. Quero parabenizar e desejar muito boa sorte à nova direção. \r\nAliás, em breve teremos uma nova eleição, da chapa para a direção executiva. Tive a honra de votar como sócio benemérito daquele sindicato e estarei sempre comprometido e aliado à luta dos metalúrgicos do ABC e dos trabalhadores do Brasil. \r\nParabéns, companheiro José Lopes Feijóo, boa sorte ao nosso companheiro Sérgio Nobre, o futuro Presidente do nosso sindicato.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-03-13T11:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17304",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F3%2F2008&txPagina=8865&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CRIAÇÃO, REGIME DE TRIBUTAÇÃO UNIFICADA, RTU, IMPORTAÇÃO, VIA TERRESTRE, MERCADORIA, PROCEDÊNCIA, PAÍS ESTRANGEIRO, PARAGUAI, SUBSTITUTIVO, DISCUSSÃO, APOIAMENTO.",
    "sumario" : "Discussão do Projeto de Lei  2.105 de 2007 (Institui o Regime de Tributação Unificada - RTU - na importação por via terrestre de mercadorias procedentes do Paraguai - \"Projeto do Sacoleiro\"). Defesa da aprovação da matéria.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero cumprimentar os nobres Relatores, Deputado Jurandil Juarez e Deputado Giacobo, pelo esmero e respeito à boa vontade e intenção do nobre Deputado Rodovalho, que teve a iniciativa do projeto.\r\nA rejeição inicial não se deu em razão do conteúdo, mas para haver um aperfeiçoamento do projeto. Quero parabenizar, portanto, o Relator e o Deputado Rodovalho.\r\n\tEsse projeto tem importância vital, e bem sabe o Deputado Giacobo, que mora naquela região, do drama dos que querem trabalhar legalmente para sobrevier, mas que, não conseguindo, recorrem a caminhos com que nenhum de nós pode concordar. \r\n\tPor isso, efetivamente, a regulamentação significa uma atitude do Estado brasileiro em consonância com a busca do equilíbrio entre os pequeníssimos vendedores, revendedores e empresários que compõem hoje o MERCOSUL. É uma decisão histórica e terá grande repercussão. \r\n\tÉ claro que temos de nos preocupar com as grandes empresas produtoras deste País, que geram muitos empregos. Também temos de nos preocupar com o art. 24, que se refere à redução da base de cálculo da COFINS, para que isso não signifique efetivamente uma redução, embora a intenção seja boa. Do mesmo modo, devemos nos preocupar em não criar zonas francas de maneira desequilibrada.\r\n\tVenho, portanto, à tribuna defender este o projeto e dizer que minha bancada está atenta a todas essas questões e se preocupa com elas. Não vamos fazer um elogio absoluto, porque sabemos que há pontos em relação os quais precisamos ficar atentos, mas, efetivamente, somos favoráveis ao projeto e esperamos a sua aprovação. Com certeza os pequenos produtores e os trabalhadores de bem, aqueles que querem ganhar com dignidade o seu sustento, submetidos a essa orientação, vão agradecer.\r\n\tPor isso, nosso voto favorável."
  }, {
    "dataHoraInicio" : "2008-03-13T11:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17304",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F3%2F2008&txPagina=8880&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CRIAÇÃO, REGIME DE TRIBUTAÇÃO UNIFICADA, RTU, IMPORTAÇÃO, VIA TERRESTRE, MERCADORIA, PROCEDÊNCIA, PAÍS ESTRANGEIRO,  PARAGUAI, SUBSTITUTIVO, VOTO FAVORÁVEL,  PARTIDO POLÍTICO, PT.",
    "sumario" : "Posicionamento favorável do PT  ao Substitutivo ao Projeto de Lei  2.105 de 2007 (Institui o Regime de Tributação Unificada - RTU - na importação por via terrestre de mercadorias procedentes do Paraguai - \"Projeto do Sacoleiro\").",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero parabenizar esta Casa. Nesta semana tomamos 3 decisões importantes, coroadas com o projeto de lei de V.Exa., que foi sancionado pelo Presidente Lula. Refiro-me ao reconhecimento das centrais sindicais; à aprovação do Orçamento Geral da União de 2008, pelo Congresso Nacional, ontem, garantindo o apoio aos projetos sociais do nosso Governo, aumentando em 30% a verba para investimento; e à regulamentação da atividade dos nossos irmãos sacoleiros. Por isso saúdo o Deputado Rodovalho. \r\n\tSe esta Casa continuar assim, logo vai ganhar pontos perante a sociedade. Temos de trabalhar e produzir.\r\n\tOriento a bancada a aprovar o projeto, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-03-13T14:57",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17305",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F3%2F2008&txPagina=8906&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONVENÇÃO INTERNACIONAL, OIT, GARANTIA, NEGOCIAÇÃO COLETIVA DE TRABALHO, SERVIDOR PÚBLICO, ALTERAÇÃO, NORMAS, DEMISSÃO, TRABALHADOR, RATIFICAÇÃO, DEFESA.\r\nJORNADA DE TRABALHO, REDUÇÃO, DEFESA, SINDICATO, APOIO.",
    "sumario" : "Apoio à ratificação, pela Câmara dos Deputados,  das Convenções nºs 151 e 158, da Organização Internacional do Trabalho - OIT, sobre a regulamentação da negociação coletiva no serviço público. Viabilidade da redução da jornada de trabalho no País. Participação do orador em abaixo-assinado promovido pelo movimento sindical no Município de Jundiaí, Estado de São Paulo.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, esta Casa tem aprovado importantes matérias trabalhistas. Em breve, vamos nos debruçar sobre a Convenção nº 151, da OIT, que dispõe sobre o direito de negociação coletiva no serviço público, e sobre a Convenção nº 158, que trata da administração de demissões em período de crise. Tramitam igualmente nesta Casa mais de 20 projetos relativos à redução da jornada de trabalho. A propósito, sou Relator de todos esses projetos na Comissão de Trabalho, e, na próxima semana, devo apresentar um substitutivo, dada a complexidade e a disparidade dessas proposições..\r\nA luta pela redução da jornada de trabalho não é de hoje. A instituição do dia 1º de maio como feriado internacional nasceu da luta de operários americanos que queriam a redução da jornada de trabalho - eles trabalhavam 16 horas por dia. A instituição de 8 de março como Dia Internacional das Mulheres resultou de uma greve de operárias, que não agüentavam mais a jornada de trabalho que lhes era imposta. \r\n\tNo Brasil, essa luta vem de muitos anos. Eu a vivi como dirigente sindical dos metalúrgicos. Fizemos uma greve chamada Operação Vaca Brava, e, depois de 54 dias de movimento, conseguimos reduzir a jornada de 48 para 44 horas semanais, limite consagrado pela Constituição Federal de 1988. \r\n\tNos dias de hoje, nobres Deputados, comparativamente há 20 anos, as empresas produzem 3 vezes mais peças com 3 vezes menos trabalhadores. Justamente por isso as centrais sindicais lançaram no País inteiro campanha pela redução da jornada, para que tenhamos mais oportunidade de trabalho - a modernidade tem jogado o trabalhador no olho da rua -, para que tenhamos o direito de estudar, para que tenhamos a possibilidade de ficar mais tempo com a família.\r\n\tJá está comprovado que reduções de jornadas de trabalho não prejudicam a produção da empresa. Pelo contrário. Ensejam um ambiente agradável, de respeitabilidade, e garantem mais produtividade e qualidade na produção. \r\n\tÉ nesse sentido que saúdo a iniciativa do movimento sindical brasileiro, especialmente do da região de Jundiaí, Estado de São Paulo. No último dia 8, participei de um grande abaixo-assinado em praça pública no centro daquela cidade. Mais de 20 sindicatos se fizeram presentes para ressaltar a importância da redução da jornada de trabalho. E, com a adesão popular, vamos encaminhar milhões de assinaturas a esta Casa.\r\n\tAlém de parabenizar o companheiro Eliseu Costa, Presidente do Sindicato dos Metalúrgicos de Jundiaí e Região, quero estender meus cumprimentos aos Presidentes dos demais sindicatos - dos bancários, dos motoristas, dos gráficos; lá estavam o Jurandir e outros companheiros que não vou nominar, pois eles são muitos -, porque todos eles, independentemente das  centrais sindicais, estavam lá, de mãos dadas, mostrando a importância da unidade. Aliás, no movimento sindical, a maioria das ações é positiva, apesar das divergências. Daqui, mando a todos o meu abraço.\r\n\tEstiveram presentes a esse ato várias autoridades, entre elas o Prefeito de Várzea Paulista, o Prof. Eduardo Pereira, que tanto bem tem feito à comunidade do município e da região; a Vereadora Marilena Negro, de Jundiaí, e o Vereador Nei Lumes, de Várzea Paulista, aos quais mando um forte abraço; e o líder comunitário Macedo, além de outras lideranças.\r\n\tQuero expressar a eles minha solidariedade e dizer que conto com o empenho de todos para que esta Casa, num gesto histórico, aprove esse projeto para gerar mais empregos em nosso País. \r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-03-18T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17366",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2008&txPagina=9907&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, PARTIDO POLÍTICO, PT, PLENÁRIO, VOTAÇÃO, CONVOCAÇÃO.",
    "sumario" : "Convocação dos Deputados do PT ao Plenário.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em nome do Líder da nossa bancada, o nosso companheiro Deputado Maurício Rands, estou convocando todos os Deputados da bancada do Partido dos Trabalhadores para que venham votar. É importante essa decisão. Trata-se dos direitos dos trabalhadores rurais deste País."
  }, {
    "dataHoraInicio" : "2008-03-18T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17366",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2008&txPagina=9927&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, EXTENSÃO, TRABALHADOR RURAL, AUSÊNCIA , VÍNCULO EMPREGATÍCIO, TRABALHADOR AUTÔNOMO, PRESTAÇÃO DE SERVIÇO, ATIVIDADE RURAL, CONTRIBUINTE, INSS, PRORROGAÇÃO, PRAZO DETERMINADO, REQUERIMENTO, APOSENTADORIA POR IDADE, PROJETO DE LEI DE CONVERSÃO, REQUERIMENTO, ADIAMENTO, DISCUSSÃO, VOTO CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação do Requerimento de adiamento, por duas sessões, da discussão da Medida Provisória 410 de 2007 , tendo em vista a recepção pelo Relator da Medida Provisória 385 de 2007 (Acrescenta parágrafo único ao art. 1º da Lei 11.368 de 2006, para estender ao trabalhador rural enquadrado como contribuinte individual o prazo previsto no art. 143 da Lei 8.213 de 1991- requisição de aposentadoria por idade).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, nós nos manifestamos contra o requerimento pelas razões já apresentadas anteriormente: queremos debater a matéria.\r\nA leitura feita pelo nobre Deputado Eudes Xavier foi muito clara e de grande definição. É um gesto de solidariedade resolver essa pendência com os nossos trabalhadores rurais, principalmente os que não têm emprego fixo: o bóia-fria, o meeiro, o contratado para prestar um serviço.\r\n\tEntão, somos contrários a esse requerimento, porque queremos votar."
  }, {
    "dataHoraInicio" : "2008-03-18T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17366",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2008&txPagina=9906&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, EXTENSÃO, TRABALHADOR RURAL, AUSÊNCIA , VÍNCULO EMPREGATÍCIO, TRABALHADOR AUTÔNOMO, PRESTAÇÃO DE SERVIÇO, ATIVIDADE RURAL, CONTRIBUINTE, INSS, PRORROGAÇÃO, PRAZO DETERMINADO, REQUERIMENTO, APOSENTADORIA POR IDADE,REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PT.",
    "sumario" : "Posicionamento contrário do PT ao Requerimento de retirada da pauta da Ordem do Dia da Medida Provisória 385 de 2007 (Acrescenta parágrafo único ao art. 1º da Lei 11.368 de 2006, para estender ao trabalhador rural enquadrado como contribuinte individual o prazo previsto no art. 143 da Lei 8.213 de 1991- requisição de aposentadoria por idade).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador) - Sr. Presidente, como é que vamos abrir mão de uma pauta cujo tema é o direito dos bóias-frias, dos assalariados, dos meeiros, dos trabalhadores rurais deste País que não têm seus direitos assegurados e contínuos. Aqui está o nosso grande Deputado Eudes Xavier. S.Exa. está preparado para apresentar o relatório por conhecimento de causa, e não vamos abrir mão do direito de defender  esses trabalhadores. Por isso somos contra a retirada de pauta da matéria."
  }, {
    "dataHoraInicio" : "2008-03-26T14:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17421",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2008&txPagina=11085&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONVENÇÃO INTERNACIONAL, OIT, ALTERAÇÃO, NORMAS, DEMISSÃO, TRABALHADOR, RATIFICAÇÃO,",
    "sumario" : "Luta da Central Única dos Trabalhadores pela ratificação da Convenção 151 da Organização Internacional do Trabalho, sobre a proteção do direito de organização e os processos de fixação das condições de trabalho da função pública. Aguardo da criação, pela Presidência da Casa, de Comissão Especial destinada ao exame da Proposta de Emenda à Constituição nº 129, de 2003, sobre a extensão do direito à negociação coletiva aos servidores públicos.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje, a Central Única dos Trabalhadores juntou milhares de servidores públicos, que, através de suas organizações nacionais, manifestam-se na Casa. Após evento realizado pela manhã, uma concentração no Auditório Nereu Ramos, agora esses servidores estão visitando cada gabinete e falando da importância da Convenção 151, da OIT. \r\n\tEssa convenção é uma mensagem do Presidente Lula, pois trata especificamente do direito de negociação do servidor público e tem importância vital, Sr. Presidente, Sras. e Srs. Deputados, porque nem a Constituição Federal assegura essa negociação. O art. 37 da Constituição Federal, que prevê a relação com os servidores, não lhes dá o direito de negociação, o que é elementar. Afinal de contas, discutir aqui cerceamento à greve ou ao direito de greve sem antes discutir a negociação é passar os pés para frente antes de dar a passada. \r\nPor isso, considero importante a atuação de hoje da Central Única dos Trabalhadores. \r\nLembro-lhes, Sras. e Srs. Deputados, que, juntamente com o Deputado Maurício Rands, hoje Líder da minha bancada, apresentei em 2003 a Proposta de Emenda à Constituição nº 129, que assegura esse direito. O que alterou a PEC no art. 37, inciso VI?\r\n\"Art. 37. .....................................................................\r\n..................................................................................\r\nVI - são garantidas ao servidor público civil a livre associação sindical e a negociação coletiva, devendo a hipótese de acordo decorrente desta última ser aprovada pelos respectivos Poderes Legislativos\".\r\n O que significa isso? Significa que, se esta PEC já tivesse sido aprovada - e estamos esperando apenas que o Presidente da Casa crie Comissão Especial temporária para que nos debrucemos sobre o projeto -, já teríamos resolvido mil problemas, não só no âmbito federal, mas também nos âmbitos estadual e municipal. Afinal de contas, o servidor tem de ser tratado com respeito e dignidade. \r\nA proposta de ratificação da Convenção 151, da OIT, não só complementa, como também terá abrangência extraordinária porque não é feita por um sindicato ou por 1 segmento apenas. Ela é apresentada depois de debates vários entre representantes internacionais dos empresários, representantes internacionais dos governos e representantes internacionais dos trabalhadores. \r\nEsperamos que esta Casa aprove a ratificação da Convenção da melhor forma possível. Vamos verificar que, antes de se falar em greve, a negociação  assegurará muita tranqüilidade no atendimento à nossa comunidade. \r\nO servidor público é massacrado perante a sociedade, quando muitas vezes é impossibilitado de ter uma vida digna. Por isso, é obrigado a fazer greve. Quando resolve fazer greve, o servidor público ou qualquer outro trabalhador não age por brincadeira, por diversão. Ele faz greve porque está reivindicando, porque está protestando. Ele adota esse meio constitucional, um direito universal, para protestar, para fazer reivindicação. \r\nMas a negociação tem sido o melhor caminho para evitar a greve. Respeito as organizações dos servidores públicos; respeito aqueles que servem à comunidade, que, para atenderem bem ao povo, têm de ser bem tratados. \r\nÉ por isto que estamos aqui, Sr. Presidente: para defender a ratificação da Convenção 151, da OIT; para defender esse mecanismo que vai trazer paz às relações de trabalho no setor público, já que está muito claro que o servidor público - reafirmo -- precisa ser tratado com a dignidade que merece para que atenda bem à comunidade. \r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-03-26T16:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17421",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2008&txPagina=11193&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, JUSTIÇA ELEITORAL, ÓRGÃOS, EXECUTIVO, EXECUÇÃO, DESPESA, PESSOAL, ENCARGO SOCIAL, CUSTEIO, INVESTIMENTO, TRANSFERÊNCIA FINANCEIRA, ESTADOS, DF, MUNICÍPIOS, REQUERIMENTO, VOTAÇÃO NOMINAL, PARECER, ADMISSIBILIDADE, VOTO CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação do Requerimento de votação pelo processo nominal do parecer pela admissibilidade da Medida Provisória 405 de 2007 (Abre crédito extraordinário em favor da Justiça Eleitoral e de diversos órgãos do Poder Executivo, para os fins que especifica).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, somos contrários porque não queremos contribuir com a obstrução, até porque obstruir agora é obstruir as votações para o Brasil."
  }, {
    "dataHoraInicio" : "2008-03-26T16:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17421",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2008&txPagina=11168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, JUSTIÇA ELEITORAL, ÓRGÃOS, EXECUTIVO, EXECUÇÃO, DESPESA, PESSOAL, ENCARGO SOCIAL, CUSTEIO, INVESTIMENTO, TRANSFERÊNCIA FINANCEIRA, ESTADOS, DF, MUNICÍPIOS, DISCUSSÃO, APOIAMENTO.",
    "sumario" : "Discussão  da Medida Provisória 405 de 2007 (Abre crédito extraordinário em favor da Justiça Eleitoral e de diversos órgãos do Poder Executivo, para os fins que especifica).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, uso este espaço que me é de direito, mas vou usar muito menos o tempo de que disponho. Não quero contribuir aqui com a obstrução, não. \r\n\tSomos favoráveis a essa medida provisória. Ela tem importância vital por todas as definições e valorações aqui apresentadas. \r\n\tPor isso, nossa manifestação é favorável, entendendo que esse tipo de medida provisória é cabível aqui na Casa. Tanto é que, em 3 decisões, o Supremo Tribunal Federal se colocou favorável.\r\n\tObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2008-04-01T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17481",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F4%2F2008&txPagina=12232&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, ÓRGÃOS, EXECUTIVO, DISCUSSÃO, APOIAMENTO. \r\nRN, CHUVA, AÇUDE, AÇUDE GARGALHEIRAS, MUNICÍPO, ACARI, BENEFÍCIO, POPULAÇÃO.",
    "sumario" : "Discussão da Medida Provisória 406 de 2007 (Abre crédito extraordinário em favor de diversos órgãos do Poder Executivo, para os fins que especifica). Regozijo pelas chuvas no Estado do Rio Grande do Norte.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero fazer jus às palavras de nosso Líder Maurício Rands, quando S.Exa. disse que o clima aqui está bom. Afinal de contas há um acordo, permanecem as divergências. Apenas quero lembrar aos nobres Deputados que este pacote de medidas provisórias tem tudo a ver com o cumprimento do Programa de Aceleração do Crescimento, algo de extraordinária importância para nosso Brasil. Portanto, solicitamos aos nobres pares que votem favoravelmente à matéria. \r\n\tPor falar em clima bom, Sr. Presidente, aproveito a oportunidade para avisar às Sras. Deputadas, aos Srs. Deputados e ao povo do Brasil inteiro que lá no sertão do Rio Grande do Norte, na minha cidade, Acari, o Açude Gargalheiras está sangrando. Fazia 4 anos que esse açude não sangrava, há muita chuva, uma notícia boa para os lavradores, para quem vive da terra. \r\nAcabei de falar com o Titico e o Fabrício, do Hotel Gargalheiras, que me informaram que a lâmina do sangramento está em 75 centímetros. Que coisa maravilhosa, que alegria! A igreja do município está programando uma procissão, e os agricultores estão plantando cada vez mais. \r\nNo próximo dia 6, será realizado um encontro de acarienses em São Paulo, ocasião em que prestaremos contas do meu mandato. Vamos falar sobre a nossa Acari e discutir como apoiar o nosso sertão amado. \r\nAproveito o momento, Srs. Parlamentares, para, com muita alegria, saudar o povo do Seridó, os meus colegas do Rio Grande do Norte, a Deputada Fátima Bezerra e tantos outros. \r\nQue alegria é comemorarmos neste momento essa festa do povo, essa festa divina, que é um inverno com muita água, para termos muita fartura - milho verde, feijão, melancia. E o Açude Gargalheiras, nossa maior atração turística, está sangrando. Por sinal, Sr. Presidente, o Açude Gargalheiras foi eleito no Rio Grande do Norte a terceira maravilha do Estado. \r\nEnvio um abraço aos acarienses que moram em São Paulo, ao Gilmar, que nos assiste neste instante, e aos que estão espalhados pelo Brasil, inclusive em Brasília, acompanhando essa notícia maravilhosa do sangramento do Açude Gargalheiras, a melhor notícia para os sertanejos. \r\nDeputado Maurício Rands, com esse clima bom, agora é aprovar a medida provisória. \r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-04-01T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17481",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F4%2F2008&txPagina=12237&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, ÓRGÃOS, EXECUTIVO, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PT, FERNANDO COELHO FILHO, RELATOR, CONGRATULAÇÕES.",
    "sumario" : "Posicionamento favorável do PT ao parecer pela admissibilidade da Medida Provisória 406 de 2007 (Abre crédito extraordinário em favor de diversos órgãos do Poder Executivo, para os fins que especifica).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, antes, queremos dar os parabéns ao nobre Deputado Fernando Coelho Filho, que, na última quinta-feira, leu o relatório na íntegra. Muitos Deputados acompanharam a leitura. S.Exa. trabalhou muito bem nesse projeto e mostrou a sua sensibilidade com as várias forças. Pernambuco tem grande futuro com esse jovem Deputado, a partir de Petrolina.\r\n\tNosso voto é \"sim\", Sr. Presidente.\r\n\tO SR. PRESIDENTE (Inocêncio Oliveira) - PT, \"sim\"."
  }, {
    "dataHoraInicio" : "2008-04-08T14:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17569",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F4%2F2008&txPagina=13591&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TRABALHADOR, TERCEIRIZAÇÃO, DEBATE, PROJETO DE LEI, REGULAMENTAÇÃO, AUTORIA, VICENTINHO, DEPUTADO FEDERAL.\r\nCARLOS LUPI, MINISTRO DE ESTADO, MINISTÉRIO DO TRABALHO E EMPREGO, GRUPO DE TRABALHO, TERCEIRIZAÇÃO, REGULAMENTAÇÃO, CRIAÇÃO, APOIO.",
    "sumario" : "Presença de representantes da Confederação Nacional dos Trabalhadores na Agricultura, e do filho do orador, Hugo Santana da Silva, nas galerias do plenário. Participação em debate sobre a terceirização de serviços públicos. Apresentação do Projeto de Lei nº 1.621, de 2007, sobre a regulamentação da terceirização de serviços públicos.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, muito obrigado, muito obrigado. Fico muito feliz. Obrigado às minhas irmãs e irmãos da CONTAG que aqui se encontram nas galerias, na luta em defesa da sua categoria. Estamos juntos. Obrigado, ilustre Presidente e nobres Deputados.\r\n\tSr. Presidente, Sras. e Srs. Parlamentares, primeiro quero dizer que, nesta platéia maravilhosa, além dos nossos irmãos trabalhadores rurais, com quem convivemos durante a luta, a vida inteira, está presente uma pequena delegação, mas uma delegação que faz parte da minha vida.\r\n\tNeste momento, está presente, nas galerias desta Casa, meu filho Hugo Santana da Silva, Huguinho, com sua esposa, a querida Michelle, e com meu primeiro e único neto Caíque, que está lá em cima inquieto. Daqui a pouco, vamos ter a honra de nos encontrar com o Presidente Lula para uma fotografia, para marcar a história, antes que o Presidente da República viaje para a Holanda. Também aqui se encontra o meu cunhado Renatinho. \r\n\tSrs. Deputados, esta semana tive a felicidade de participar de um importante debate a respeito dos problemas da terceirização. Foi um evento programado por várias entidades, dentre elas as centrais sindicais, a FECOMERCIO e outras organizações ligadas ao mundo da terceirização. Estava presente inclusive o Presidente da Comissão de Trabalho, nosso companheiro Deputado Pedro Fernandes. Juntamente com empresários e o Ministro Luiz Marinho, debatemos essa questão de forma muito aberta e ampla.\r\n\tOs senhores sabem que sou autor do Projeto de Lei nº 1.621, de 2007, que define, que regulamenta a terceirização. Afinal de contas, já passamos por constrangimentos nesta Casa, quando funcionários procuraram o Presidente Inocêncio para dizer que a Câmara pagou direito à empresa prestadora, mas a prestadora não pagou os trabalhadores, ou atrasou o pagamento. Imaginem essa realidade no Brasil afora. O trabalhador terceirizado já é discriminado, já tem sua condição de trabalho precarizada. Então, é necessário que não nos limitemos à Sumula 331, do Supremo Tribunal Federal, que apenas responde a um pedido, mas que esta Casa tenha o cuidado de regulamentar para que fique muito claro o que se pode terceirizar e o que não se pode.\r\n\tTemos exemplos de empresas que terceirizam 95% do seu efetivo. Temos outras que desaparecem com os direitos dos trabalhadores.\r\nQual é a responsabilidade da empresa tomadora? Qual é a responsabilidade da empresa que contrata uma empresa prestadora de serviços?\r\n\tEspero, de coração aberto, a apreciação da matéria sobre essa falta de definição, para que possamos dar um salto de qualidade. \r\nSaúdo o Ministro do Trabalho e Emprego, Carlos Lupi, por criar grupo de trabalho envolvendo empresários, trabalhadores, pessoas ligadas à área da terceirização, a fim de regulamentar a matéria, de fazer com que o trabalhador de empresa terceirizada seja tratado com dignidade, respeitabilidade, como qualquer outro trabalhador deste País.\r\nEm visita a uma fábrica, constatamos o quanto é discriminado o trabalhador de empresa terceirizada: ele não vai ao mesmo restaurante, não pega o mesmo ônibus, não tem os mesmos direitos e ganha salário menor. Uma coisa é o empresário querer terceirizar para resolver problema de logística e facilitar a produção. Outra coisa é o empresário contratar só com o objetivo de pagar menos. Isso é precarizar as condições de trabalho.\r\nPor isso, Sr. Presidente e Srs. Deputados, estamos aqui, à disposição, para apresentar essa sugestão, que deve servir de análise para que a Casa, de novo, tome uma decisão histórica.\r\nAgradeço ao nobre Deputado Paulo Renato Souza a oportunidade que nos deu, por permuta, de proferir este pronunciamento. \r\nObrigado, Sr. Presidente.\r\nUm abraço aos companheiros da CONTAG, que vieram de todo o País! (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2008-04-15T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=16%2F4%2F2008&txPagina=891&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCHA, PREFEITO, CIDADE, BRASÍLIA, MARCHA A BRASÍLIA EM DEFESA DOS MUNICÍPIOS, PRESIDENTE, LUIZ INÁCIO LULA DA SILVA, PRESIDENTE DA REPÚBLICA, PARTICIPAÇÃO. \r\nMUNICÍPIO, ACARI, RN, ANIVERSÁRIO DE FUNDAÇÃO, COMEMORAÇÃO, VISITA, VICENTINHO, DEPUTADO FEDERAL. \r\nDIA MUNDIAL  DO DESENHISTA, HOMENAGEM.  \r\nGARIBALDI ALVES FILHO, PRESIDENTE, CONGRESSO NACIONAL, CONGRATULAÇÕES.",
    "sumario" : "Encontro do Presidente Luiz Inácio Lula da Silva com prefeitos que participam da  XI Marcha a Brasília em Defesa dos Municípios. Aniversário de fundação do município de Acari, Estado do Rio  Grande do Norte. Congratulações ao Presidente do Congresso Nacional, Senador Garibaldi Alves Filho. Dia Mundial do Desenhista.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Senadores, Sras. e Srs. Deputados, inicialmente, quero dizer da honra de ter na presidência desta sessão do Congresso Nacional V.Exa., potiguar como eu. Quero também parabenizá-lo, S. Presidente, pela sua participação no Programa do Jô. \r\n\tNesta oportunidade, Sr. Presidente, desejo manifestar minha alegria e satisfação pelo fato de o Presidente Lula,  em encontro com os Prefeitos brasileiros, ter demonstrado ser o mais municipalista de todos que já passaram pela Presidência da República. \r\nSaúdo os Prefeitos paulistas que hoje se reuniram com os Deputados Federais do Estado de São Paulo na pessoa do Prefeito Eduardo Pereira, da querida Várzea Paulista, cidade que vem sendo completamente transformada para o bem do povo varzino. \r\n\tNeste momento, já que estamos tratando de municípios, quero informar que  tive a honra de, nesta semana, participar do 175º aniversário de Acari, minha cidade natal, situada na região do Seridó, no Rio Grande do Norte. Sob chuvas, que fizeram retornar um verde maravilhoso às suas serras, o povo de Acari, alegre, agradeceu a Deus o inverno promissor. \r\nNas festividades comemorativas, além de corrida rústica, houve o lançamento do livro intitulado Coisas do Seridó, e missa celebrada pelo Monsenhor Raimundo, a quem tive a honra de abraçar mais uma vez, e também pelo Padre Enoque. \r\nTive então, Sr. Presidente, oportunidade de fazer uma prestação de contas do meu mandato aos munícipes de Acari. Essa prestação de contas eu a faço em praticamente em todas as cidades do Estado de São Paulo — não em todas,  porque são muitas — juntamente com os meus conselheiros, que têm tido uma atuação importantíssima.\r\n\tO que mais me emocionou, Sr. Presidente, foi ver pedras brilhando com a água e o Açude Gargalheiras sangrando. O Prefeito Juarez Bezerra me fez o desafio: pular do alto daquela parede de 35 metros, e eu aceitei o desafio. Fui lá e pulei. Uma emoção indescritível! Só sabe o que é a alegria do sertanejo com a chegado do inverno quem viu o sertão pintado de preto e branco, como dizem lá, por causa da seca. É verdade que em algumas regiões, não no Seridó, o inverno até ultrapassou os limites. Há gente cantando a súplica cearense, há gente preocupada, pois precisa de apoio para combater a dengue. \r\nQue festa! Que alegria daquele povo!\r\n\tPor isso, quero agradecer ao povo de Acarí o carinho com que fui recebido; quero agradecer  também ao Presidente Marcelo de Manduca e ao Francisco de Itu,  dirigentes do Partido dos Trabalhadores naquele município, mas também aos representantes de outros partidos, em especial ao Vereador Isaías Cabral, pela outorga a mim,  pela Câmara Municipal, do título de Cidadão Acariense. \r\n\t Minha família voltou entusiasmada com aquele passeio neste final de semana. \r\nPrecisamos cada vez mais desenvolver o Nordeste, com distribuição de renda e com políticas públicas implementadas pelo Presidente Lula, para que a região possa, em igualdade de condições,  progredir como as outras do Brasil. \r\n\tMeu abraço ao povo sudestino com quem convivo há mais de 30 anos e que, igual ao povo nordestino, tem os mesmos direitos .\r\n\tDaí por que faço esta manifestação no limiar desta sessão, ressaltando que é muito importante a aprovação dos projetos sociais do Governo Lula para todo o País, inclusive na busca da igualdade regional. Não foi somente de uma pessoa que ouvi afirmação de que era preciso termos um Presidente nordestino para o País  lembrar do nosso amado Nordeste brasileiro.\r\n\tPortanto, meu abraço aos potiguares, aos seridoenses e à família acariense, que me acolheu com muito carinho e com muita honra.\r\nAinda aproveitando generosidade de V.Exa., Sr. Presidente, é também com imensa alegria que registro o transcurso hoje do Dia Internacional do Desenhista. E por que comemoramos este dia nesta data? Por se tratar de uma homenagem a Leonardo da Vinci, que nasceu no dia 15 de abril de 1452, na Itália. \r\nÉ difícil descrever Leonardo da Vinci. Ele foi um dos mais notáveis pintores do Renascimento e um dos maiores gênios que o mundo já viu, por ser também anatomista, engenheiro, músico, matemático, naturalista, arquiteto e escultor. Escreveu e desenhou sobre quase  tudo. \r\nO desenho surge de traços, linhas, pontos e formas as mais variáveis possíveis e sai do universo da imaginação para o  mundo real. \r\nAo parabenizar os desenhistas que transbordam magia e sonhos por intermédio de seus desenhos, estendo esses cumprimentos aos desenhistas brasileiros, em especial a  Maurício de Souza, que, com a Turma da Mônica e os demais personagens por ele criados, que estão aí mais vivos do que nunca, dirige um tipo de mensagem carinhosa, alegre e descontraída às crianças e aos adultos de todo o mundo, fazendo com que tenham alguns minutos de descontração e felicidade;\r\nTambém parabenizo o desenhista Daniel Azulay, que há mais de 25 anos desenvolve um  trabalho pioneiro em que alia educação e entretenimento para o público infantil. A sua grande criação foi A Turma do Lambe Lambe.\r\nParabenizo igualmente o cartunista, quadrinhista, jornalista e companheiro Henfil. Tendo iniciado sua carreira como colaborador de O Pasquim, em 1969, Henfil lançou em 1970 a revista Os Fradinhos, seus personagens mais famosos e sua marca registrada. Tratava-se de desenho humorístico, crítico e satírico, com personagens tipicamente brasileiros que retratavam a situação nacional da época. Sua importância na história dos quadrinhos no Brasil se deve à renovação que trouxe ao desenho humorístico nacional. Henfil atuou ainda no teatro, no cinema, na televisão e na literatura, tendo sido marcante sua atuação nos movimentos políticos e sociais do País.\r\nRessalto também, neste Dia Internacional do Desenhista, o Projeto de lei nº 1821/03, de minha autoria, que incorpora à TV, gradativamente, desenhos animados brasileiros que transmitam a cultura da paz, a solidariedade e contribuam para a formação de uma nova consciência em nossos respectivos filhos. Atualmente, a qualidade técnica alcançada na TV nacional não se reflete no conteúdo da programação apresentada, sobretudo às crianças brasileiras. Na verdade, 100% da programação dirigida ao público infantil é de origem estrangeira, estranha à nossa cultura, pois os desenhos animados exibidos estimulam a concorrência, a violência, o egoísmo, a intolerância racial, de gênero e de classe social, ignorando totalmente a nossa riqueza cultural e folclórica.\r\nDiante da busca de conteúdo nacional e de qualidade, meu projeto despertou significativo interesse entre os maiores mestres de animação infantil. Em 2004, durante o Anima Mundi, ele ganhou o 1º Prêmio da Associação Brasileira de Cinema de Animação. Segundo a ABCA, ele contribui de forma decisiva para o desenvolvimento do audiovisual brasileiro. \r\nO futuro do nosso País está na construção de uma sociedade mais justa e igualitária. Para colher bons frutos, devemos plantar boas sementes. Sementes de cidadania, de respeito ao próximo e de respeito às diversidades étnicas e raciais. E as crianças são as sementes que germinarão os bons frutos do amanhã. \r\nViva o Dia Internacional dos Desenhistas.\r\nPor fim, Sr. Presidente, envio também o meu abraço aos trabalhadores do ICEA, de Diadema. Depois de greve, eles conseguiram um acordo e voltaram ao trabalho, garantindo respeito ao direito de dirigentes sindicais que tinham sido excluídos. \r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Garibaldi Alves Filho) - Eu quero me associar às palavras do Deputado Vicentinho. Eu só não me habilito a dar aquele salto de 35 metros  na Barragem de Gargalheiras, em Acari."
  }, {
    "dataHoraInicio" : "2008-04-17T10:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17684",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2008&txPagina=16031&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEMBROS, CENTRAL ÚNICA DOS TRABALHADORES, CUT, PRESENÇA, PLENÁRIO, SAUDAÇÃO.\r\nCONVENÇÃO, OIT, DEFINIÇÃO, NORMAS GERAIS, NEGOCIAÇÃO COLETIVA DE TRABALHO, SERVIÇO PÚBLICO, CONVENÇÃO, OIT, DEMISSÃO, FALTA DE JUSTA CAUSA, CÂMARA DOS DEPUTADOS, RATIFICAÇÃO, EXPECTATIVA.",
    "sumario" : "Presença, na Casa, de dirigentes da Central Única dos Trabalhadores - CUT. Conveniência de ratificação pela Casa das Convenções de nºs 151 e 158 da Organização Internacional do Trabalho - OIT.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje, na Casa, temos a honra de receber a Direção Nacional da Central Única dos Trabalhadores: o companheiro Presidente Artur Henrique, o Secretário-Geral Quintino e toda a delegação de dirigentes. Eles estão nos visitando e dialogando com os Deputados, desde o café da manhã, a respeito da importância da Convenção nº 151 e da Convenção nº 158, da OIT, que serão apreciadas na Casa. \r\nA Convenção nº 151, como todos sabemos, trata do direito de negociação dos servidores públicos, o que não está previsto, infelizmente, no art. 37 da Constituição Federal. \r\nExiste um projeto de minha autoria, em parceria com o Deputado Maurício Rands, que é a Proposta de Emenda à Constituição nº 129. Nós gostaríamos muito que os Deputados ouvissem com atenção os nossos reclamos. É importante que se estabeleça um excelente diálogo com os servidores públicos. Não nos cansamos de insistir em que eles devem ser tratados com dignidade, para que também trabalhem e atendam à nossa comunidade com dignidade.\r\n\tQuanto à Convenção nº 158, nada melhor do que debatê-la agora, porque estamos vivendo um momento de crise, de crescimento, de geração de emprego, de contratações. É preciso nos prepararmos, porque, no ciclo capitalista, sabemos que há crescimentos e baixas, há crises. Esperamos que nunca mais ocorra, mas sabemos que, no sistema de exploração, uma hora acaba sobrando para o povo. Então, nos momentos de crise, de demissões, que haja critérios cidadãos para, com isso, não se demitir a torto e a direto, como se faz. É preciso ouvir os sindicatos, ouvir a sociedade, ter parceria com outros setores sociais.\r\n\tPor isso quero aqui falar do nosso apoio a essas 2 Convenções e também desejar votos de boas-vindas à delegação da Central Única dos Trabalhadores que, juntamente com outras centrais sindicais, apóiam decisivamente esses 2 projetos, além da redução da jornada de trabalho para 40 horas, que é o grande salto de qualidade que esta Casa vai dar.\r\n\tAliás, sou Relator desse projeto na Comissão de Trabalho. Chegaram lá 32 propostas, e logo, logo, apresentarei um substitutivo que deverá contemplar o interesse da grande maioria.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-04-29T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17803",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2008&txPagina=18256&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ATIVIDADE PROFISSIONAL, POLICIAL, POLÍCIA FERROVIÁRIA FEDERAL, RECONHECIMENTO, APOIO.",
    "sumario" : "Edição pelo Ministério da Justiça da Portaria n° 702, de 2008, sobre o reconhecimento da Polícia Ferroviária Federal.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje, quero falar de uma categoria muito querida, muito importante: a Polícia Ferroviária Federal, a polícia dos caminhos de ferro.\r\nSr. Presidente, Sras. e Srs. Deputados, é com imensa alegria que venho a esta Casa, hoje, comunicar que foi aprovada, pelo Ministério da Justiça, a Portaria nº 702, de 31 de março deste ano, que reconhece a Polícia Ferroviária Federal em nosso País.\r\nSua história se iniciou em junho de 1852, quando foi criada a mais antiga polícia especializada do Brasil, por D. Pedro II, numa visão histórica: a Polícia dos caminhos de ferro, disse ele. A partir daí, ela foi regulamentada, transformada, recebeu nova nomenclatura, até chegar, em 1988, quando foi sancionada, à Polícia Ferroviária Federal, órgão permanente, organizado e mantido pena União.\r\nMas, em 20 anos, sem uma estruturação e regulamentação, vivendo somente da expectativa de previsão constitucional, muitas foram as vidas ceifadas ao longo dos trilhos deste Brasil; outras foram alteradas drasticamente; muitas foram as viúvas e órfãos, acumulando um histórico de tristezas sem precedentes.\r\n\tEssa Polícia, Sr. Presidente, Sras. e Srs. Deputados, sofre com o descaso imperativo daqueles que se esconderam às sombras dos gargalos logísticos, freando o progresso em proveito próprio, que rapinam e dilapidam o patrimônio ferroviário da União, por se beneficiarem de uma polícia não regulamentada e não estruturada.\r\n\tEsses policiais resistiram como verdadeiros policiais de ferro, pois muniram-se da \"sabedoria da serpente\" e da \"prudência da pomba\".\r\n\tUma leve camada de ferrugem não enferruja e tampouco tira o ânimo daquele que fez dos trilhos o seu sacerdócio. Esses policiais respiram ferrovia, comem ferrovia, discutem ferrovia e, acima de tudo, amam ferrovia.\r\n\tEsses homens entendem, hoje, que o medo não venceu a esperança, pois, finalmente, nosso Presidente investe no modal ferroviário para alavancar o progresso e a economia, buscando uma melhor distribuição de nossas riquezas e o fim da desigualdade social.\r\n\tTrago aqui os agradecimentos desses policiais, representados pelos companheiros que tive a honra de conhecer e cuja luta pude acompanhar: Venício da Silva Cunha, Valdemar Camarú, Elias Pereira da Silva, Natal Bassani. Esses policiais ferroviários, em nome de toda a categoria, reconhecem o empenho do nosso Governo com as causas de justiça e legalidade, que outros Governos não tiveram a coragem nem a vontade política de resolver.\r\n\tEsses corajosos homens agradecem ao Presidente da República, Presidente Lula, o resgate da mais antiga instituição policial especializada do Brasil; agradecem a nós Deputados comprometidos com o Brasil e as nobres causas; agradecem também ao Ministro da Justiça, Tarso Genro, o empenho na regulamentação e estruturação da Polícia Ferroviária Federal.\r\nTenho certeza de que o patrimônio da União e as pessoas terão policiais comprometidos com a grandeza que a Nação de brasileiros merece. Não existe progresso sem uma ferrovia moderna, ágil e segura; não existe ferrovia segura, sem a Polícia Ferroviária Federal.\r\nSr. Presidente, este é um pronunciamento em reconhecimento e apoio a esses guerreiros que aqui estiveram por vários momentos, que também procuraram, falar com o Presidente Lula. Enfim, conseguiram, depois de muito sacrifício, esse reconhecimento legal do Poder Executivo Federal.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-05-07T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17881",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2008&txPagina=19655&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, AUMENTO, REAJUSTE, SALÁRIO MÍNIMO, DISCUSSÃO, APOIAMENTO, ROBERTO SANTIAGO, RELATOR, CONGRATULAÇÕES. \r\nSALÁRIO MÍNIMO, PODER AQUISITIVO, RECUPERAÇÃO.",
    "sumario" : "Discussão da Medida Provisória 421 de 2008 (Dispõe sobre o salário mínimo a partir de 1º de março de 2008). Recuperação do poder aquisitivo do salário mínimo.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, é sintomático que os Deputados que se inscreveram para falar contrariamente à matéria não tenham falado. Não o fizeram porque são coerentes, porque sabem que o salário mínimo, da maneira que está sendo elevado, é um importante investimento para a economia do País.\r\n\tNesse sentido, quero parabenizar todos os Deputados que se inscreveram para falar contrariamente e neste momento se silenciaram. Digo e reafirmo que essa é uma atitude coerente.\r\n\tQuero aqui parabenizar o Deputado Roberto Santiago pelo seu importante trabalho na Relatoria desse projeto. Nada melhor do que essa escolha, Sr. Presidente.\r\n\tRoberto Santiago, sindicalista, Vice-Presidente da UGT, tem batalhado conosco em defesa dos interesses da classe trabalhadora. Por isso esse projeto foi avaliado com tanta sabedoria pelo nobre Relator.\r\n\tO DIEESE está dizendo que esse salário mínimo vai beneficiar 45 milhões de pessoas, sendo 28 milhões de trabalhadores formais e informais e 17 milhões de pessoas que recebem o equivalente a até 1 salário mínimo.\r\n\tVejam só o resultado desse acordo das centrais sindicais! Serão incorporados à economia deste País mais de 21 bilhões de reais! Bom para o mercado, bom para os assalariados, bom para a economia!\r\n\tNós queremos que continue esse processo de recuperação do poder aquisitivo do salário mínimo, porque se começa pela base. Quem ganha salário mínimo não vai gastar esse dinheiro fora do País, na Alemanha ou nos Estados Unidos; quem ganha salário mínimo vai investir comprando no mercado de seu bairro, de sua comunidade. E quanto mais se compra, mais se vende; mais se vendendo, mais se geram empregos.\r\n\tParabenizo o Deputado Roberto e, além de S.Exa., todas as centrais sindicais, e especialmente o Presidente Lula, por ter dado atenção especial aos trabalhadores que precisam do salário mínimo e dele dependem.\r\n\tNesse sentido, parabenizo mais uma vez as centrais sindicais, pois dentro do seus quadros ninguém ganha salário mínimo; todos ganham sempre um pouco mais. Elas tiveram um despojamento tal que lutaram em defesa do salário mínimo daqueles que nem são organizados. Quiçá um dia as nossas centrais que já são comprometidas entrem na luta da defesa dos trabalhadores da economia informal e também na luta contra o trabalho escravo que existe neste País. Cada dia um novo passo. Cada dia uma nova conquista.\r\n\tObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2008-05-07T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17881",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2008&txPagina=19662&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, AUMENTO, REAJUSTE, SALÁRIO MÍNIMO, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PT.",
    "sumario" : "Posicionamento favorável do PT ao  parecer pela admissibilidade da Medida Provisória 421 de 2008 (Dispõe sobre o salário mínimo a partir de 1º de março de 2008).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, V.Exa. é testemunha de que eu gostaria de ter sido o Relator desse projeto, mas concordei plenamente com que fosse o Deputado Roberto Santiago, pela trajetória e competência de S.Exa.\r\nEm segundo lugar, hoje nem se fala mais em salário mínimo de 100 dólares. E não é verdade que o salário mínimo não dobrou. O poder aquisitivo correspondia a 1,4 cesta básica e passou para 2,8 cestas básicas. Dos 23 milhões e 800 mil aposentados deste País, estamos beneficiando 16 milhões, que são a base da pirâmide. É preciso que se discuta efetivamente acerca daqueles que ganham além do salário mínimo e que no Governo Lula não tiveram nenhuma perda. É preciso que se discuta. Mas estamos tratando agora dos que ganham o salário mínimo, política acertada do Governo Lula.\r\nPor isso, votamos \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-05-08T09:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17910",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2008&txPagina=19885&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEMINÁRIO, CONFEDERAÇÃO NACIONAL DOS TRABALHADORES NO VESTUÁRIO.\r\nMINISTÉRIO PÚBLICO, RS, DENÚNCIA, POLICIAL MILITAR, HOMICÍDIO, SINDICALISTA, JAIR ANTÔNIO DA COSTA, MANIFESTAÇÃO, DESEMPREGO.\r\nTERCEIRIZAÇÃO, AUDIÊNCIA PÚBLICA, PROJETO DE LEI, DEBATE.",
    "sumario" : "Participação em seminário promovido pela Confederação Nacional dos Trabalhadores no Vestuário. Morosidade no julgamento, pela Justiça do Estado do Rio Grande do Sul, dos policiais acusados pelo assassinato de sindicalista. Conveniência de realização por órgão da Casa de audiência pública para debate da terceirização.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador) - Sr. Presidente, Sras. e Srs. Deputados,  bom-dia.\r\n\tQuero informar a V.Exas. que, nesta semana, tive a honra de participar de um seminário da CNTV - Confederação Nacional dos Trabalhadores no Vestuário.\r\n\tOs trabalhadores vestuários no Brasil são mais de 2 milhões e 200 mil. A CNTV, por ser parte orgânica da CUT, representa 260 mil trabalhadores. É presidida pelo grande companheiro José Carlos Guedes, que foi também Presidente, por muito tempo, do Sindicato Unificado dos Trabalhadores Coureiros e Sapateiros da cidade de São Paulo, hoje presidido pelo nosso companheiro Natanael, a quem mando um abraço. Deixo também um abraço a toda a diretoria.\r\n\tNesse seminário, foram discutidas, atentamente, questões da luta pelas 40 horas semanais. Procuraram saber o que estava acontecendo aqui no Congresso. Discutiu-se a Convenção nº 141 e a Convenção nº 158, o que demonstra a preocupação dos trabalhadores, que estão atentos ao que o Congresso pode decidir.\r\n\tTambém quero aproveitar, Sr. Presidente, para chamar a atenção da Justiça do Rio Grande do Sul para o assassinato do companheiro Jair, que foi degolado. Os acusados são policiais do Rio Grande do Sul, e até hoje não houve o julgamento desse caso. O companheiro estava em manifestação em defesa do emprego.\r\n\tDeixo a minha solidariedade e faço minhas as palavras daqueles sindicalistas, que clamam por justiça e pelo direito de manifestação.\r\n\tSr. Presidente, assisti à experiência da terceirização, por intermédio do nosso companheiro Paulo Afonso, Presidente do Sindicato dos Trabalhadores Coureiros e Sapateiros de Franca. Começaram a fazer um acordo, evitando a terceirização ou minimamente impedindo precarizações. O Ministério Público do Trabalho, os empresários e o sindicato fizeram um acordo de convivência. Esse exemplo eu gostaria de trazer à Casa, em audiência pública, por ser altamente positivo. É possível provar, com diálogo, que a terceirização não é o bicho-papão que tem sido falado por aí. Muitas empresas fizeram com que fosse apresentado inclusive aquele projeto de lei.\r\n\tMeu abraço a todos os trabalhadores do vestuário do Brasil e obrigado aos senhores pela atenção."
  }, {
    "dataHoraInicio" : "2008-05-08T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17911",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2008&txPagina=19953&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOÃO LISBOA DA CRUZ, PREFEITO, MUNICÍPIO, GURUPI, TO, MORTE, HOMENAGEM PÓSTUMA.",
    "sumario" : "Homenagem póstuma ao Prefeito João Lisboa da Cruz, do Município de Gurupi, Estado do Tocantins.",
    "transcricao" : "O SR. VICENTINHO ALVES (PR-TO. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, há homens que passam pela vida e simplesmente morrem, e há outros que nascem, passam pela vida e, pela folha de serviços prestados, pela sua história, deixam sua marca registrada para a eternidade. Entre esses últimos está João Lisboa da Cruz, que faleceu anteontem. Ontem, ocorreu a solenidade de sepultamento.\r\nJoão Cruz nasceu no então distrito de Brejinho de Nazaré, no Município de Porto Nacional. Veio de uma família simples. Seu pai era comerciante. Deslocou-se para Gurupi quando da inauguração, por Juscelino Kubitschek, da Belém-Brasília. Estudou em Uberaba, formou-se Engenheiro Civil. Voltou então para Gurupi, para o seio do seu povo. Nessa cidade foi Vice-Prefeito. Foi eleito Deputado Estadual por Goiás. Exerceu 4 mandatos de Prefeito. Foi eleito de forma soberana pelo seu povo. Foi Vice-Governador. Deixou ali, Sr. Presidente, a marca da solidariedade, a marca da simplicidade.\r\nAliás, Sr. Presidente, João Cruz era muito amigo de V.Exa. Às vezes, quando ele vinha a Brasília, eu achava bonito quando V.Exa. o chamava de \"João do Povo\": \"E aí, 'João do Povo'!\" E ele estampava aquele sorriso, tanto aqui quanto no meio do seu povo.\r\nSr. Presidente, nós tocantinenses, não apenas a população de Gurupi, perdemos também um grande líder popular.\r\nO corpo de João Cruz, em Gurupi, no deslocamento do aeroporto para o centro da cidade, passou por uma espécie de corredor formado por cidadãos, que ali estavam para dar seu último adeus ao maior líder popular de Gurupi.\r\nO seu velório não aconteceu em residência, nem em prédio público, porque não cabiam as mais de 30 mil pessoas que estavam ali para a despedida, para mostrar a solidariedade que tinham com o líder.\r\nEu perco um grande amigo. Era amigo de 40 anos. Convivemos de forma fraternal por longos 40 anos, e João nunca foi capaz de ofender quem quer que seja, muito menos um amigo.\r\nDa tribuna da Câmara Federal, quero registrar esta homenagem a João Cruz. Quero levar do Congresso Nacional a mensagem de solidariedade a sua esposa, Goiaciara, nossa grande amiga, também muito solidária com a população, principalmente a população carente de Gurupi. Fica registrada também nossa solidariedade aos seus filhos, Alex, Alan, Elias e Aline. À sua mãe, D. Zinoca, manifestamos nossos sentimentos. E à população de Gurupi transmitir também nossa solidariedade fraterna, por intermédio do querido amigo Vice-Prefeito e agora Prefeito, Dr. Abdala, do PR, como João Cruz.\r\nPerdeu o PR com a morte do político, do Prefeito João Cruz. Agora assume o Dr. Abdala, que estará à frente dos destinos de Gurupi. Médico, também é um homem correto, como João, íntegro e honrado, que haverá de dar prosseguimento ao ideal de João Lisboa da Cruz. Acredito que o Dr. Abdala haverá de conduzir Gurupi no caminho da prosperidade, da solidariedade, do avanço institucional implantado por João Cruz. Acredito no Dr. Abdala, assim como acredita a grande maioria do povo de Gurupi.\r\n\tSr. Presidente, Sras. e Srs. Deputados, ocorreu ontem, então, a solenidade não de sepultamento, porque um homem da estirpe de João Cruz não é sepultado, mas a de transformação dessa pessoa em uma semente plantada na terra e nos sentimentos de todos nós, seus amigos e companheiros.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Inocêncio Oliveira) - A Presidência se associa à homenagem póstuma que V.Exa., Deputado, com tanta propriedade presta ao grande amigo e Prefeito João Cruz, à querida Gurupi. Era uma liderança inconteste, um homem simples, do povo. O PR perde um dos seus grandes quadros da vida política deste País. Minhas homenagens póstumas. \r\nDeputado Vicentinho Alves, peço a V.Exa. que transmita à viúva e aos filhos as mais sentidas condolências. V.Exa. disse muito bem que homens como João Cruz não morrem, deixam sempre a sua mensagem e a sua ideologia de um grande trabalho voltado sobretudo para os mais pobres e humildes."
  }, {
    "dataHoraInicio" : "2008-05-13T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17945",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2008&txPagina=20341&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, AUMENTO, MÓDULO FISCAL, ZONA RURAL, UNIÃO FEDERAL, AMAZÔNIA LEGAL, REGULARIZAÇÃO, TÍTULO DE PROPRIEDADE, DISPENSA, LICITAÇÃO, PROJETO DE LEI DE CONVERSÃO, DISCUSSÃO, APOIAMENTO. \r\nDIA DA ABOLIÇÃO DA ESCRAVATURA, FRENTE PARLAMENTAR EM DEFESA DOS QUILOMBOS, NEGRO, DISCRIMINAÇÃO RACIAL.",
    "sumario" : "Discussão da Medida Provisória 422 de 2008 (Dá nova redação ao inciso II do §2º-B do art. 17 da Lei 8666 de 1993, que regulamenta o art. 37, inciso XXI da Constituição Federal e institui normas para licitações e contratos da administração pública - para aumentar para até 15 módulos fiscais a área rural da União, localizada na Amazônia Legal, passível de regularização, mediante a concessão de título de propriedade ou de direito real de uso, dispensada de licitação).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, antes de entrar diretamente na matéria, no tempo que me cabe, não poderia deixar de lembrar que hoje, dia 13 de maio, comemora-se a Abolição da Escravatura, para mim e para muitos abolição incompleta, pela realidade que ainda existe sobretudo na mentalidade de grande parte do povo brasileiro, contaminada pelo preconceito. São duras as conseqüências sobre o nosso povo negro, que efetivamente foi excluído, em vários momentos, na história do Brasil. \r\n\tPor isso queremos dar um salto de qualidade com a aprovação do Estatuto da Igualdade Racial e com a aprovação das cotas para universidades. Queremos efetivamente dar um salto de qualidade no combate ao trabalho escravo de brancos e negros, que ainda existe no Brasil. \r\n\tQuero também, nesse tempo que me cabe, informar que hoje foi oficializada a Frente Parlamentar em Defesa dos Quilombos e com muita honra estou aqui para assumir a Presidência, indicado que fui pelos nobres Parlamentares.\r\n\tEsta medida provisória, Sr. Presidente, tem como escopo a regulamentação e a delimitação do número de hectares e também o limite dado com referência aos módulos definidos pelo nobre Relator, o Deputado Asdrubal Bentes, que merece o nosso mais profundo respeito e os nossos parabéns. Quero inclusive, Deputado Beto, parabenizar o nobre Relator por ter aceitado a sua emenda. Isso mostra que o relatório foi feito com todo o cuidado no sentido da segurança de um projeto que efetivamente ajuda a regularizar esses aspectos da questão fundiária e da questão da administração pública do nosso País.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-05-13T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2008&txPagina=20456&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, SENADO, CONCESSÃO, ANISTIA,  LÍDER, MEMBROS, REVOLTA DA ESQUADRA, REVOLTA DA CHIBATA, JOÃO CÂNDIDO FELISBERTO,  MARINHEIRO, NEGRO, PROMOÇÃO PÓSTUMA, APOIAMENTO.",
    "sumario" : "Discussão do Projeto de Lei 7.198 de 2002 (Concede anistia post mortem  a João Cândido Felisberto, líder da chamada  Revolta da Chibata, e aos demais participantes do movimento).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, estou contemplado com as palavras sinceras e emocionadas do Presidente da Frente Parlamentar em Defesa da Igualdade Racial, meu companheiro Deputado Carlos Santana, e da Coordenadora do NUPAN, minha companheira e irmã Deputada Janete Rocha Pietá.\r\nQuero apenas aproveitar a oportunidade para mandar um abraço aos familiares, que devem estar muito orgulhosos e felizes pela decisão histórica que esta Casa está tomando.\r\nEstou igualmente emocionado e aqui concluo a minha fala.\r\nMuito obrigado. (Palmas.)\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Com a palavra o Deputado Dr. Ubiali.\r\n\tO SR. DR. UBIALI (Bloco/PSB-SP. Sem revisão do orador.) - Sr. Presidente, a justiça tarda, mas não falha. Parabéns! \r\n\tSomos favoráveis à aprovação. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-05-13T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2008&txPagina=20458&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, SENADO, CONCESSÃO, ANISTIA,  LÍDER, MEMBROS, REVOLTA DA ESQUADRA, REVOLTA DA CHIBATA, JOÃO CÂNDIDO FELISBERTO, MARINHEIRO, NEGRO, PROMOÇÃO PÓSTUMA,  VOTAÇÃO, CONGRATULAÇÕES, ARLINDO CHINAGLIA, PRESIDENTE, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Congratulações ao Presidente Arlindo Chinaglia pela apreciação pela Casa  do Projeto de Lei 7.198 de 2002 (Concede anistia post mortem  a João Cândido Felisberto, líder da chamada  Revolta da Chibata, e aos demais participantes do movimento).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Meu caro Presidente, desejo apenas referir-me a V.Exa. e lembrar aos nobres Parlamentares que foi realizada uma sessão solene hoje. Claro, não somos obrigados a saber de tudo o que ocorre. Houve, então, um clima muito ruim. Falaram: \"Puxa vida, hoje é dia 13 de maio, e ocorre aqui exatamente uma sessão solene em homenagem aos portugueses, aos 200 anos da chegada da Família Real ao Brasil?\" E V.Exa. me disse: \"Olhe, Vicentinho, vamos fazer algo melhor do que a sessão solene\".\r\nEstá aí sua explicação, o seu esforço hoje, tudo isso foi mostrado com a aprovação desta matéria. Isso até me emociona, evidencia que V.Exa. é comprometido com essa história, com essa causa. Eu queria parabenizá-lo por isso. (Palmas.)\r\nO SR. PRESIDENTE (Arlindo Chinaglia) - Obrigado."
  }, {
    "dataHoraInicio" : "2008-05-14T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17965",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2008&txPagina=20744&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VICE PRESIDENTE, SINDICATO DOS TRABALHADORES EM INDÚSTRIAS DE BEBIDAS, CIDADE, SÃO PAULO, SP, PRESENÇA, PLENÁRIO.\r\nGREVE, TRABALHADOR, EMPRESA DE TRANSPORTES, SCANIA BRASIL, MUNICÍPIO, OSASCO, SP, CONTAGEM, MG, MOVIMENTO SOCIAL, SINDICALISMO, ANIVERSÁRIO, COMEMORAÇÃO, HOMENAGEM.\r\nPROJETO DE LEI, REDUÇÃO, DURAÇÃO, HORÁRIO, JORNADA DE TRABALHO, APOIO.\r\nSÉRGIO NOBRE, PRESIDÊNCIA, SINDICATO DOS METALÚRGICOS DO ABC, SP, POSSE, CONGRATULAÇÕES.",
    "sumario" : "Presença no plenário do Vice-Presidente do Sindicato dos Trabalhadores em Indústrias de Bebidas, de São Paulo. Transcurso do 30º aniversário da realização da primeira greve dos trabalhadores da indústria de caminhões Scania, no Município de São Bernardo do Campo. Expectativa quanto à aprovação de projeto de lei sobre a redução da jornada de trabalho para 40 horas semanais. Eleição do Sr. Sérgio Nobre para a Presidência do Sindicato dos Metalúrgicos do ABC.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, antes de mais nada, gostaria de registrar a presença entre nós de um grande e jovem líder sindical. Refiro-me ao Vice-Presidente do Sindicato dos Trabalhadores na Indústria de Bebidas, da Capital de São Paulo, o nosso companheiro Alexandre, a quem dou boas-vindas.\r\nFeito registro, Sras. e Srs. Deputados, quero informar que, para comemorar o transcurso do 30º aniversário da primeira greve dos trabalhadores da Scania, na última segunda-feira, dia 12, realizamos em São Bernardo do Campo, a partir das 6h da manhã, na porta da indústria, evento que demorou mais de 1 hora, com os operários parados. \r\nDurante o dia, houve diversas palestras no sindicato, entre elas a do Ministro Paulo de Tarso. Mais tarde, foi exibido o filme Linha de Montagem, que retrata as greves dos anos 80. À noite, contamos com a presença do companheiro Lula.\r\nEssas atividades todas compuseram a comemoração dos 30 anos da primeira greve dos trabalhadores da Scania, que repercutiu muito positivamente em outras fábricas, estendendo-se à greve de 1978 na Região do ABC. Foi uma greve por melhores condições de vida e por mais dignidade, presidida por Luiz Inácio Lula da Silva, hoje o nosso Presidente Lula.\r\nEssa categoria, da qual tive a honra de ser também presidente, representa o que há de mais digno na luta da classe trabalhadora em termos de democracia, de transparência, de combatividade e de defesa dos interesses não só dos metalúrgicos, mas de toda a classe trabalhadora nacional. \r\nFoi naquele sindicato que se desenvolveu a luta pela redução da jornada de trabalho. Ainda em 1985, a greve por nós empreendida resultou na conquista das 44 horas semanais para a categoria, o que, 1988, este Congresso aprovou como carga horária máxima. \r\nEmbora já tenha conquistado isso em várias empresas e não somente nas montadoras, o sindicato agora está empenhado na luta, juntamente com a Central Única dos Trabalhadores e outras centrais, pela redução da jornada de trabalho para 40 horas semanais. \r\nE projeto a respeito já está tramitando na Casa. Sou Relator na Comissão de Trabalho de 32 projetos de lei, mas espero que aprovemos logo essa matéria.\r\nDessa forma, Sr. Presidente, quero saudar todos os dirigentes sindicais desde aquela época - e sou associado ao sindicato desde 1977. Saúdo o companheiro Lula, ex-Presidente do sindicato; o companheiro Djalma Bom, que me levou da Mercedes-Benz para ser Vice-Presidente do sindicato; o companheiro Gilson Menezes, grande líder da greve da Scania, e todos os dirigentes daquele tempo. \r\nSaúdo, enfim, os dirigentes sindicais que lutam desde a época de Paulo Vidal, que antecedeu o Presidente Lula, como Afonso Monteiro da Cruz e o companheiro Jair Meneguelli. \r\nDepois de Meneguelli, tive a honra de presidir aquele sindicato por 2  mandatos. Presidi a Fundação do Sindicato dos Metalúrgicos do ABC. Depois foram Presidentes os companheiros Guiba; Luiz Marinho, hoje Ministro da Previdência Social, e o companheiro José Lopes Feijó.\r\nE, nesses dias, foi eleito, juntamente com sua diretoria, o companheiro Sérgio Nobre, um trabalhador da Mercedes-Benz, que assume a responsabilidade de dirigir os destinos daquela categoria tão lutadora e querida.\r\nQuero desejar ao ilustre companheiro Sérgio Nobre muitas felicidades, que Deus o ilumine na sua trajetória, que ele continue atuando com a dignidade que sempre teve e, claro, com a responsabilidade necessária para cuidar dos interesses da classe trabalhadora e que seja um dirigente sindical sempre atuante - porque é uma característica da nossa base trabalhar com ética, com muito respeito, com autenticidade, com capacidade de negociar e, ao mesmo tempo, com capacidade de lutar. \r\nEnfim, é a singela homenagem que faço a essa categoria que me acolheu e me fez dirigente sindical, como fez com outros companheiros que lá estão.\r\nAos metalúrgicos e aos trabalhadores da Scania, o meu abraço, lembrando que também os trabalhadores da Mercedes, Volkswagen, Ford e outras categorias participaram do movimento que resultou na criação do PT e da CUT e na luta da classe trabalhadora.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-05-14T16:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17965",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2008&txPagina=20802&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INTERNET, VEICULAÇÃO, INFORMAÇÃO, APROVAÇÃO, CÂMARA DOS DEPUTADOS, PROJETO DE LEI, EXTINÇÃO, DÉCIMO TERCEIRO SALÁRIO, DIVULGAÇÃO, RELAÇÃO, NOME, DEPUTADO FEDERAL, APOIAMENTO, PROPOSIÇÃO, PROTESTO, SOLICITAÇÃO, PROVIDÊNCIA, MESA DIRETORA.",
    "sumario" : "Improcedência de matéria veiculada pela Internet a respeito da aprovação, pela Câmara dos Deputados, de projeto de lei sobre a extinção do 13º salário. Veiculação, pela Internet, de lista de Parlamentares favoráveis à extinção do 13º salário. Pedido à Presidência de adoção de medidas com relação ao assunto.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, informo à Casa a respeito de um crime que está sendo cometido contra os Srs. Deputados. Circula pela Internet informação mentirosa de que a Casa aprovou o fim do décimo-terceiro. O Deputado Inocêncio Oliveira, vítima desse tipo de crime, há anos atrás já se manifestou; o assunto parou e agora retoma.\r\nEmbora coloquem os nomes de Deputados que não são mais Deputados, ou que já foram, eles atualizaram a lista e colocaram o meu nome como um dos Deputados que votou pelo fim do décimo terceiro-salário. O meu nome, o do Deputado José Genoíno, o do Deputado João Paulo Cunha, o do Deputado Antonio Palocci, entre outros Parlamentares, constam dessa lista.\r\n\tSr. Presidente, tenho recebido e-mails e tomado o cuidado de responder, mas a notícia é muito grave. Como o Presidente Inocêncio Oliveira chegou a solicitar inclusive à Polícia Federal que rastreasse e descobrisse essa pessoa criminosa - e descobriu quem foi, e pode ser que não seja a mesma -, peço a V.Exa. que tome as providências, para alcançarmos 2 objetivos. Primeiro, esclarecer, por meio dos meios de comunicação da Casa, que em momento algum votou-se o fim do décimo-terceiro salário. Nem existe projeto que estabeleça o fim desse benefício ao povo brasileiro. Eu jamais votaria um projeto como esse, e os demais Deputados também. Segundo, peço que a Ouvidoria procure fazer, da melhor maneira possível, o encaminhamento, para acabar com esse tipo de crime, hoje crime pela Internet. Esta Casa, que aprova o que aprovou, como o direito do povo portador de deficiência, por meio da Convenção da ONU; esta Casa, que aprovou o que aprovou ontem, o reconhecimento da anistia para o \"Almirante Negro\", João Cândido, não vê a repercussão dessas notícias boas. O que tem repercutido ou é notícia ruim ou notícia criminosa, como é o caso. \r\n\tPor isso, Sr. Presidente, conto com a Casa para as providências necessárias. \r\n\tObrigado."
  }, {
    "dataHoraInicio" : "2008-05-15T10:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17999",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F5%2F2008&txPagina=21265&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÂMARA DOS DEPUTADOS, MATÉRIA, INTERESSE NACIONAL, VOTAÇÃO.\r\nFRENTE PARLAMENTAR EM DEFESA DOS QUILOMBOS, LANÇAMENTO, ESCOLHA, VICENTINHO, DEPUTADO FEDERAL.\r\nAÇÃO DIRETA DE INCONSTITUCIONALIDADE, ADIN, IMPETRAÇÃO, PARTIDO POLÍTICO, DEM, DEMARCAÇÃO, QUILOMBOS.\r\nIMIGRAÇÃO JAPONESA, ANIVERSÁRIO, CENTENÁRIO.",
    "sumario" : "Votação, pela Casa, de matérias de interesse da sociedade brasileira. Criação da Frente Parlamentar em Defesa dos Quilombos. Escolha do orador para a presidência do órgão. Expectativa quanto à decisão do Supremo Tribunal Federal sobre o processo de demarcação das terras de remanescentes de quilombos. Transcurso do centenário da imigração japonesa ao Brasil. Necessidade de promoção da igualdade racial no País.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, parabenizo esta Casa e os nobres pares pelas votações que fizemos esta semana, no aspecto do PRONASCI, das votações de hoje, mas sobretudo dos projetos de lei que tratam da aceitação e do acolhimento da Convenção da ONU para os portadores de deficiência e do grande reconhecimento, da anistia ao Almirante negro João Cândido.\r\n\tSão lições que marcam a vida desta Casa, para colocá-la no patamar de cidadania. Quiçá a mídia desse essas boas notícias! A mídia, infelizmente, sempre tem pinçado e, com isso, prejudicado a imagem da Câmara.\r\n\tNesse rol de decisões, uma delas tem a ver com a minha responsabilidade pessoal e política: ao lançar a Frente Parlamentar em Defesa dos Quilombos, os meus pares me deram a honra de presidi-la.\r\nSão 240 assinaturas de Deputados de todos os partidos, que se sensibilizaram com esse problema, que não é somente racial, mas uma questão agrária a ser resolvida. Afinal de contas, os quilombolas deste País não podem ficar restritos aos quintais de suas casas, têm que ter direito à produção, à vida, à autodefinição, conforme a Convenção da OIT que trata desse assunto.\r\n\tPor esse motivo, foi marcada uma reunião para o próximo dia 8, em que, com a direção do partido, discutiremos um planejamento para o nosso trabalho.\r\nExiste, no Supremo Tribunal Federal, uma ADIN, impetrada pelo DEM, completamente equivocada. Espero que o Supremo Tribunal decida com a maturidade de quem pensa o social, de quem pensa este País. Existem várias tentativas de desqualificar os mais de 3 mil quilombos neste País. Há dificuldade no reconhecimento e nas legalizações.\r\nAgradeço aos Deputados por esta responsabilidade. Vamos atuar conjuntamente. Tenho certeza de que esta Casa haverá de fazer justiça a um povo que veio para esta Pátria forçado para fazer trabalho escravo.\r\nSr. Presidente, para concluir, falarei, rapidamente, de 2 assuntos, em menos de um minuto. A comunidade japonesa, este ano, completa 100 anos de Brasil. Uma maravilha. Parabéns! Faço parte da frente parlamentar. O Estado brasileiro deu-lhe guarida, acolhida, com terras e oportunidades. A comunidade italiana está aqui há muitos anos, também teve oportunidades, terras, espaço, oportunidades de trabalho, formação.\r\nAo povo negro, escravo 120 anos atrás, nada foi feito, a não ser a permanência da doença chamada preconceito. Por isso, uma política específica para essas comunidades, por meio do Estatuto da Igualdade Racial, das cotas e dos direitos do povo quilombola, que nem à terra tiveram direito, está no adequado momento \"antes tarde do que nunca\". Por isso, estamos dispostos a convencer, a dialogar com nossos pares, Deputados e Deputadas, no sentido da defesa do povo quilombola.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-05-21T09:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18050",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2008&txPagina=22474&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JUSTIFICAÇÃO DE FALTAS, SESSÃO PLENÁRIA.\r\nLUIZ INÁCIO LULA DA SILVA, PRESIDENTE DA REPÚBLICA, VISITA, REGIÃO DO ABC, ANÚNCIO, LIBERAÇÃO, RECURSOS FINANCEIROS, URBANIZAÇÃO, FAVELA, AUTORIZAÇÃO, OBRA PÚBLICA, REDE VIÁRIA, INSTALAÇÃO, UNIVERSIDADE FEDERAL DO ABC.\r\nPROGRAMA DE ACELERAÇÃO DO CRESCIMENTO, PAC, ALCANCE, NATUREZA SOCIAL.",
    "sumario" : "Justificativa da ausência do orador em sessão anterior. Anúncio, pelo Presidente Luiz Inácio Lula da Silva, da liberação de recursos para urbanização de favelas na região do ABC, em São Paulo, Estado de São Paulo. Realização de obras viárias na região. Conclusão das instalações da Universidade Federal do ABC. Alcance social do Programa de Aceleração do Crescimento - PAC.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de justificar a minha ausência na sessão de ontem, quando foram tomadas tantas decisões importantes, porque tive que acompanhar o Presidente Lula em grandes eventos ocorridos, sobretudo, na região do ABC, em São Paulo, por ocasião do lançamento de ações do Programa de Aceleração do Crescimento.\r\n\tEm nome do povo do Estado de São Paulo, especialmente dos moradores da região do ABC, agradeço ao Presidente Lula a presença, o anúncio e o compromisso de S.Exa. com a nossa comunidade. O Presidente anunciou ontem a liberação de 86,3 milhões de reais para urbanizar as favelas da nossa região. Até 2010, serão 497 milhões de reais.\r\n\tÉ bom lembrar que foram aprovados recursos para o rodoanel, que atinge a nossa região de maneira positiva; assim como para a reestruturação e a modernização da linha de ferro que vai até Paranapiacaba, em São Paulo, e  para a conclusão do trecho da estrada que vai até Guarulhos, facilitando a vida de todos os moradores da região e daqueles que vão para o Rio de Janeiro. São decisões importantes para a nossa região.\r\n\tO Presidente Lula também pediu publicamente ontem que se resolvessem os impasses para a conclusão do primeiro prédio da Universidade Federal do ABC, ação que atingirá mais de 25 mil pessoas da região e do Estado de São Paulo.\r\nO Presidente Lula ressaltou a importância da compra do terreno, em São Bernardo do Campo, para construção de um campus da Universidade Federal do ABC, com previsão de mais de 10 mil vagas. \r\nPor fim, S.Exa. anunciou a inauguração, no próximo dia 26, em Diadema, do grande Quarteirão da Saúde, belo projeto realizado em parceria com o nosso companheiro José de Felipe Júnior, Prefeito daquele município. São gestos muito bonitos e de cumprimento de compromissos.\r\nE o mais importante, Sr. Presidente, é que o Programa de Aceleração do Crescimento se destina às pessoas pobres.\r\nO projeto visa urbanizar e trazer dignidade aos moradores das comunidades carentes da nossa região, de São Paulo, de Santos e do ABC.\r\nA verba anunciada, ontem, foi destinada a Santo André, a Diadema e a Mauá, o que revela efetivamente o compromisso do nosso Governo com o povo mais carente.\r\nObrigado, companheiro Presidente Lula, por mais esse gesto. Parabéns à Ministra Dilma Rousseff, que lá esteve, e a todos os presentes.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-05-21T18:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18051",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2008&txPagina=22572&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INDICAÇÃO, PRESIDÊNCIA DA REPÚBLICA, CRIAÇÃO, CONSELHO FEDERAL, CONSELHO REGIONAL, SECRETARIADO.\r\nCONGRESSO NACIONAL DO SECRETARIADO, CIDADE, BRASÍLIA, DF, PARTICIPANTE, SAUDAÇÃO.",
    "sumario" : "Encaminhamento de sugestão ao Governo Federal, para a criação do Conselho Federal de Secretariado. Realização do V Simpósio Internacional de Secretariado e do XVI Congresso Nacional do Secretariado, no Distrito Federal. Saudações às secretárias e aos secretários brasileiros.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, sou autor da Indicação nº 1.899, por meio da qual sugiro ao Governo Federal a constituição do Conselho Federal de Secretariado.\r\nE hoje as Secretárias e os Secretários estão reunidos no Centro de Convenções de Brasília. Mais cedo, lotaram esta Casa. Participam do XVI Congresso Nacional do Secretariado e do V Simpósio Internacional de Secretariado. Há delegações estrangeiras em Brasília.\r\nO debate sobre o assunto é feito hoje na Casa Civil e no Ministério do Trabalho. \r\nRealizamos audiência pública na Comissão de Trabalho, quando se abordou a problemática da categoria. Essas mulheres e esses homens têm responsabilidade muito grande, mas devem ter direito ao sigilo e ser respeitados na sua dignidade, enquanto profissionais, não aceitando o assédio sexual e o assédio moral. É uma categoria milenar. Precisamos tomar cuidado. Hoje, seus serviços já estão sendo terceirizados,  contratados via pregão. \r\nQueremos definir os direitos e os deveres dessa categoria, regulamentá-la, dar-lhe o direito de existir, por ser uma das mais antigas deste País e do planeta. \r\n\tQuero aqui saudar as guerreiras que participam da grande luta nacional: Bernadete Lieuthier, presidenta da Federação Nacional das Secretárias e Secretários; Isabel Cristina Batista, presidenta do Sindicato das Secretárias do Estado de São Paulo; e a querida Stella Pudo Basiuk,  do Sindicato dos Profissionais de Secretariado da Região do Grande ABC. \r\nQuero também agradecer, pelo trabalho cooperativo, ao Dr. Marco Antônio,  assessor do nosso Deputado Estadual Simão Pedro, de São Paulo. \r\n\tSr. Presidente, o Conselho de Secretariado poderá definir direitos e deveres, ética profissional, regras para o que chamo de modus vivendi. Como outras categorias importantes, esta também tem direito ao seu reconhecimento. Por isso, estou ao lado dessas companheiras e desses companheiros. \r\nO Deputado Eliene Lima acompanhou a manifestação que fizeram hoje aqui. Gostariam de ter ido a cada gabinete para apresentar as suas reivindicações, mas felizmente ontem esta Casa votou muitos projetos, como tem feito nos últimos dias. Nada mais justo, portanto, do que o pessoal ter sido liberado hoje mais cedo. Tanto que a sessão extraordinária caiu antes do horário previsto, ao meio-dia ou a 1h da tarde.   \r\n\tQuero mandar um abraço para todos os secretários e secretárias do Brasil. Em que pese esta Casa não ter o poder de constituir o Conselho Federal do Secretariado - tarefa do Poder Executivo, e esta Casa não pode cometer erro de iniciativa -, é de extrema importância o papel dos Parlamentares, tanto aqui quanto no Senado Federal. O Presidente Arlindo Chinaglia recebeu a grandiosa delegação de mais de 600 profissionais.\r\nO exercício da influência sobre o Governo é de extrema importância. Por isso, o nosso apoio e o nosso abraço a todos os secretários e a todas as secretárias reunidos aqui em Brasília.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Efraim Filho) - Parabéns, Deputado Vicentinho, pelo pronunciamento em que, de forma meritória, faz justa homenagem a essa categoria tão importante! V.Exa. mais uma vez faz brilhante uso da palavra."
  }, {
    "dataHoraInicio" : "2008-05-27T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18102",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2008&txPagina=22976&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARIA DA PENHA NASCIMENTO DE CAMPOS, DIRIGENTE, ESCOLA DE SAMBA, VIDA PREGRESSA, HOMENAGEM PÓSTUMA.",
    "sumario" : "Falecimento da dirigente da Escola de Samba Leandro de Itaquera, Maria da Penha Nascimento de Campos.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna, hoje, em nome da enorme saudade que a companheira Maria da Penha Nascimento de Campos nos deixou. \r\nFarei um breve relato de sua história. \r\nNascida em 23 de novembro de 1948, em São Paulo, filha de Matias Nascimento e Mercedes Conrado Nascimento, Maria da Penha inicia sua história no Bairro Ipiranga, onde morou durante 7 anos com seus pais. Depois mudou-se para Bela Vista e, por fim, para Guaianazes. \r\n \tEm São Paulo, nasceu, cresceu, trabalhou, lutou e sonhou com um mundo melhor e mais justo. \r\nMaria da Penha trabalhou e se aposentou como costureira, mas também foi arte-educadora, fez parte da assessoria de projetos sociais da Subprefeitura de Itaquera, no Governo da companheira Marta Suplicy.\r\nMaria da Penha não nega a raça. É mãe de 3 filhas: Ana Célia Minuto de Campos, 32 anos; Lucinete Minuto de Campos, 28 anos; e Elizabete Minuto de Campos, 27 anos.\r\nPenha começou a construir sua história ainda pequena, acompanhando o irmão mais velho nas festas, bailes e rodas de tiririca. Quando era desafiada a entrar nas rodas de samba, não deixava por menos: mostrava muito samba no pé e o gingado da raça negra.\r\nSua contribuição cultural começou na Escola de Samba Estrela de Prata de Poá, como passista. Com o reconhecimento de seu talento, foi convidada pelo amigo e sambista Gilson para desfilar na Escola de Samba Falcão do Morro Itaquerense, na década de 70, onde logo se tornou Rainha da Bateria, cargo que ocupou por muito tempo, pois era difícil desafiá-la.\r\nNos anos 80, fundou, junto com outros companheiros e companheiras, a Escola de Samba Leandro de Itaquera, onde assumiu vários cargos: diretora social, tesoureira, fundadora do departamento feminino, compositora e destaque. Presidiu a direção de harmonia da escola, sendo a primeira mulher a ocupar esse cargo no Samba Paulistano. Atualmente era Diretora de Carnaval da entidade.\r\nDiante da necessidade de se discutir com mais profundidade a questão racial na região, foi fundadora e idealizadora, junto com o companheiro Gilson Negão, do grupo cultural Oduduwa, na década de 90, que deu origem ao Grupo Cultural Fala Negão/Fala Mulher, da Zona Leste de São Paulo. Fez parte do comitê de recepção a Nelson Mandela, quando este esteve no Brasil.\r\nMaria da Penha foi uma das fundadoras do Comitê de Ação da Cidadania Contra a Fome e a Miséria na Zona Leste (Campanha do Betinho), tornando-se, depois, diretora da Ação da Cidadania de São Paulo. Nesse período, filiou-se ao Partido dos Trabalhadores, dedicando-se totalmente à construção do Setorial de Negros e Negras, hoje Secretaria de Combate ao Racismo. Atualmente atuava no Setorial de Mulheres, priorizando a organização de mulheres negras. Sua atuação também foi marcante no Fórum de Mulheres Negras, na Marcha Mundial das Mulheres e na Rede Mulher Contra a Violência da Zona Leste.\r\nA companheira representava a entidade Fala Negão nas seguintes parcerias: Corrente Viva, Secretaria Municipal da Saúde, Coordenadoria da Mulher, Rede Leste Contra a Violência da Mulher, Rede Social Itaquera - SENAC, Agente Cidadão, Fórum de Mulheres Negras, Rede Solidária de Itaquera.\r\nSabedora da gravidade de sua doença - câncer de mama -, não se abateu. Pelo contrário, intensificou suas ações, realizando trabalhos de prevenção em saúde da mulher, pois sabia que não tinha muito tempo. \r\nEm reuniões, preparava as pessoas para darem continuidade às tarefas que estavam por fazer. Era preciso passar o bastão, pois ela não aceitava choradeiras sobre sua situação. Cobrava e designava função para todos e todas.\r\nEm uma das últimas reuniões de organização da sua entidade, a Sociedade Comunitária Fala Negão/Fala Mulher, alguém menos desavisado perguntou-lhe se aquela reunião era para saber quem iria ficar em seu lugar, Penha reagiu com firmeza: \"Êpa! No meu lugar ninguém fica! O que quero saber é quem vai cumprir as tarefas que temos pela frente\". Essa frase resume quem era Maria da Penha. No seu lugar ninguém jamais poderá ficar, pois essa guerreira conquistou um espaço em nossos corações.\r\nPela primeira vez, Maria da Penha e as meninas não participaram do desfile da Escola de Samba Leandro de Itaquera. Ela, por estar doente; e as meninas, por estarem cuidando dela. Porém, neste ano seu sonho se realizou, ao ver sua querida escola de samba no primeiro grupo. \r\nQuando eu a visitei em sua casa, ela, sorridente, disse que sabia que estava mal, mas que era forte e gostaria que sua força passasse para as filhas, pois não queria que elas sofressem.\r\nEm seu enterro, constatei o quanto ela era querida por todos, tendo em vista a quantidade de pessoas presentes, representando os diversos movimentos sociais e as várias religiões. Fiquei emocionado especialmente com as palavras do Sr. Leandro e ao ver os integrantes da escola uniformizados, cantando seu hino. Ao final, na subida da ladeira com destino a sua morada final, os toques pausados do surdo pareciam dizer: obrigado, Maria da Penha.\r\nComo disse o cantor Beto, \"são muitos os partidos da nossa irmã Maria da Penha - o Partido do Trabalhadores, o Partido das Mulheres, o Partido da Ética, o Partido do Negro, o Partido da Comunidade Carente\".\r\nMaria da Penha faleceu nesse último sábado, aos 59 anos. \r\nMuito obrigado, companheira Maria da Penha. Foi-se uma mulher negra, guerreira, militante, ferida de morte. Olorum colocou-a entre nossos ancestrais. Disse um companheiro nosso: \"Neste dia vai ter festa no céu\". Chegou mais uma sambista! Axé!\r\nSr. Presidente, aproveito a oportunidade para convocar toda a nossa bancada a vir ao plenário votar. Estamos em processo de votação."
  }, {
    "dataHoraInicio" : "2008-05-28T16:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18116",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2008&txPagina=23711&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MANIFESTAÇÃO, TRABALHADOR, DEFESA, REDUÇÃO, JORNADA DE TRABALHO, APOIO.",
    "sumario" : "Manifestações de categorias trabalhistas pela redução da jornada de trabalho para 40 horas semanais. Realização pela Casa de Comissão Geral para debate do tema",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, senhores telespectadores, senhores presentes nas galerias, hoje, dia 28, foi comemorado no País inteiro, foram realizadas várias manifestações dos trabalhadores brasileiros em defesa dos projetos que tratam da redução da jornada de trabalho para 40 horas semanais. Tive a honra de participar das manifestações na Mercedes-Benz às 5h da manhã, na Ford às 6h da manhã e na Volkswagen às 7h30min, com os trabalhadores em peso manifestando apoio a essa reivindicação - mas não somente às 40 horas semanais; também apóiam o projeto que acaba com o fator previdenciário, algo que tem sido muito ruim para os trabalhadores, que pagam durante 35 anos e têm essa surpresa. Além disso, há total apoio à Convenção nº 151 e à Convenção nº 158 da OIT.\r\n\tMeu abraço à Diretoria do Sindicato dos Metalúrgicos do ABC, na figura do novo Presidente Sérgio Nobre, e a todos os que, na hora em que é preciso, estão preparados para a luta em defesa da dignidade dos trabalhadores brasileiros.\r\n\tNa próxima terça-feira, às 10h, o Presidente Arlindo determinou a criação de uma Comissão Geral para debatermos a redução da jornada de trabalho, e aqui estaremos a postos para fazermos esse grande debate, que será bom para o Brasil, será bom para esta Câmara e sobretudo para os trabalhadores, que precisam mais tempo com a família.\r\nPrecisamos gerar mais empregos e assim fazer com que evoluam cada vez mais as conquistas em defesa dos trabalhadores.\r\n\tObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2008-05-28T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18139",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2008&txPagina=23784&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORPO DE BOMBEIROS MILITAR, AMPLIAÇÃO, DEFESA, AUDIÊNCIA PÚBLICA, RICARDO BALESTRERI, SECRETÁRIO NACIONAL, SECRETARIA NACIONAL DE SEGURANÇA PÚBLICA.",
    "sumario" : "Reivindicação ao Secretário Nacional de Segurança Pública, Ricardo Balestreri, de ampliação do número de Corpos de Bombeiros Militares no País.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, ontem, tivemos a alegria e a honra de ser recebidos pelo Secretário Nacional de Segurança Pública, Dr. Ricardo Balestreri. S.Sa. recebeu a nós e a uma delegação muito especial, composta por vários integrantes de Corpos de Bombeiros voluntários deste País. Nesse encontro, estavam também vários Deputados acompanhando e apoiando esse grupo de profissionais que lutam pela vida.\r\nSr. Presidente, para se ter uma idéia, no Brasil, dos 5.564 municípios, 4.929 não têm Corpo de Bombeiro voluntário ou militar. \r\nNo Estado de São Paulo, dos 645 municípios, 502 não têm Corpo de Bombeiro. Isso tem a ver com a vida e com a capacidade que queremos ter para assegurar o direito à segurança do nosso povo.\r\nNessa audiência, estava o Coronel Paulo Chaves, meu amigo de infância, meu conterrâneo, um digno profissional da segurança pública em São Paulo, que cuidou por 20 anos do Corpo de Bombeiros, ao lado de pessoas importantes como João Belém, Diretor da Associação de Bombeiros Voluntários, e do grande profissional Jorge Alves, com experiência, inclusive, internacional.\r\nÉ muito importante destacar que no Brasil existem pelo menos 5 municípios com mais de 200 mil habitantes que não têm um Corpo de Bombeiro. Vamos lutar para garantir esse direito por intermédio de um projeto de minha autoria. Também queremos discutir o apoio dos Parlamentares para que essa categoria, esse setor da sociedade civil tenha direitos e assegure a vida e a segurança do nosso povo.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-05-29T10:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18143",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2008&txPagina=24146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, DISCIPLINAMENTO, EXERCÍCIO PROFISSIONAL, OCEANÓGRAFO, EMENDA SUBSTITUTIVA GLOBAL DE  PLENÁRIO, PARECER FAVORÁVEL.",
    "sumario" : "Parecer, pela Comissão de Trabalho, de Administração e Serviço Público,  à Emenda Substitutiva Global de Plenário ao Projeto de Lei 3.491 de 1993 (Dispõe sobre o exercício da profissão de oceanógrafo e dá outras providências).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Para emitir parecer. Sem revisão do orador.) - Sr. Presidente, esta emenda complementa o projeto e ajuda a ter um melhor entendimento a respeito desta profissão tão importante e respeitada, a de oceanógrafo.\r\n\tAliás, quero aproveitar a oportunidade para parabenizar o Deputado B. Sá e os Relatores das demais Comissões e dizer que nesta manhã estamos dando um grande salto de qualidade ao aprovar o reconhecimento da profissão de oceanógrafo.\r\n\tPor isso, o parecer é favorável à emenda."
  }, {
    "dataHoraInicio" : "2008-05-29T14:15",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18137",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2008&txPagina=24168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JORNAL, DIÁRIO REGIONAL, REGIÃO METROPOLITANA, MUNICÍPIO, SANTO ANDRE, SÃO BERNARDO, SÃO CAETANO, DIADEMA, SP, AMPLIAÇÃO, CIRCULAÇÃO.",
    "sumario" : "Ampliação da circulação do jornal Diário Regional, da região do ABC Paulista.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, é com alegria que informo que a partir de amanhã, dia 30 de maio, o jornal Diário Regional passará a circular diariamente em toda a nossa região do ABC, estando disponível em todas as bancas de jornais. \r\n\tEsse jornal é parte do Grupo ABCD de Jornais, cujo dirigente máximo é o digno amigo Alício Capel. Uma experiência de 50 anos, desde o Diadema Jornal, que circula em Diadema, e a Folha do Trolebus, que circula no corredor metropolitano São Mateus/Jabaquara.\r\n\tQuero parabenizar a diretoria do jornal e todos os funcionários pelo empenho em abordar o jornalismo regional de forma séria e imparcial. Certamente esse é um veículo de comunicação que cresce, assim como a região e com o nosso povo.\r\n\tPor isso, Sr. Presidente, é que desejo vida longa a esse jornal, do qual sou assinante, para o bem da informação, da democracia e da comunidade.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-06-02T10:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18168",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F6%2F2008&txPagina=24556&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JORNAL DO TOCANTINS, ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM.\r\nJAIME CÂMARA, JORNALISTA, ORGANIZAÇÃO JAIME CÂMARA, HOMENAGEM.",
    "sumario" : "Transcurso do 29º aniversário de fundação do Jornal do Tocantins",
    "transcricao" : "O SR. VICENTINHO ALVES (PR-TO. Sem revisão do orador.) - Sr. Presidente, Deputado João Oliveira, quero cumprimentá-lo e parabenizá-lo pela propositura desta sessão de homenagem ao Jornal do Tocantins.\r\n\tSaúdo o eminente, sempre Senador da República, Carlos Patrocínio, representante do Governo do Tocantins em Brasília; o Dr. Fábio Roriz, que representa a Organização Jaime Câmara neste evento; o Sr. Sebastião Viera de Melo, Secretário de Comunicação do Estado do Tocantins, que ora representa o Governador Marcelo Miranda; e o Sr. Paulo Mourão, Prefeito de Porto Nacional, nossa cidade.\r\nDe forma muito especial, quero cumprimentar o bom amigo Luiz Fernando Rocha Lima, pioneiríssimo no Tocantins. O Jornal do Tocantins e os veículos de comunicação, como televisão e rádio, contaram sempre com a presença marcante, a  dedicação e a vontade de Luiz Fernando Rocha Lima. S.Sa. tem deste Parlamentar a admiração e o respeito pela folha de serviços prestados à Organização Jaime Câmara, bem como pela criação e implantação do Estado do Tocantins. Receba, portanto, nossas homenagens.\r\nCumprimento ainda o ex-Prefeito de Porto Nacional e ex-Deputado Estadual Otoniel Andrade, que veio abrilhantar este evento; os visitantes que se encontram neste plenário; os demais colegas Parlamentares, Deputados Nilmar Ruiz e Osvaldo Reis; e essas crianças que também vieram nos prestigiar com a presença. A elas nossas boas-vindas.\r\nSr. Presidente, Sras. e Srs. Deputados, gostaria de iniciar as minhas palavras citando o Marquês de Maricá. Esse nome, na verdade, é o pseudônimo do escritor, filósofo e político brasileiro Mariano José Pereira da Fonseca, que foi Ministro da Fazenda, Conselheiro de Estado e Senador do Império do Brasil. Na condição de filósofo, Maricá disse que \"Há homens para nada, muitos para pouco, alguns para muito, nenhum para tudo\".\r\n\tO jornalista Jaime Câmara, fundador do Jornal do Tocantins, veículo que esta sessão solene homenageia pelos 29 anos de fundação, encontra-se  entre \"alguns para muito\", como disse o Marquês de Maricá.\r\n\tFui testemunha ocular da trajetória vitoriosa do Jornal do Tocantins e do pioneirismo de seu fundador, o jornalista Jaime Câmara, na criação e consolidação do periódico.\r\n\tCom a percepção de que o futuro estaria também no interior do País, Jaime Câmara e os irmãos  foram os primeiros nordestinos a acreditar no potencial da região Centro-Oeste e trocaram o pequeno Município de Jardim dos Angicos - hoje, João Câmara -, no Rio Grande do Norte, pela então Vila Boa de Goiás, atraídos pela Revolução de 1930 e pela marcha para o oeste brasileiro, patrocinada pelo Governo Vargas.\r\n\tDe uma simples papelaria e gráfica na cidade de Goiás, em 1935, os irmãos Câmara construíram não apenas 2 grandes jornais impressos - O Popular, em Goiás, e o Jornal do Tocantins, em meu Estado, que esta sessão solene homenageia -, mas um dos mais sólidos e prósperos grupos de comunicação do Brasil.\r\n\tExpandindo-se pelo então norte de Goiás, a Organização Jaime Câmara foi a primeira empresa de comunicação a acreditar no potencial daquela região. Instalou filiais em Araguaína e Gurupi, dando início ao processo de expansão do grupo na região que hoje  é o Estado do Tocantins.\r\n\tA consolidação do Tocantins como Estado caçula da Federação e seu vertiginoso crescimento, registrado ao longo de 2 décadas, mostram que a aspiração não era um simples sonho e comprovam que Jaime Câmara fez a aposta certa ao apoiar a luta libertária tocantina e estender suas empresas por toda a região.\r\n\tConsciente das distâncias territoriais que, desde a época do Império, existiam no Estado de Goiás e das diferenças culturais e ideológicas entre os goianos do sul e do norte, em 1979, o jornalista Jaime Câmara, com seu espírito empreendedor, deu início à publicação do Jornal do Tocantins.\r\n\tA primeira edição, de 18 de maio de 1979, sinalizaria que, a partir daquele momento, a aspiração de criação do Estado, idealizada pelos nortenses, e tendo à frente o valoroso e incansável defensor da causa, o então Deputado Federal Siqueira Campos, tinha como aliado um veículo formador de opinião, importante ferramenta para conscientizar a classe política e a sociedade goiana da necessidade da divisão territorial de Goiás.\r\n\tO Jornal do Tocantins cumpriu esse relevante papel, através de um jornalismo comprometido em atender as necessidades informativas e as tendências separatistas dos goianos do norte. Adotando um linha editorial diferenciada, o veículo consolidou-se e cresceu com o Estado do Tocantins.\r\n\tEm seus 29 anos, o Jornal do Tocantins honrou seu compromisso com a qualidade da informação, sempre voltado à cidadania e em benefício da jovem sociedade tocantinense, sendo reconhecido nacionalmente por sua credibilidade e por sua atuação como agente social.\r\n\tSr. Presidente, Sras. e Srs. Deputados e ilustres convidados, em nome do nosso partido, o Partido da República - no Senado, por intermédio do Líder do partido, o também tocantinense Senador João Ribeiro, e, na Câmara dos Deputados, por meio do Líder Luciano Castro e do Vice-Líder, este orador que ocupa a tribuna -, aproveito esta oportunidade para enaltecer a valiosa contribuição do Jornal do Tocantins ao processo de fortalecimento da economia tocantinense, de valorização da cultura na difusão de notícias e da prestação dos mais diferentes serviços à comunidade.\r\nAo mesmo tempo, renovo meus votos de permanente sucesso e de novas conquistas para que o jornal se perpetue como valioso instrumento de defesa da liberdade de imprensa, do Estado democrático e a serviço dos mais elevados e nobres interesses do Tocantins e da coletividade. Afinal, é isso que a sociedade e os leitores esperam de um veículo de comunicação livre e responsável.\r\nMuito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-06-02T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18169",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F6%2F2008&txPagina=24566&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OTONIEL ANDRADE, ENGENHEIRO, GESTÃO, DEPARTAMENTO NACIONAL DE PRODUÇÃO MINERAL DO  ESTADO DO TOCANTINS, DNPM, TO, HOMENAGEM.\r\nJOÃO LISBOA DA CRUZ, EX PREFEITO, MUNICÍPIO, GURUPI, TO, MORTE.\r\nEXPOSIÇÃO AGROPECUÁRIA, MUNICÍPIO, GURUPI, PRODUÇÃO RURAL.\r\nMUNICÍPIO, SANTA ROSA, TO, ANIVERSÁRIO, EMANCIPAÇÃO POLÍTICA, AILTON ARAÚJO, PREFEITO, ADMINISTRAÇÃO MUNICIPAL, ELOGIO.",
    "sumario" : "Cumprimentos ao engenheiro Otoniel Andrade pela profícua gestão do Departamento Nacional de Produção Mineral no Estado do Tocantins. Falecimento do Prefeito Municipal de Gurupi, João Lisboa da Cruz. Realização da Exposição Agropecuária de Gurupi. Transcurso de aniversário do Município de Santa Rosa, Estado do Tocantins. Homenagens à Organização Jaime Câmara e ao Jornal do Tocantins pelos relevantes serviços em prol do Tocantins.",
    "transcricao" : "O SR. VICENTINHO ALVES (PR-TO. Sem revisão do orador.) - Sr. Presidente, Deputado Luiz Couto, Sras. e Srs. Deputados, venho a esta tribuna para homenagear um valoroso tocantinense que foi Deputado Estadual por 2 mandatos, foi Prefeito da minha centenária cidade de Porto Nacional por 2 mandatos e exercia ultimamente a Direção do DNPM no Estado do Tocantins, que é o competente engenheiro Otoniel Andrade. Quero parabenizar esse jovem engenheiro e político pela gestão à frente do Departamento Nacional de Produção Mineral do Estado do Tocantins. \r\nAmanhã, ele estará deixando sua função para pleitear a eleição novamente para Prefeito da nossa querida Porto Nacional. \r\nFica também minha homenagem ao Diretor-Geral, Dr. Miguel Cedraz, e à  equipe do DNPM em todo o Brasil e também os agradecimentos dos tocantinenses pela confiança depositada em Otoniel Andrade, nosso companheiro de Porto Nacional.\r\n\tPortanto, registramos desta tribuna nossa satisfação com esse companheiro do Estado do Tocantins que possui uma folha de serviços prestados ao DNPM da mais alta qualidade.  \r\nEle vai agora tentar alçar um novo vôo na condição de Prefeito de Porto Nacional.\r\n\tQuero também, Sr. Presidente, registrar infausto ocorrido na cidade de Gurupi, cidade progressista do nosso Estado: o falecimento do Prefeito João Lisboa da Cruz, que havia exercido o mandato por 3 vezes. Agora, em razão de seu falecimento, assume a Prefeitura de Gurupi outro valoroso companheiro, o Dr. Abdalla, médico renomado e de muita credibilidade naquela comunidade. \r\nA propósito, tive oportunidade de participar com o Dr. Abdalla, nossos Vereadores e nossos líderes, da abertura da Exposição Agropecuária da progressista cidade de Gurupi. Estive na abertura oficial, visitei todos os stands e pude constatar que Gurupi efetivamente continua sendo a segunda cidade do nosso Estado. Está produzindo grãos, carne e conhecimento com um centro universitário fantástico. Gurupi hoje é uma referência para nosso Estado e para o Brasil. \r\nPortanto, nossos parabéns à cidade de Gurupi.\r\n\tTambém quero parabenizar Santa Rosa pelo seu aniversário de emancipação política. Trata-se de uma fantástica cidade, muito bem administrada pelo Prefeito Aílton, pelos Vereadores, pelos nossos líderes, por todos os companheiros do nosso partido, o Partido da República. \r\nFica aqui o reconhecimento deste Parlamentar à boa gestão do Prefeito Aílton, que já no seu segundo mandato vem realizando bom trabalho à frente da Prefeitura de Santa Rosa.\r\n\tSr. Presidente, ao finalizar, quero deixar registradas, mais uma vez, as nossas homenagens à Organização Jaime Câmara, ao Jornal do Tocantins, pelos relevantes serviços prestados ao nosso Estado do Tocantins, à nossa gente, ao nosso povo.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-06-03T12:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18177",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F6%2F2008&txPagina=24720&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, JORNADA DE TRABALHO, REDUÇÃO, VICENTINHO, DEPUTADO FEDERAL, RELATOR, DEFESA.\r\nDÉCIMO TERCEIRO SALÁRIO, EXTINÇÃO, CÂMARA DOS DEPUTADOS, DIVULGAÇÃO, PÁGINA, INTERNET, INEXISTÊNCIA, PROTESTO.",
    "sumario" : "Comissão Geral para debate do tema Jornada de Trabalho.",
    "transcricao" : "O SR. DEPUTADO VICENTINHO - Obrigado, Sr. Presidente. \r\nBoa-tarde, companheiros e companheiras, Deputados aqui presentes. Em primeiro lugar, dou-lhes boas-vindas e os parabenizo por mais uma ação das centrais sindicais e dos sindicatos, que fazem com que sempre transformemos os nossos objetivos em conquista real.\r\nO debate sobre a redução da jornada de trabalho é tão importante, que na Casa existem 32 projetos versando sobre o assunto.\r\nPara minha felicidade, sou relator de todos esses projetos na Comissão de Trabalho. E, depois dessa entrega de hoje, vou me debruçar mais ainda no sentido de apresentar talvez um substitutivo, já que são tantos os projetos - não é, Janete e companheiro Ferro? Vou apresentar uma proposta que signifique o nosso sonho de reduzir a jornada, gerar mais empregos, obter mais tranqüilidade para o trabalhador, para a família, para o estudo, porque acho que é uma tendência natural a redução da jornada.\r\nUm empresário ainda agora falou da redução e dos problemas na França. É bom lembrar que mesmo que a França queira voltar à jornada, eles querem voltar para 40 horas, que é aonde nós queremos chegar. Então, até aí não há divergência.\r\nA jornada do Brasil é uma das maiores. É por isso que essa redução tem que acontecer. Contem conosco. Não vou falar muito porque tenho um assunto importantíssimo e urgente para tratar com os senhores e com o nosso Presidente. Mas estou à disposição e estamos juntos nesta jornada.\r\nAgora, Sr. Presidente Arlindo Chinaglia, corre pela Internet uma notícia mentirosa, dando conta de que esta Câmara dos Deputados aprovou, enquanto se debatia na mídia o caso de Isabella, o fim do 13º salário. Isso está repercutindo pelo Brasil como se fosse pólvora. Além disso, há uma lista de nomes de 13 Deputados que teriam votado a favor do fim do 13º salário. Isso é uma maldade! Não existe nenhum projeto nesta Casa que trate de reduzir, de acabar com o 13º salário. É verdade que, lamentavelmente, de vez em quando, vêm para esta Casa, por exemplo, a Emenda nº 3 e outras medidas. Mas essa é uma mentira que põe em risco a credibilidade desta Casa.\r\nSolicito ao Presidente Arlindo Chinaglia que, na condição de Presidente e representante maior de todos nós, tome providências no sentido de coibir este crime contra a verdade e contra a classe trabalhadora! (Palmas.) E solicito aos nossos companheiros sindicalistas que ponham em seus jornais que não vamos permitir, de maneira nenhuma - e eu acredito que nenhum Deputado nesta Casa vai ter a ousadia de aceitar isso -, que se retire um direito tão caro e tão digno como o 13º salário, ou qualquer outro direito da classe trabalhadora.\r\nObrigado, companheiros. Obrigado, Sr. Presidente. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-06-04T09:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18188",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2008&txPagina=25101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LILI DE MELO QUINTANILHA, PROFESSOR, MÃE, LEOMAR QUINTANILHA, SENADOR, MORTE, PÊSAMES.",
    "sumario" : "Falecimento da Profa. Lili de Melo Quintanilha, mãe do Senador Leomar Quintanilha.",
    "transcricao" : "SR. VICENTINHO ALVES (PR-TO. Sem revisão do orador.) - Sr. Presidente, registro o falecimento da Profa. Lili de Melo Quintanilha, mãe de valorosos filhos, no Estado do Tocantins, entre eles o nosso companheiro e amigo Senador Leomar Quintanilha, coordenador da nossa bancada no Congresso Nacional. \r\n\tAproveito a oportunidade para me solidarizar com toda a família da Profa. Lili, que, com certeza, partiu do nosso convívio para um lugar reservado no reino do Céu. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-06-04T09:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18188",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2008&txPagina=25103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ MARINHO, MINISTRO DE ESTADO, MINISTÉRIO DA PREVIDÊNCIA SOCIAL, EXONERAÇÃO, CANDIDATURA, PREFEITO, MUNICÍPIO, SÃO BERNARDO DO CAMPO, SP, ATUAÇÃO, ELOGIO, APOIO.",
    "sumario" : "Exoneração do Ministro da Previdência Social, Luiz Marinho, tendo em vista a sua candidatura à Prefeitura Municipal de São Bernardo do Campo, Estado de São Paulo.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, informo a saída do companheiro Luiz Marinho, do Ministério da Previdência Social. Ao sair, por decisão própria, assume nova responsabilidade.\r\nO Ministro Luiz Marinho deixa marcas extremamente positivas na sua passagem pelo Governo brasileiro. Essa é uma característica do Ministro Luiz Marinho, que foi Presidente do Sindicato dos Metalúrgicos, meu colega de longa data de lutas, de sonhos e conquistas. Deixou sua marca positiva na Central Única dos Trabalhadores, fazendo dela uma central democrática de base, transparente e de luta. No Ministério do Trabalho, deixou resultados marcantes, sobretudo quando liderou a negociação para que esta Casa aprovasse o salário mínimo, que hoje está duplicado, e também o reajuste da tabela do Imposto de Renda.\r\nNa Previdência Social, o Ministro deu demonstração de extraordinária competência, com todas as dificuldades do Ministério, com a inauguração de várias sedes, agências e postos regionais e estaduais. Resolveu o problema das filas, puniu corruptos, deixando uma marca muito bela naquilo que é tão extraordinário em termos de respeito ao nosso povo aposentado.\r\n\tLuiz Marinho conclui a sua missão momentaneamente no Governo brasileiro. A partir de hoje, o companheiro está livre para organizar a sua campanha à Prefeitura de São Bernardo. Luiz Marinho tem o nosso carinho e respeito, porque sempre se pautou pelo respeito a esta Casa e aos servidores públicos, tanto é que ontem, em sua despedida, os servidores saíram para o pátio e lá o homenagearam em um momento emocionante. \r\n\tQuero dizer ao Ministro Marinho que estamos juntos nesta jornada para a campanha que se iniciará a partir do mês de julho para Prefeitura da cidade. Luiz Marinho merece a cidade, a cidade e seu povo o merecem.\r\nComo já se provou, Luiz Marinho, com certeza, deixará também uma grande marca na sua trajetória na administração pública municipal. Essa é a nossa torcida. Ao Ministro Luiz Marinho a nossa homenagem, o desejo de que continue em frente, fazendo bem à nossa comunidade, provando o que é ser um homem público e, sobretudo, um homem competente.\r\n\tObrigado, companheiro Luiz Marinho. Estaremos, em São Bernardo, eu, o meu partido, a Deputada Maria do Carmo, os Vereadores José Ferreira, Tião Matheus, Wagner Lino, Toninho da Lanchonete e todos os candidatos dos vários partidos e do nosso próprio partido. Estaremos lá, de braços abertos, para recebê-lo nesse grande desafio que se apresenta para os destinos do Município de São Bernardo.\r\n\tObrigado, Luiz Marinho. Parabéns! Seja bem-vindo à outra trincheira de luta.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-06-04T09:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18188",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2008&txPagina=25106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JURACI ALVES, CORONEL, POLÍCIA MILITAR, TO, PRESENÇA, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Visita do Coronel Juraci Alves, da Polícia Militar do Estado do Tocantins, à Câmara dos Deputados.",
    "transcricao" : "O SR. PRESIDENTE (Vicentinho Alves) - Este Presidente registra a visita ilustre ao nosso Parlamento do eminente Coronel Juraci Alves, da Polícia Militar do meu Estado."
  }, {
    "dataHoraInicio" : "2008-06-04T09:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18188",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2008&txPagina=25111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANTONIO LUIZ BANDEIRA JÚNIOR, PREFEITO, MUNICÍPIO, LAJEADO, OTONIEL ANDRADE, EX PREFEITO, MUNICÍPIO, PORTO NACIONAL, IHERING ROCHA LIMA, COORDENADOR, DEPARTAMENTO NACIONAL DE PRODUÇÃO MINERAL, DNPM, TO, PRESENÇA, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Presença no plenário do Prefeito Antonio Luiz Bandeira Júnior, do Município de Lajeado, do ex-Prefeito Otoniel Andrade, do Município de Porto Nacional, Estado do Tocantins, e do Coordenador do Departamento Nacional de Produção Mineral - DNPM, Ihering Rocha Lima.",
    "transcricao" : "O SR. PRESIDENTE (Vicentinho Alves) - Este Presidente registra a presença, no Parlamento, de visitas ilustres: do eminente Prefeito de Lajeado, Júnior Bandeira, do ex-Prefeito de Porto Nacional, Otoniel Andrade, e do Dr. Ihering, Coordenador do Departamento Nacional de Produção Mineral no Estado de Tocantins."
  }, {
    "dataHoraInicio" : "2008-06-04T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18212",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2008&txPagina=25323&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MANOEL MARINHO, VEREADOR, MUNICÍPIO, DIADEMA, SP, PRISÃO, NEGOCIAÇÃO, DESOCUPAÇÃO, BAIRRO, ELDORADO, TRABALHADOR, SEM-TETO, SOLIDARIEDADE, POLÍTICO.",
    "sumario" : "Prisão do Vereador Maninho, do Município de Diadema, Estado de São Paulo, durante negociação para desocupação de área por trabalhadores sem-teto no Bairro Eldorado. Manifestação de solidariedade ao político paulista.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, na última segunda-feira, um grupo de trabalhadores sem teto ocupou uma área vazia do Bairro Eldorado, na cidade de Diadema.\r\nDurante o dia, houve a presença da Polícia. E em determinado momento, o Vereador Manoel Marinho, o Maninho, muito querido, foi convidado a ajudar a resolver o conflito. S.Exa. foi lá, pacificou o conflito, e as pessoas saíram do local. À noite, no descanso de sua casa, no conforto de seu lar, o Vereador Maninho foi abordado por um delegado de polícia e um grupo de policiais, que lhe deram voz de prisão. \r\nManinho ficou preso e incomunicável por longo tempo. Foi liberado esta semana - ontem ou hoje, não sei exatamente quando. Nem advogados, nem o Presidente da Câmara, Milton Capel, tiveram acesso a S.Exa. Foram todos desrespeitados. A OAB, entre outras entidades, após manifestar sua solidariedade, estuda saídas jurídicas contra esse tipo de atitude arbitrária. \r\nTodo mundo conhece o Vereador Maninho, uma figura digníssima que tem atuado muito em defesa de seu povo, na luta da classe trabalhadora. \r\nManifesto ao companheiro Vereador Maninho, representante legítimo do povo de Diadema e do Brasil, minha mais profunda solidariedade. Que não mais ocorra isso. Em busca da justiça, queremos apurar os fatos para saber exatamente o que aconteceu. \r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-06-05T09:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18215",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F6%2F2008&txPagina=25526&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CSS, CONTRIBUIÇÃO SOCIAL PARA SAÚDE, CONTRIBUIÇÃO SOCIAL, FINANCIAMENTO, SAÚDE PÚBLICA, CRIAÇÃO, DEFESA.\r\nROBERTO GOUVEIA, EX DEPUTADO FEDERAL, ATUAÇÃO, HOMENAGEM.",
    "sumario" : "Apoio à criação da Contribuição Social da Saúde - CSS. Homenagem ao ex-Deputado Federal Roberto Gouveia.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, ainda sobre o assunto em pauta ontem, é bom lembrar que, quando esta Casa acabou com a CPMF, o grande empresariado dizia que aquilo significava aumento de custo. A CPMF acabou, e para o povo não houve redução no preço de absolutamente nada.\r\n\tAgora se cria a CSS, com 0,1% de contribuição. Quem ganha 4 mil reais, o que não é um salário qualquer, vai pagar apenas 1 real, menos do que uma dose de cachaça, do que um café, para ajudar pessoas que estão necessitando de atendimento. Quem ganha 10 mil reais, ou um Deputado que ganha 15 mil reais, vai pagar apenas 12 reais por mês.\r\n\tSras. e Srs. Deputados, realmente é importante conceber que a idéia desse tributo deixa muitas pessoas bravas, sobretudo os grandes sonegadores, que, acostumados a sonegar, voltam a ter de informar claramente os seus gastos para o nosso País.\r\n\tAproveito para expressar o nosso apoio à Emenda Constitucional nº 29, que prevê a criação de um tributo justo e importante. Devo frisar que os aposentados nada pagarão. Quem ganhar até 3.088 também nada pagará.\r\n\tNesse aspecto, aproveito para fazer uma homenagem ao autor da Emenda Constitucional nº 29 -- muitas vezes nos esquecemos de quem é o autor do projeto --, o grande companheiro Deputado Roberto Gouveia, que hoje não está entre nós, o que é uma pena, pois perdemos uma pessoa de grande capacidade, que tinha história e compromisso. Roberto Gouveia era médico ligado à comunidade. Na condição de Deputado Estadual, ele sempre deu importantes contribuições à luta em defesa da saúde no Estado de São Paulo, deixando também sua marca como Deputado Federal.\r\n\tA letra de uma canção religiosa diz o seguinte: \"Fica sempre um pouco de perfume nas mãos que oferecem rosas, nas mãos que sabem ser generosas\". Dessa forma, homenageio o grande Roberto Gouveia pelo seu trabalho, pelo perfume que deixou, pela sua contribuição ao sistema de saúde em nosso País, valorizando, assim, o Sistema Único de Saúde. Não poderia deixar de fazer esta homenagem ao companheiro, digno e merecedor da nossa confiança e do nosso carinho.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-06-05T12:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18215",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F6%2F2008&txPagina=25617&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BARAK OBAMA, SENADOR, EUA, CANDIDATO, PRESIDENTE DE REPÚBLICA ESTRANGEIRA, NEGRO, DISPUTA, ELEIÇÃO, AVALIAÇÃO, APOIO.",
    "sumario" : "Vitória do Senador Barack Obama nas prévias eleitorais do Partido Democrata, com vistas as eleições presidenciais dos Estados Unidos da América.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, manifesto-me neste momento a respeito de importante acontecimento para o Planeta. Trata-se da escolha do Senador Barack Obama.\r\nSr. Presidente, Sras. e Srs. Deputados, sempre que nos impomos uma missão, criamos um incentivo, uma motivação externa que pode se transformar em uma recompensa intangível para nosso crescimento. Mas a verdadeira motivação é a que vem de dentro. Partindo dessa premissa, entendemos que as pessoas se tornarão muito mais motivadas e capazes de traduzir seus anseios e necessidades em realizações efetivas, quando puderem reproduzir diariamente, parafraseando Obama: \"Sim, eu posso! Sim, nós podemos!\"\r\nÉ fato que Obama surge no cenário político mundial como um olhar além da raça, reforçando a cada dia a certeza de que podemos, sim, fazer algo para mudar a nossa realidade. Trata-se apenas de despertar a força e a energia interior capaz de levar a um verdadeiro engajamento que possibilite aos homens alcançar sua plenitude.\r\nDessa ótica, não se trata de fazer política a favor de um candidato à presidência de outro país, mas sim de dar ouvidos a constatação de certas relações entre diversidade racial e convivência entre as raças em diferentes regiões do nosso próprio País e os desdobramentos com respeito às oportunidades, confiança interpessoal e sua conexão com o sentimento de injustiça e a propensão ao conflito. Dentro dessa linha de raciocínio, Obama, como candidato à Presidência dos Estados Unidos, certamente propicia um bom pretexto para tomar de novo a questão racial e das desigualdades também entre nós brasileiros.\r\nNa verdade, não é para seu programa de governo que estamos dizendo \"sim\". Estamos dizendo \"sim\" para a história de um político que está revolucionando a maneira de fazer política, mostrando ao mundo a face de um líder disposto a romper barreiras e preconceitos sobre a cor do poder, surgindo como um sopro forte de vitalidade na política mundial, um olhar além da raça, reforçando a cada dia a certeza de que nossas identidades são muito mais complexas do que gostaríamos de admitir e, sobretudo, a certeza de que podemos, sim, fazer algo para mudar nossa realidade.\r\nPara compreender as bases em que se apóiam estas constatações, basta conhecer um pouco mais da história desse político que está revolucionando a maneira de fazer política, mostrando ao mundo a face de um líder disposto a romper barreiras e preconceitos sobre a cor do poder.\r\nEle é negro, como Martin Luther King e Malcolm X. Chama-se Hussein, como Saddam Hussein. Também responde pelo nome de Obama. É filho de pai queniano - daquela África que os ideólogos do neoliberalismo já declararam ser o continente perdido. Nasceu no Havaí, que só com muito favor pode ser considerado parte do território norte-americano. Fez seus primeiros estudos na Indonésia, o maior país muçulmano do mundo.\tQue esse homem, Barack Obama, possa vir a ser Presidente dos Estados Unidos, parece algo tão surreal quanto uma mulher virar Papisa. No entanto, até o momento, sua candidatura é o maior fenômeno do processo eleitoral estadunidense, despontando como a mais promissora alternativa democrática ao continuísmo republicano.\r\nO que o torna mais que uma figuração nesse cenário é o fato dele se enxergar muito mais como um concorrente do que como um negro, transcendendo assim as questões relativas da supremacia racial, onde a beleza, a despeito de sua relatividade, sempre foi um instrumento de comparação; um valor fundamental em qualquer cultura.  Por isso, desde tempos remotos, sabe-se que toda a dominação de uma raça ou etnia deve trazer, no meio de seu aparato repressivo, um processo de aviltamento do subjugado que passe, necessariamente, pela depreciação estética.\r\nEste alerta e apelo, se guardarmos as devidas proporções e singularidades, veremos que se aplica também ao Brasil, pois, da mesma maneira que há uma América negra, há um Brasil negro. Portanto, a reabilitação do negro aqui, bem como em todo o lugar onde os valores brancos predominarem, deverá passar, necessariamente, pela recuperação de sua auto-imagem e conseqüentemente de sua auto-estima Essa recuperação, que envolve longos e árduos processos socioculturais, depende de uma reestruturação e uma relativização dos padrões vigentes, bem como do surgimento de uma abordagem política que não ignore ou subestime os vínculos existentes entre questão racial e educação escolar.\r\nBarack Obama incorpora esse discurso e o sonho de reconciliação, ao se colocar acima das divisões raciais do país, entrando em cena como um sopro forte de vitalidade na política americana. Um catalisador de pensamentos e sentimentos que pareciam congelados. Um olhar para além da raça, trazendo uma nova maneira de fazer política que ele, e somente ele, personifica e  pode instaurar como um avanço histórico, digno de nota e de adesão por parte daqueles que alimentam suas esperanças progressistas com a crença de que ainda seja possível mudar o curso da história do mundo.\r\nNossa causa tem sua identidade na ação que visa dar luz e voz a desejos como \"acreditar, querer e poder mudar\", como a forma mais legítima de tomar pulso e de reescrever o próprio destino. O desafio de transformá-los em realidade é que define nosso principal objetivo. Está mais do que na hora de chamarmos para nós, brasileiros, a responsabilidade pela realização de ações em favor do combate, sem trégua, à desigualdade social e racial que permeia o mundo e explica o oceano de desigualdades em que estamos afundados.\r\n\tEspero que voltemos a discutir as relações humanas entre negros e brancos, homens e mulheres, sem nos envolvermos na política americana, até porque nós temos muito o que dizer sobre ela e esse imperialismo. \r\n\tTemos a esperança de que o mundo possa ser melhor com a entrada de Barack Obama no páreo e, quiçá, com a sua vitória.\r\nSr. Presidente, peço a V.Exa. que autorize a divulgação do meu pronunciamento nos meios de comunicação desta Casa e no programa A Voz do Brasil.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-06-11T09:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18261",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2008&txPagina=26470&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLÍTICA ECONÔMICO FINANCEIRA, CRESCIMENTO ECONÔMICO, DESEMPENHO, ECONOMIA NACIONAL, AVALIAÇÃO, ELOGIO.",
    "sumario" : "Matéria publicada pelo jornal Informes, editado pela Liderança do PT, sobre o crescimento da economia brasileira.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. sem revisão do orador.) - Bom-dia, Sras. e Srs. Deputados.\r\nDeputado Tarcísio Zimmermann, é uma honra ter V.Exa. na Presidência neste momento.\r\n\tSenhoras e senhores, tenho um informe da Liderança do PT, que já é notícia nacional, dando conta de que a economia teve um crescimento maior em 12 anos.\r\n\tA economia brasileira cresceu 5,8% no primeiro trimestre deste ano, na comparação com o mesmo período de 2007. Na comparação com o último trimestre do ano passado, o crescimento foi de 0,7%. O desempenho da economia brasileira ficou dentro do previsto, que era uma alta entre 5,30% e 6,40%. Dados do Instituto Brasileiro de Geografia e Estatística (IBGE) revelam ainda que o Produto Interno Bruto (PIB) do primeiro trimestre foi puxado, principalmente pelo desempenho da indústria, que cresceu 6,9% ante o primeiro trimestre de 2007.\r\n\tO PIB, que representa o total de riquezas produzido pelo País, somou R$665,5 bilhões no 1º trimestre. O cálculo deste valor leva em conta o acompanhamento de pesquisas setoriais que o próprio IBGE realiza ao longo do ano, em áreas como agricultura, indústrias, construção civil e transporte. O indicador inclui tanto os gastos do Governo quanto os das empresas e famílias. Mede também a riqueza produzida pelas exportações e as importações. \r\n\tSr. Presidente, estes dados mostram que o Brasil está no rumo certo. Mostram o crescimento equilibrado, sustentável, sem bolsas - como aquelas dos planos econômicos, bolsas explosivas -, dando o caminho correto e a tranqüilidade de que precisa este País.\r\n\tDaí a geração de empregos de forma sustentável, ultrapassando os 10 milhões de seres humanos; daí o crescimento seguro das empresas, sabendo que podem investir, pois há tranqüilidade para prosperar no futuro; daí o investimento de empresas internacionais, demonstrando nossa credibilidade no exterior - aliás, é o nosso período de maior credibilidade, ultrapassando todos os Governos passados, sobretudo os mais recentes.\r\n\tQuero enaltecer essa informação, porque acredito que o Brasil continua no rumo certo.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-06-11T15:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18262",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2008&txPagina=26654&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONTRIBUIÇÃO SOCIAL PARA A SAÚDE, CSS, CRIAÇÃO, DEFESA",
    "sumario" : "Mudança de posição do DEM e do PSDB com respeito à criação de contribuição sobre movimentação financeira. Razões do posicionamento favorável à criação da Contribuição Social para a Saúde - CSS.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Pois não, Sr. Presidente. \r\nRefletindo sobre o debate de ontem e de hoje, eu chego à seguinte conclusão: o PFL, hoje DEM, e o PSDB, que criaram a CPMF, derrubaram-na quando o Lula ganhou. Ainda bem que o Lula, com esse dinheiro, não deixou de ajudar os trabalhadores rurais, os projetos sociais nem a saúde. Agora, com a CSS criada, eles, que eram favoráveis, são contrários. \r\n\tSó que agora eu estive nas fábricas conversando sobre a Emenda nº 29. A grande mídia não sabe que quem ganha 5 mil reais vai pagar apenas 2 reais para quem precisa de saúde neste País. Normalmente, quem ganha 5 mil reais tem convênio, vive bem. Quem ganha 4 mil vai pagar um pila apenas para ajudar a distribuir renda neste País. É exatamente aqueles que podem um pouquinho ajudar a quem não pode. \r\n\tÉ preciso que esta Casa tome uma decisão corajosa. Por isso o problema não é o valor.\r\nDos aposentados, ninguém vai pagar; dos que ganham 3.088 reais, ninguém vai pagar. \r\n\tHá muita gente brava aí, porque ninguém mais vai conseguir sonegar imposto neste País. Ao darem informação obrigatória sobre a CSS, terão de ser coerentes no ISS, no IPI e em tantos outros impostos que sonegam neste País. \r\n\tPor isso, Sr. Presidente, nós somos favoráveis, porque o povo pobre precisa.\r\n\tDistribuição de renda é a política do Estado que quer crescer com desenvolvimento. \r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-06-11T15:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18262",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2008&txPagina=26603&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, EMENDA CONSTITUCIONAL, ORGANIZAÇÃO, CARGO DE CARREIRA, DELEGADO DE POLÍCIA, CONCURSO PÚBLICO, CONCURSO DE PROVAS E TÍTULOS, CRITÉRIOS, REMUNERAÇÃO, EQUIPARAÇÃO, MINISTÉRIO PÚBLICO, APOIO, DELEGADO DE POLÍCIA, PRESENÇA, PLENÁRIO, SAUDAÇÃO.\r\nPROJETO DE LEI, VICENTINHO, DEPUTADO FEDERAL, ALTERAÇÃO, LEGISLAÇÃO TRABALHISTA, CLT, GARANTIA, DIREITOS, SINDICATO, ACOMPANHAMENTO, FISCALIZAÇÃO, INSPEÇÃO, REQUISITOS, PROTEÇÃO, TRABALHADOR, CONDIÇÕES DE TRABALHO, COMISSÃO DE TRABALHO DE ADMINISTRAÇÃO E SERVIÇO PÚBLICO, APROVAÇÃO, MEMBROS, AGRADECIMENTO.",
    "sumario" : "Saudações aos delegados de polícia presentes na Casa em defesa da aprovação de proposta de reinserção da categoria na carreira jurídica. Aprovação, pela Comissão de Trabalho, de Administração e Serviço Público, de projeto de lei sobre o acompanhamento pelos sindicatos da fiscalização das condições de trabalho.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, gostaria inicialmente de saudar os delegados de polícia do Estado de São Paulo e do Brasil que se encontram presentes a esta Casa desde a semana passada, lutando por sua reinserção na carreira jurídica. Nada mais justo. Sejam bem-vindos à nossa Casa.\r\n\tEm segundo lugar, Sr. Presidente, agradeço aos Deputados que compõem a Comissão de Trabalho que hoje aprovaram mais um projeto deste Parlamentar. O projeto trata do direito dos sindicatos de acompanhar a fiscalização no local de trabalho. É normal que sindicatos façam denúncias, chamem o Ministério do Trabalho e os fiscais estejam lá. E quem fez a denúncia conhece o problema, seja de insalubridade, periculosidade, penosidade ou algo parecido. Que o Ministério tenha o auxílio dos sindicatos. \r\nDe vez em quando, nós ouvimos falar que quando o fiscal vai à empresa muda o termostato, diminui o barulho. Então, nada mais justo do que fortalecer as relações entre capital e trabalho. Vamos dar um salto de qualidade na solução dos problemas, porque os sindicatos passam agora a ter o direito de auxiliar os agentes fiscais. Por isso, considero de extrema importância esse projeto aprovado hoje. \r\nEsperamos que esta Casa compreenda que cada vez mais devemos evoluir nessa relação, e por isso o sindicato tem um grande papel. Já existem inclusive experiências adotadas em vários lugares. \r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-06-17T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18330",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2008&txPagina=27456&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "USINA HIDROELÉTRICA DE ESTREITO, RIO TOCANTINS, BENFÍCIO, COMPENSAÇÃO FINANCEIRA, MUNICÍPIOS, CRIAÇÃO, EMPREGO, IRRIGAÇÃO, AGRICULTURA.",
    "sumario" : "Benefícios gerados pela construção da Usina Hidrelétrica de Estreito no Rio Tocantins.",
    "transcricao" : "O SR. VICENTINHO ALVES (PR-TO. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, com base nos dados oficiais do ONS - Operador Nacional do Sistema Elétrico e também da ANEEL - Agência Nacional de Energia Elétrica, considerando ainda um cenário de crescimento baixo para o País, precisamos produzir atualmente, para atender à demanda de energia elétrica, uma média de 2.765 megawatts.\r\n\tQuero apresentar para todos a Hidrelétrica de Estreito, importantíssima para a geração de energia e, naturalmente, para atender à demanda de que precisamos. Estreito, com 1.087 megawatts de capacidade instalada, é a maior usina hidrelétrica em construção. Pelos cálculos do ONS, quando concluída, produzirá 585 megawatts, em média, 21% da necessidade anual de energia proveniente de novas usinas. Trata-se de um percentual significativo. Equivale a dizer que Estreito representa uma de cada 5 usinas de que o Brasil precisa anualmente.\r\n\tAproveito a oportunidade para registrar alguns dados importantes que essa usina, desde agora (construção e implantação) até a sua conclusão (geração de energia), está proporcionando e proporcionará ao País.\r\nCom relação à compensação financeira para Municípios, Estados, União e Agência Nacional das Águas, em milhões/ano, 21 milhões de reais; entre impostos (ISS, PIS, COFINS, ICMS, IPI), Deputada Janete Rocha Pietá, 144,5 milhões; entre impostos, quando em operação (PIS, COFINS, ICMS), 167 milhões.\r\n\tAlguns dos benefícios gerados pelo projeto eu aqui relacionei.\r\nCom a construção de Estreito, Deputado Fernando Ferro, teremos 250 quilômetros de vias navegáveis pelo Rio Tocantins. Conheço bem essa história, como nativo, filho de Porto Nacional, criado ali, às margens do majestoso e caudaloso Rio Tocantins. Sei da importância dessas vias navegáveis.\r\n\tEm empregos diretos criados para a nossa gente, o nosso povo, tanto do Tocantins quanto do Maranhão, serão mais de 5.500; em empregos indiretos, mais de 16.500. Além de criar um grande potencial para a agricultura irrigável.\r\nA compra de 99% do valor da obra no Brasil. Quer dizer, quase a totalidade do recurso está sendo gerado dentro do próprio País.\r\nQuanto às melhorias na infra-estrutura local, estamos observando a construção de escolas, hospitais, delegacias, ampliação da segurança na região e da rede de saneamento, além da capacitação de mão-de-obra, com mais de 1.200 profissionais qualificados, em parcerias com SENAI e municípios.\r\nEstamos analisando o programa de geração de renda. Atualmente, 80% da mão-de-obra empregada é local.\r\nEssa importante hidrelétrica teve a emissão de sua licença prévia autorizada no dia 29 de abril de 2005 e está cumprindo seu cronograma. Teremos sua finalização, com a instalação do último gerador de energia, no dia 1º de novembro de 2011. \r\nPortanto, Sr. Presidente, Srs. Deputados, brasileiros que nos assistem, chego à conclusão de que atrasar sua conclusão significa causar de novo o risco de racionamento, ou seja, de apagão. Uma vez que as projeções oficiais já contabilizam...\r\n\tO SR. PRESIDENTE (Narcio Rodrigues) - Para concluir, Deputado. Já demos 1 minuto a V.Exa.\r\n\tO SR. VICENTINHO ALVES  - Agradeço a compreensão a V.Exa. e vou concluir, Sr. Presidente.\r\nEste Deputado, que representa o Tocantins e o Norte, sabe que, com certeza, a região, em sua grande maioria - e aqui está o Deputado Freire Júnior, que também representa nosso Estado -, defende que a Hidrelétrica de Estreito tenha sua construção efetivamente concluída dentro do cronograma, para o bem do Tocantins, do Maranhão e do Brasil.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-06-17T16:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18330",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2008&txPagina=27493&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GILSON MENEZES, EX PREFEITO, MUNICÍPIO, DIADEMA, SP, RECEBIMENTO, CONCESSÃO HONORÍFICA, ATUAÇÃO, ELOGIO.",
    "sumario" : "Outorga ao ex-Prefeito Gilson Menezes do título de Cidadão Honorário de Diadema, Estado de São Paulo.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, ontem eu vivi uma emoção muito digna de ser comemorada, a decisão da Câmara de Vereadores de Diadema de conceder a titularidade de cidadão diademense ao companheiro Gilson Menezes.\r\n\tMetalúrgico, Gilson Menezes é aquele operário que liderou em 1978 a primeira greve dos metalúrgicos, na Scania - que esses dias completou 30 anos -; foi o primeiro Prefeito do Partido dos Trabalhadores que transformou a cidade de Diadema; é um companheiro que, apesar da longa jornada, da sua história de vida, sempre se manteve fiel aos seus princípios, que nortearam a luta em defesa de um mundo melhor e mais justo.\r\n\tComo todos sabemos, Diadema é hoje uma das melhores cidades do Brasil. É também uma cidade pela qual tenho especial carinho. Quando saí do Rio Grande do Norte, de Acari, fui morar em Diadema. Sei o que era Diadema antes e o que é Diadema hoje. Da pior cidade, passou a ser uma das melhores cidades, bem administrada, com orçamento participativo, com participação democrática. E, ontem, ao receber esse título, Gilson reafirmou seu compromisso na luta em defesa da melhoria das condições de vida do seu povo e da sua comunidade.\r\n\tGilson agora sairá candidato a Vice-Prefeito, ao lado do nosso companheiro Mário Reali,    campanha que esperamos seja vitoriosa, para o bem daquela cidade. Este companheiro, ao lado da sua esposa Eliete, das suas filhas e do seu filho, é motivo de orgulho para todos nós. É muito bom nos referenciarmos em pessoas da qualidade do companheiro Gilson, que é, como diz o poeta Bertolt Brecht, imprescindível, querida Janete. O Gilson é daqueles que não lutam só uma hora, só um mês, só um ano. Ele é daqueles que lutam a vida inteira.\r\n\tPor isso, quero me irmanar ao Gilson, ao Vereador Zezito, autor do projeto, ao Vereador Laércio, que fez o requerimento para que se realizasse essa sessão solene, e a todos os membros da Câmara de Vereadores, especialmente os da minha bancada, do Partido dos Trabalhadores.\r\n\tMeu abraço fraternal ao povo querido de Diadema, e ao companheiro Gilson, que foi Prefeito 2 vezes e nada mais é que o digno filho desta terra que ele tanto amou e continua amando.\r\n\tParabéns, companheiro Gilson!\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-06-17T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18330",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2008&txPagina=27514&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROFESSOR, REDE PÚBLICA, GREVE, SOLICITAÇÃO, JOSÉ SERRA, GOVERNADOR, SP, NEGOCIAÇÃO, CATEGORIA PROFISSIONAL.",
    "sumario" : "Apoio à greve dos professores da rede pública de ensino do Estado de São Paulo. Apelo ao Governador José Serra de apresentação de proposta à categoria.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, os professores do ensino oficial do Estado de São Paulo estão em greve porque há 3 anos o Governo Estadual não lhes concede um aumento sequer, além de lhes impor condições regimentais através de leis estaduais que só complicam, pioram e retraem, obstruindo, portanto, direitos e condições de uma categoria tão importante como a dos professores.\r\n\tFaço, desta tribuna, um apelo ao Governador José Serra e peço aos nobres Deputados do PSDB que nos ajudem a solucionar o mais rapidamente possível esse conflito. A greve está numa fase de crescimento, há uma indignação muito grande, porque se trata do Governo de São Paulo, o maior Estado da Federação. Se isso ocorre com os professores, com a polícia, os delegados de São Paulo e com todas as categorias, imaginem se isso continuar! (Palmas nas galerias.)\r\n\tSr. Presidente, manifestamos a nossa solidariedade aos professores que, neste momento, sem alternativa, resolveram fazer um movimento paredista.\r\nQuero colocar-me à disposição, mandando um abraço à direção da APEOESP, ao nosso companheiro Carlão, seu presidente, e espero do Governador Serra uma solução para esse grave conflito que ora acontece no Estado de São Paulo com os nossos educadores.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-06-18T11:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18340",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F6%2F2008&txPagina=27888&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI COMPLEMENTAR, SENADO, REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, FIXAÇÃO, PERCENTAGEM, APLICAÇÃO DE RECURSOS, SERVIÇOS PÚBLICOS, SAÚDE PÚBLICA, UNIÃO FEDERAL, ESTADOS, DF, MUNICÍPIOS, SUBEMENDA SUBSTITUTIVA GLOBAL DE PLENÁRIO, CRIAÇÃO, CONTRIBUIÇÃO SOCIAL PARA A SAÚDE, CSS.\r\nDISPOSITIVOS, APLICAÇÃO DE RECURSOS, UNIÃO FEDERAL, SAÚDE PÚBLICA, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PT.",
    "sumario" : "Posicionamento favorável do PT ao art. 5º da Subemenda Substitutiva Global de Plenário ao Projeto de Lei Complementar 306 de 2008 (Dispõe sobre os valores mínimos a serem aplicados anualmente por Estados, Distrito Federal, Municípios e União em ações e serviços públicos de saúde, os critérios de rateio dos recursos e transferências para a saúde as normas de fiscalização, avaliação e controle das despesas com saúde nas 3 esferas do Governo - Regulamentação da Emenda Constitucional 29 de 2000), do Senado, que trata dos recursos mínimos a serem aplicados pela União, anualmente,  em ações e serviços públicos de saúde, objeto de DVS.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estive me informando com metalúrgicos do ABC, categoria que hoje tem o maior salário do Brasil - em média, é de 2 mil e 510 reais. Noventa e cinco mil trabalhadores, além dos aposentados, estarão isentos dessa contribuição, que vai tirar um pouco de quem tem alguma coisa para dar àquele que nada ou quase nada tem neste País.\r\n\tA imprensa diz que, se se mantiver a contribuição, haverá algum tipo de aumento. Por que então, quando acabaram com a CPMF, não reduziram em nada os preços para o povo?\r\n\tOs trabalhadores, conscientes desse processo, têm ido às ruas e às fábricas. Quando explicamos para o povo o que é a CSS - a mídia não está explicando direito, vem escondendo alguns dados -, dizem-nos que isso é ótimo para a saúde no Brasil.\r\n\tVotamos \"sim\", em defesa da saúde, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-06-18T11:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18340",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F6%2F2008&txPagina=27902&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONTRIBUIÇÃO SOCIAL PARA A SAÚDE, CSS, CRIAÇÃO, ASSALARIADO, CONTRIBUIÇÃO, ISENÇÃO.",
    "sumario" : "Resultados de pesquisa sobre abrangência da isenção da Contribuição Social para a Saúde entre os trabalhadores brasileiros, em especial os do ABC paulista. Defesa da universalização dos serviços de saúde.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, gostaria apenas de reforçar este debate de hoje.\r\nCom muito mais paciência, informo que fizemos uma pesquisa e um estudo através da RAIS sobre os metalúrgicos do ABC, que é uma categoria que recebe salário acima da média dos salários deste Brasil. Foi constatado que 71% desses trabalhadores não contribuirão com a CSS. Noventa e cinco mil trabalhadores metalúrgicos, Sr. Presidente, estarão isentos dessa contribuição. Isso mostra que a maioria dos trabalhadores do Brasil de muitas categoria estará completamente isenta. \r\nInformo ainda que para quem tem medicina privada há abatimento no Imposto de Renda, como 34% dos que possuem convênio médico hoje e usam o SUS. \r\nIsso é ruim? Não é ruim. Embora haja o convênio médico, o SUS é universal, não exclui ninguém e precisamos cada vez mais, através da Emenda nº 29, assegurar o serviço universal de saúde neste Brasil, o qual já é uma referência. Esta é a nossa meta. \r\nSr. Presidente, quando vamos às fábricas e aos bairros explicar isso ao povo, as pessoas entendem facilmente e não entram na cantilena da grande mídia, que efetivamente esconde este lado importante, que é tirar um pouquinho de quem tem e fazê-lo contribuir um pouquinho para ajudar aqueles que pouco ou nada têm.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-06-19T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18362",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F6%2F2008&txPagina=28237&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRAÇA DE ESPORTE, QUADRA POLIESPORTIVA, MUNICÍPIO, OURINHOS, SP, INAUGURAÇÃO.",
    "sumario" : "Inauguração de praça poliesportiva no Município de Ourinhos, Estado de São Paulo.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados,  quero me referir  à querida  Ourinhos, cidade que tive a honra de visitar no último dia 14. \r\n\tCom o Prefeito Toshio, o Presidente de meu partido, a companheira Sônia, o líder Toninho e 2 outros grandes companheiros, Elias e Tiquinho, transformei um sonho em realidade através da indicação de verba para aquela cidade - essa foi uma entre as várias verbas que para lá já destinamos.\r\n\tRefiro-me à construção, no Bairro Eldorado, de uma praça poliesportiva, que agregou a comunidade e uniu a juventude. Era um espaço vazio e hoje é uma praça belíssima, que oferece várias modalidades de esportes. \r\nA cerimônia de inauguração foi muito bonita.\r\n\tAntes de tudo, passei pela casa de meu companheiro Elias - e aqui vai meu abraço a ele e ao Tiquinho, que nos vêem agora, assim como à D. Emília, a quem agradeço o maravilhoso pão caseiro.\r\n\tAs atividades programadas pela comunidade, que foram do Hip Hop ao Tai Chi Chuan, com as mulheres da melhor idade, passando por shows com a banda de lata local, a Fanfalata, mostraram a integração da comunidade.\r\n\tFiquei realmente muito feliz por participar do evento.\r\n\tQuero dizer ao Tiquinho, meu companheiro, líder da Vila Boa Esperança e do Parque Minas Gerais, que logo, logo estaremos lá com ele e com o Elias, que foi o responsável pela indicação desse espaço.\r\n\tQuero, ainda, mandar um abraço para o Brusarosco, sindicalista que hoje é Secretário de Relações de Trabalho daquele Município, e para toda a comunidade de Ourinhos, que me acolheu com tanto carinho e respeito. É por isso que cada vez mais assumo compromissos com esta comunidade.\r\n\tEsse é um jeito de fazer diminuírem a violência e o uso de drogas e de propiciar a melhor relação entre a comunidade - no caso  de Ourinhos -, mas também de qualquer outro lugar do Estado de São Paulo e do Brasil.\r\n\tMeu abraço ao povo de Ourinhos.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-06-24T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18400",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2008&txPagina=28924&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA TRIBUTÁRIA, REDUÇÃO, IMPOSTOS, REVISÃO, TABELA, IMPOSTO DE RENDA, AVALIAÇÃO.\r\nPROJETO DE LEI COMPLEMENTAR, SENADO, REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, FIXAÇÃO, PERCENTAGEM, APLICAÇÃO DE RECURSOS, SERVIÇOS PÚBLICOS, SAÚDE PÚBLICA, UNIÃO FEDERAL, ESTADOS, DF, MUNICÍPIOS, CRIAÇÃO, CSS, CONTRIBUIÇÃO SOCIAL PARA A SAÚDE, JUSTIFICAÇÃO,  APOIO.",
    "sumario" : "Razões justificadoras da criação da Contribuição Social para a Saúde - CSS.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pronuncia o seguinte discurso.) - Sr. Presidente, eu gostaria de fazer uma reflexão e prestar alguns esclarecimentos sobre a CSS. Sou favorável a uma reforma tributária que desonere quem produz e cobre sobre grandes heranças. Sou a favor de uma reforma tributária que diminua os impostos e assegure maior aplicabilidade da arrecadação de maneira transparente e de forma participativa. Entre outros itens, sou defensor da revisão na tabela para o Imposto de Renda. Aliás, entre os projetos de lei por mim apresentados, existem pelo menos 7 que propõem a diminuição de impostos para os vários setores da sociedade: micro e pequenas empresas, doadores para instituições de idosos, veículos para auto-escola, transporte alternativo legalizado, transporte escolar, compra de remédio para doenças permanentes, entre outros. Quando presidi o Sindicato dos Metalúrgicos coordenei, pelo lado dos trabalhadores, o histórico acordo da Câmara Setorial do setor automotivo que produziu efeitos positivos, porque reduziu a incidência do IPI e do ICMS em troca de produção e emprego. \r\nA votação sobre a CSS foi feita de forma tão consciente, que a nossa bancada nem fechou questão, e mesmo assim nós, Deputados do PT, votamos unanimemente pela aprovação.\r\nA cobrança da CPMF, que representa 0,38% sobre a movimentação financeira, não voltou. E ela desempenhou importante papel, uma vez que o produto da sua arrecadação, além da saúde, foi destinado para os nossos irmãos trabalhadores rurais aposentados e para os programas sociais, o que ajudou a fazer com que mais de 16 milhões de pessoas saíssem da condição de miseráveis. Já os recursos oriundos da CSS serão exclusivamente aplicados na saúde do povo pobre. Trata-se de uma contribuição também proporcional, com a isenção da cobrança dos aposentados e pensionistas e de quem ganha até R$ 3.038,00. Mesmo quem ganha bem, pagará pouco - 0,10% sobre sua movimentação financeira - para ajudar os que pouco ou nada ganham. Por exemplo, quem ganha R$4.000,00 contribuirá com aproximadamente R$1,00; quem ganha R$5.000,00 contribuirá com menos de R$2,00; quem ganha R$10.000,00 contribuirá com menos de R$7,00, e assim sucessivamente. Essas informações não são passadas por parte da grande mídia. \r\nPara se ter uma idéia, Sr. Presidente, basta dizer que dos 77.631.094 trabalhadores ativos e inativos, 73.495.055 não pagarão a CSS. Segundo o Relatório Anual de Informações Sociais do Ministério do Trabalho - RAIS, o salário médio dos metalúrgicos da região do ABC (categoria com melhor posicionamento salarial) é de R$ 2.510,00. Pois bem. Setenta e um por cento desses trabalhadores - mais ou menos 95 mil - estarão isentos da CSS. Por exemplo: o salário máximo de um ferramenteiro na Volks é de R$ 5.546,00 por mês. Nesse caso, ele pagará R$2,50 aproximadamente. Isso quer dizer que teremos categorias quase totalmente isentas. \r\nEssa contribuição se tornou necessária para cobrir as despesas do programa de saúde contemplado na Emenda Constitucional n° 29 e melhorará substancialmente o SUS, que responde pelo atendimento de 80% da população brasileira. Vale lembrar ainda que 34% dos que têm convênio médico, além do abatimento no Imposto de Renda, também usam o SUS.\r\nO mais importante sobre a CSS é que essa modalidade cria um mecanismo eficaz de combate à sonegação, que tantos danos têm causado ao País. O que se desvia de imposto, sobretudo pelos mais abastados, faz grande falta ao Estado, dificultando o cumprimento do seu dever de assegurar saúde, educação, segurança, moradia, transporte, entre outros itens. Essa modalidade inclusive permite o cruzamento de dados, o que facilitação a fiscalização quando ao pagamento de outros tipos de impostos.\r\nSrs. Deputados, determinados partidos, entre eles os que criaram a CPMF, fazem oposição sistemática para desconstruir o Governo Lula. A sonegação de impostos representa uma tremenda injustiça com os empresários cumpridores de suas obrigações e beneficia os sonegadores e fraudadores. Com a CSS, as pessoas de bem sabem que os seus concorrentes não vão mais passar a perna nem nele, nem no povo. \r\nSr. Presidente, Sras. Deputadas, Srs. Deputados, povo do Brasil, mesmo esperando mais, mesmo lutando por mais, sabemos que com as ações concretas e com os avanços implementados pelo Governo Lula o Brasil melhorou e, tenho muita fé, melhorará ainda mais.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-06-25T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18417",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2008&txPagina=29139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RUTH CARDOSO, ANTROPÓLOGO, EX PRIMEIRA DAMA, MORTE, VOTO DE PESAR.",
    "sumario" : "Falecimento da ex-primeira-dama do País Ruth Cardoso.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, quando fui Presidente da Central Única dos Trabalhadores, tive a oportunidade de conhecer D. Ruth, na época do então Presidente Fernando Henrique Cardoso. Para além de sua história militante, a imagem que tenho guardada da primeira-dama é a de uma mulher reservada, mas de muita convicção. Quando se manifestava, sempre o fazia em defesa da dignidade, dos caminhos democráticos, do respeito à figura humana. Por isso, quero associar-me a todas as manifestações de solidariedade, transmitindo ao ex-Presidente Fernando Henrique Cardoso a nossa mensagem de pesar e de respeito. \r\nPerde a democracia, mas fica a marca da relação que consolidamos. Numa época de tantas lutas, de tantos protestos, de muitas ações contrárias à política do Governo Fernando Henrique Cardoso, sempre gozamos de uma relação respeitosa, certamente assegurada, orientada, definida, influenciada por D. Ruth Cardoso, a quem desejo o descanso eterno e o acolhimento no Reino dos Céus.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-06-25T12:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18417",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "RECLAMAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2008&txPagina=29225&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RICARDO TRIPOLI, DEPUTADO FEDERAL, DISCURSO, DECLARAÇÃO, METALÚRGICO, REGIÃO DO ABC, CONTRIBUIÇÃO SOCIAL PARA A SAÚDE, CSS, AUTORIA, VICENTINHO, INEXATIDÃO, RECLAMAÇÃO.",
    "sumario" : "Reclamação contra o pronunciamento do Deputado Ricardo Tripoli, por inexatidão na referência a declaração do orador sobre o posicionamento de trabalhadores metalúrgicos da região do ABC, Estado de São Paulo, ante a proposta de criação da Contribuição Social para a Saúde - CSS.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Reclamação. Sem revisão do orador.) - Sr. Presidente, ontem, no Pequeno Expediente, o Deputado Ricardo Tripoli, por quem tenho profundo respeito, falou uma inverdade. Eu já tinha alertado-o pessoalmente, nos corredores da Casa, de que não deveria dizer, e ontem S.Exa. disse pela segunda vez. Como eu o respeito e não quero chamá-lo de mentiroso, quero aqui deixar consignada a minha reclamação pelo que disse S.Exa. \r\nNo debate sobre a CSS, em determinado momento de seu pronunciamento, disse S.Exa. o seguinte: \"E diz o Deputado Vicentinho: estive no Sindicato dos Metalúrgicos de São Bernardo do Campo, e 95% daqueles trabalhadores não irão pagar imposto, e mais, estão felizes\". Em outra parte, diz S.Exa. \"que o povo brasileiro está contente pela criação de mais impostos\".\r\n\tIsso aqui é uma grande inverdade. Jamais eu falaria uma coisa dessa maneira. Apenas dei a informação de que, segundo estatísticas e estudos, a CSS isentará 95 mil trabalhadores metalúrgicos do ABC, e não 95%. E em momento algum eu disse que estive lá e que eles estão contentes com isso. \r\nEntão, gostaria de reclamar a V.Exa. na condição de Presidente, para que isso não ocorra. E está desafiado o Deputado a provar onde foi que eu falei o que disse S.Exa. que eu falei."
  }, {
    "dataHoraInicio" : "2008-06-26T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18438",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2008&txPagina=29470&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RESOLUÇÃO, UNIÃO EUROPÉIA, UE, EXPULSÃO, IMIGRANTE, ILEGALIDADE, LUIZ INÁCIO LULA DA SILVA, PRESIDENTE DA REPÚBLICA, PROTESTO, SOLIDARIEDADE.",
    "sumario" : "Presença, na Casa, do militante Zeca do PT, do Município de Várzea Paulista, Estado de São Paulo. Natureza xenofóbica de decisão do Parlamento Europeu.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, telespectadores, pessoas presentes nas galerias, antes de mais nada, anuncio que está nos visitando o companheiro, irmão e amigo Zeca do PT, de Várzea Paulista, auxiliar direto do Prefeito Eduardo Pereira, um dos melhores Prefeitos do Estado de São Paulo. Coordenador do cerimonial daquela Prefeitura, o Zeca veio tratar de assuntos de interesse do Município. Seja bem-vindo, irmão Zeca, à nossa Casa de Leis.\r\nSr. Presidente, no mesmo passo em que lamento e protesto, levanto profundas preocupações a respeito da decisão recentemente adotada pelo Parlamento Europeu com referência aos estrangeiros que vão para os países da Comunidade Européia em busca de melhores condições de vida.\r\nA decisão ora adotada faz-me lembrar de tempos mais duros, quando o nazismo e o fascismo foram postos em prática e uma política xenofóbica foi desenvolvida para excluir seres humanos do contexto social. \r\nA Europa é referência para todos nós pelo iluminismo, pelos princípios  defendidos pela Revolução Francesa, consubstanciados no lema liberdade, igualdade e fraternidade. Depois de passar pelo sofrimento de guerras e de fome, a Europa se redimiu, adotando políticas dignas de elogio, ao acolher seres humanos do mundo inteiro que para lá acorriam - sejam os que fugiam das guerra, das ditaduras, sobretudo aqueles da nossa amada e querida África, sejam os que buscavam oportunidade de trabalho e de vida digna, a exemplo de muitos brasileiros. \r\nE agora, em pleno novo milênio, aquele continente, chamado o Velho Mundo, aprova uma decisão por todos os títulos lamentável. \r\n\tParabenizo o Presidente Lula pela atitude corajosa, humana e solidária de criticar diretamente a decisão, chamando a atenção do Parlamento Europeu para os riscos e os descaminhos que dele podem decorrer. Sabemos que, no meio de uma juventude que nunca passou necessidade, que não viveu à época do nazismo e do fascismo, existe forte preconceito contra os estrangeiros. Felizmente, em nosso País, isso não ocorre: recebemos imigrantes de todo o mundos. Inclusive, neste ano, estamos comemorando 100 anos da imigração japonesa e 60 anos da imigração coreana para o Brasil. \r\nAssim sendo, não podemos nos posicionar de forma diferente a não ser criticar, manifestar profunda discordância e, acima de tudo, expressar preocupação sobre o que pode ocorrer. Essa decisão pode implicar estímulo a posturas violentas e criminosas; pode implicar retrocesso para o período pré Segunda Guerra Mundial, quando Hitler, colocando-se acima do bem e do mal, desafiou o mundo e classificou as pessoas como de primeira e de segunda categoria. \r\nTodos temos o direito, fundamentado na Declaração dos Direitos Humanos, de ir e vir, de procurar oportunidades, de cumprir nossos deveres e de ver nossos direitos respeitados.\r\nFica, portanto, Sr. Presidente, nosso protesto contra essa decisão perigosíssima para o destino da humanidade recentemente tomada pelo Parlamento Europeu. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-07-01T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18475",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2008&txPagina=30244&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VALNIR DE SOUSA SOARES, EX REITOR, UNIVERSIDADE REGIONAL DE GURUPI, UNIRG, MORTE.",
    "sumario" : "Falecimento do ex-Reitor da Universidade Regional de Gurupi - UNIRG, Valnir de Sousa Soares.",
    "transcricao" : "O SR. VICENTINHO ALVES (PR-TO. Sem revisão do orador.) - Sr. Presidente, neste instante, quero registrar com muito pesar o falecimento do ex-Reitor da Universidade Regional de Gurupi - UNIRG, Prof. Valnir de Sousa Soares, que ontem esteve conosco numa belíssima convenção do nosso candidato e atual Prefeito da cidade, Dr. Alexandre Abdalla, que concorrerá à reeleição. O Prof. ProOPValnir fez um belo pronunciamento. Logo em seguida, teve um infarto e faleceu.\r\nManifestamos nosso pesar aos familiares e à comunidade de Gurupi pelo falecimento desse seu brilhante cidadão, que implantou a Universidade, lá desenvolveu vários cursos e realizou um trabalho magnífico a frente daquela instituição.\r\nRegistramos nosso reconhecimento ao grande homem que passou por Gurupi e por Tocantins. Um grande amigo que todos perdemos.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-07-03T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18501",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2008&txPagina=31283&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELÍDIO CAPEL, PROPRIETÁRIO, EDUARDO BRANDÃO, DIRETOR, JORNAL, DIÁRIO REGIONAL, REGIÃO DO ABC PAULISTA, CIDADE, SÃO PAULO, PRESENÇA, PLENÁRIO.",
    "sumario" : "Presença, na Casa, dos Srs. Elídio Capel e Eduardo Brandão, respectivamente, proprietário e diretor do jornal Diário Regional, da região do ABC, em São Paulo, Estado de São Paulo.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, com alegria, anuncio a presença, na Casa, dos Srs. Elídio Capel e Eduardo Brandão, proprietário e Diretor do Diário Regional, respectivamente.\r\nO Diário Regional, que faz parte de um grupo da região do ABC, a partir de Diadema, e já conta 50 anos, é um periódico sério, que acompanha o crescimento da região e bem tem servido à comunidade em termos de formação e informação. \r\nAgora, esse jornal, do qual falei recentemente desta tribuna, passa a ter tiragem diária, o que é muito importante para a comunidade. O ABC é uma das regiões mais importantes do nosso País, lá está a terceira maior renda nacional per capita, mas também comunidades muito carentes. \r\nPor isso, Sr. Presidente, esse grande instrumento de divulgação merece receber registro na Câmara dos Deputados. \r\nQueridos Elídio Capel e Eduardo Brandão, muito obrigado pela presença em nossa Casa.\r\n\tO SR. PRESIDENTE (Inocêncio Oliveira) - Quero também, em nome da Mesa Diretora da Câmara dos Deputados e em meu nome pessoal, saudar o Diário Regional, que completa 50 anos. É raro um jornal completar 50 anos no Brasil, quanto mais no interior, mesmo sendo esse interior rico e desenvolvido. \r\nA partir do momento em que se torna um jornal diário, esse periódico regional passa a ter outra fisionomia, outra abordagem. \r\nO Diário Regional sempre foi intransigente defensor da liberdade, da cultura e do desenvolvimento de sua região e, por certo, haverá de continuar esse belíssimo trabalho que tem o reconhecimento de todos nós. \r\nUm abraço fraterno. Que Deus continue iluminando seus caminhos.\r\n\tO SR. VICENTINHO - Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-07-15T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18590",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2008&txPagina=33000&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "USINA AÇUCAREIRA SANTA LUÍZA LTDA, MUNICÍPIO, MOTUCA, SP, ENCERRAMENTO, ATIVIDADE, DESEMPREGO, ARRECADAÇÃO.\r\nCOMISSÃO DE RELAÇÕES EXTERIORES, CÂMARA DOS DEPUTADOS, REJEIÇÃO, RATIFICAÇÃO, CONVENÇÃO, OIT, DISPENSA SEM JUSTA CAUSA, CRITÉRIOS.",
    "sumario" : "Dificuldades enfrentadas pelo Município de Motuca, Estado de São Paulo, em face do fechamento da Usina Açucareira Santa Luíza Ltda. Despropósito da rejeição, pela Comissão de Relações Exteriores  e de Defesa Nacional, da mensagem presidencial sobre a ratificação da Convenção nº 158 da Organização Internacional do Trabalho - OIT. Apoio ao Projeto de Lei nº 6.356, de 2005, a respeito da demissão coletiva.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, recentemente, reuni-me com o meu Assessor para Assuntos Agrários, Jair dos Santos, e com o Prof. João Ricardo Fascineli, ambos moradores da querida Motuca, interior de São Paulo, dos quais ouvi um relato sobre a situação por que passam as famílias dos 1.100 funcionários da Usina Açucareira Santa Luíza.\r\nSr. Presidente, a referida empresa encerrou suas atividades em Motuca em meados de dezembro do ano passado, e desde então a população da cidade vem amargando com a falta de empregos e investimentos, já que a Usina Santa Luíza participava há mais de 50 anos com significativa parcela da arrecadação de ICMS. Também sofreram com o fechamento da usina os Municípios de Rincão, Matão e Dobrada, pois eram fornecedores de mão-de-obra para a empresa.\r\n\tSeguindo o ciclo de adversidades, os agricultores familiares assentados no Município, especificamente na Fazenda Monte Alegre, não tiveram mais como escoar sua produção de cana-de-açúcar, uma vez que a usina era a compradora, e hoje encontram sérias dificuldades para sobreviver.\r\n\tO fechamento repentino de uma empresa desse porte num Município com cerca de 5 mil habitantes dá o sentido exato da importância de estabelecermos mecanismos para evitar esse constrangimento - para não dizer tragédia.\r\n\tToda a transação, que envolveu 179,3 milhões de reais à vista, em poucos meses converteu-se no fechamento de postos de trabalho, diretos e indiretos, além de precarizar a economia em Motuca e Municípios adjacentes. \r\nA decisão ratifica o que era comentado no setor: a compra da Santa Luíza serviu para evitar que algum concorrente das empresas se antecipasse e adquirisse a unidade, ou seja, em nenhum momento houve qualquer mecanismo de defesa dos trabalhadores e da comunidade, prevalecendo apenas a ótica comercial.\r\n\tSr. Presidente, na semana passada, a Comissão de Relações Exteriores desta Casa, lamentavelmente, rejeitou a mensagem do Executivo que propunha a ratificação da Convenção nº 158 da OIT.\r\nEssa convenção estabelece critérios contra a demissão imotivada, e, se ratificada pelo Brasil, situações como a da Usina Santa Luíza teriam outros desfechos. Sobre esse tema, apresentei nesta casa o Projeto de Lei nº 6.356, de 2005, que regulamenta a demissão coletiva. Essa proposição encontra-se na Comissão de Desenvolvimento Econômico, Indústria e Comércio. \r\nEnquanto perdurar o entendimento atual, veremos milhares de famílias ou mesmo Municípios inteiros à mercê do capital privado, significando um verdadeiro distanciamento em comparação às modernas relações de trabalho. \r\nAo povo de Motuca e Municípios circunvizinhos deixo esta mensagem de solidariedade e compromisso na luta para reverter da situação, ajudando a buscar soluções para minimizar efeitos tão malignos. \r\nParabenizo o jovem Prof. João Ricardo Fascineli pelo seu compromisso com as causas sociais, pela sua luta intransigente em defesa dos trabalhadores e, sobretudo, pela sua solidariedade para com os seus amigos e vizinhos.\r\nSr. Presidente, Sras. e Srs. Deputados, o que aconteceu com o fechamento da Usina Santa Luíza não pode cair no esquecimento. As autoridades governamentais e o Legislativo não podem assistir passivamente a essa situação. O empresariado, por sua vez, precisa voltar a olhar para Motuca como potencial de investimentos, aproveitando a vocação do Município e da região e a mão-de-obra qualificada lá existente. Por isso, apelo ao empresariado para que retome seus investimentos na usina, pois durante décadas ela se mostrou eficazmente rentável para todos e hoje tem plenas condições materiais para funcionamento.\r\n\tPeço aos nossos pares compreensão. Estamos vivendo num país em desenvolvimento, e situações como essa não contribuem para elevar o Brasil ao patamar alvejado.\r\n\tParabéns, Prof. Ricardo, por sua corajosa ação em defesa do povo de Mutuca. Ao povo de Mutuca a minha mais sincera solidariedade.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-07-16T13:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18599",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F7%2F2008&txPagina=33531&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO, SESSÃO SOLENE, HOMENAGEM, SOLANO TRINDADE,  POETA, ANIVERSÁRIO DE NASCIMENTO, CENTENÁRIO.",
    "sumario" : "Aprovação, pela Casa, de requerimento de realização de sessão solene em homenagem ao animador cultural Solano Trindade, ao ensejo do transcurso do centenário de nascimento.",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, agradeço a V.Exa. e à Mesa Diretora por terem aprovado requerimento para a realização de sessão solene em homenagem a Solano Trindade. \r\nCineasta, poeta, pintor, homem de teatro, um dos maiores animadores culturais deste País, Solano Trindade completaria 100 anos no próximo 24 de julho. Ele foi o criador da poesia assumidamente negra e, acrescento, da luta por uma sociedade justa e igualitária.\r\n\tO recifense Solano Trindade faleceu no dia 19 de fevereiro de 1974, no Rio de Janeiro, mas morou muito tempo em São Paulo, sobretudo na cidade do nosso querido Geraldinho, Embu das Artes. \r\nA referida sessão solene será realizada no próximo dia 8 de agosto, às 15 horas. Fico feliz por meu Líder, Deputado Maurício Rands, ter manifestado a sua disposição de estar presente nesse dia.\r\n\tEssa é a homenagem mais justa que a Casa poderia prestar a um dos homens mais importantes do País, o grande poeta e querido irmão Solano Trindade.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-08-04T19:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18630",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2008&txPagina=34717&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, REESTRUTURAÇÃO,  CARGO PÚBLICO, PLANO DE CARREIRA, REMUNERAÇÃO, ADMINISTRAÇÃO FEDERAL, SERVIDOR PÚBLICO FEDERAL, MILITAR, FORÇAS ARMADAS, POLICIA FEDERAL, POLÍCIA RODOVIÁRIA FEDERAL , PROJETO DE LEI DE CONVERSÃO, REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PT.",
    "sumario" : "Posicionamento contrário do PT ao Requerimento de retirada da pauta da Ordem do Dia da Medida Provisória 431 de 2008 (Dispõe sobre a reestruturação de planos de cargos e salários de servidores da administração federal, dos militares e das polícias federal e rodoviária federal).",
    "transcricao" : "O SR. VICENTINHO (PT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, somos contrários à retirada da matéria de pauta, porque consideramos que fomos convocados para esta sessão para trabalhar e produzir.\r\n\tQueremos discutir e aprovar esta medida provisória ainda hoje."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74283/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74283/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74283/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74283/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=17&itens=100"
  } ]
}