{
  "dados" : [ {
    "dataHoraInicio" : "2008-04-10T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17600",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2008&txPagina=14659&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLÍTICAS PÚBLICAS, PROGRAMA TERRITÓRIOS DA CIDADANIA, OBRA PÚBLICA, SERVIÇOS PÚBLICOS, ERRADICAÇÃO, POBREZA, MUNICÍPIOS, INFERIORIDADE, ÍNDICE DE DESENVOLVIMENTO HUMANO, IDH, INCLUSÃO SOCIAL, GOVERNO, LUIZ INÁCIO LULA DA SILVA, PRESIDENTE DA REPÚBLICA, ATUAÇÃO, ELOGIO.\r\nPROGRAMA TERRITÓRIOS DA CIDADANIA, PARTIDO POLÍTICO, PSDB, DEM, AÇÃO DIRETA DE INCONSTITUCIONALIDADE, AJUIZAMENTO, STF, AVALIAÇÃO, CRÍTICA.",
    "sumario" : "Alcance social do Programa Territórios da Cidadania. Conotação política da ação direta de inconstitucionalidade do programa, ajuizada por partidos oposicionistas perante o Supremo Tribunal Federal.",
    "transcricao" : "O SR. RUBENS OTONI (PT-GO. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, podemos afirmar que, no Brasil, a esperança venceu o medo e possibilitou, nesses últimos anos, que o Estado brasileiro inventasse e reinventasse políticas públicas, com vistas a reduzir a absurda desigualdade social que envergonha esta Nação.\r\nMais que isso, Sr. Presidente, trouxe a todos nós a certeza de que é possível cumprir os preceitos da Carta Magna: construir uma sociedade em que imperem os princípios da justiça, da liberdade, da solidariedade.\r\nConvicto disso, o Governo Federal acaba de lançar o Programa Territórios da Cidadania, que pretende integrar as ações do Estado, para resgatar, especialmente no meio rural, os bolsões de pobreza, onde vivem milhões de brasileiros e brasileiras, ainda à margem do cenário auspicioso já vislumbrado por muitos.\r\nGraças a uma série de políticas públicas que objetivaram crescimento econômico com distribuição de renda, instalou-se no Brasil um círculo virtuoso. Para exemplificar: em apenas 5 anos, o País passou de devedor a credor externo; foram criados mais de 6 milhões de empregos formais; a massa salarial cresceu; o salário mínimo teve seu poder de compra substancialmente elevado. Além disso, o nível de pobreza caiu 19,18%, nos 3 primeiros anos do Governo, e vem caindo, sistematicamente; a desnutrição infantil em crianças menores de 1 ano foi reduzida de 10,1%, em 1999, para 2,4%, em 2006; nesses últimos 5 anos, mais de 20 milhões de brasileiros migraram das classes D e E para a classe C; e, em 2007, o Produto Interno Bruto (PIB) atingiu crescimento de 5,4%.\r\n\tSão dados alentadores, Sr. Presidente. Entretanto, sabemos que isso ainda não é suficiente. Reduzir a desigualdade requer atacar de forma efetiva e vigorosa os chamados bolsões de pobreza, lugares onde a dignidade da pessoa humana, de tão distante, não chega sequer a representar uma utopia. Para isso, foi planejado o Programa Territórios da Cidadania.\r\nA concepção do Programa parte da constatação de que, num país de dimensões continentais, com realidades díspares e desigualdades tão contrastantes com as riquezas construídas e por construir, faz-se necessário criar mecanismos de inclusão das regiões alijadas, negligenciadas historicamente.\r\n\tSendo assim, partiu-se da idéia de reunir municípios em territórios, de acordo com o Índice de Desenvolvimento Humano (IDH), além de semelhanças culturais, geográficas e econômicas. Seguindo esses critérios, cada território delineado espelha a realidade dos grupos sociais que o integram, as atividades e as potencialidades econômicas e as formas de produção da região. \r\nA partir da definição dos territórios, as 3 esferas governamentais articulam-se com a sociedade civil, criam o Conselho Territorial e estabelecem, de forma conjunta, o plano de desenvolvimento local. Isso possibilita direcionar ações específicas, de modo integrado e coordenado, com vistas a promover, em cada uma dessas regiões, desenvolvimento econômico e social, de modo sustentável.\r\n\tA execução desse plano arrojado envolve 18 Ministérios, além da Secretaria-Geral da Presidência, num esforço conjunto com os Governos Estaduais e Municipais, para implementar 135 ações de desenvolvimento regional e de garantia de direitos sociais, que beneficiarão, só neste primeiro ano, cerca de mil municípios brasileiros. Calcula-se que mais de 2 milhões de famílias de agricultores familiares, assentados da reforma agrária, quilombolas, indígenas, pescadores e comunidades tradicionais terão acesso às ações.\r\nArquitetado para se sustentar em 3 eixos básicos, ou seja: garantir acesso universal ao direito de cidadania; superar problemas de infra-estrutura; e apoiar a atividade produtiva a partir de ações que visem ao desenvolvimento econômico sustentável dessas regiões, o Territórios da Cidadania engloba desde garantia de documentação pessoal, acesso a água e esgoto, resolução de questões fundiárias, organização sustentável da produção e programas de saúde preventiva, até ações de promoção cultural, como a criação de bibliotecas, e de resgate social, como formação profissional e assistência jurídica.\r\nComo se vê, nobres colegas, por sua concepção e gerenciamento, o Programa difere dos anteriores, por não se limitar a enfrentar problemas específicos com ações dirigidas. Ele combina diferentes ações para reduzir as desigualdades sociais e promover desenvolvimento harmonioso e sustentável. Esta é, sem dúvida, uma experiência ousada e inédita, Sr. Presidente.\r\nEm 2008, serão investidos R$11,3 bilhões, em 60 territórios, selecionados por apresentarem os menores Índices de Desenvolvimento Humano (IDH) do País e baixo dinamismo econômico.\r\nEm 2009, as ações atenderão, ao todo, 120 territórios, sendo que haverá pelo menos um, em cada unidade da Federação.\r\n\tCusta crer que, sob o argumento de que o Programa é eleitoreiro, a Oposição tenha entrado com ação direta de inconstitucionalidade junto ao STF, numa tentativa de impedir sua execução.\r\nOra, Sr. Presidente, como sustentar esse argumento, se as 135 ações estão planejadas para serem executadas em quase mil municípios, no comando dos quais figuram todas as cores partidárias? Como sustentá-lo se, para a execução do Territórios da Cidadania, estarão articuladas e integradas as 3 esferas do Poder Público, em conjunto com a sociedade civil?\r\nDiante dessa visível falta de consistência argumentativa, resta-nos refletir sobre algumas questões cruciais: a quem interessa manter os bolsões de pobreza? Promover o desenvolvimento dessas regiões representa um dever ou uma ameaça? Quem se sente ameaçado com a implementação do Programa?\r\nDeixo essas questões, Sr. Presidente, cujas respostas devem ser cuidadosamente pensadas, para que não sejam confundidos alhos com bugalhos, numa nítida obstrução ao cumprimento do que manda a Lei Maior da Nação, ou seja, garantir a todos liberdade, justiça e solidariedade.\r\nEra o que tinha a dizer. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2011-09-29T16:03",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/27156",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F9%2F2011&txPagina=54448&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLÍTICA ECONÔMICO FINANCEIRA, CONTROLE, INFLAÇÃO, AJUSTE FISCAL, MANUTENÇÃO, CRESCIMENTO ECONÔMICO, ELOGIO.\r\nPROGRAMA DE ACELERAÇÃO DO CRESCIMENTO, PAC, INVESTIMENTO PÚBLICO, INFRAESTRUTURA, AVALIAÇÃO.\r\nGOVERNO FEDERAL, INVESTIMENTO, INFRAESTRUTURA, TRANSPORTE, SANEAMENTO BÁSICO, GO.",
    "sumario" : "Sucesso da política macroeconômica do Governo Federal. Metas do Plano de Aceleração do Crescimento - PAC II. Pujança dos investimentos federais nos setores de infraestrutura de transportes e de saneamento básico no Estado de Goiás.",
    "transcricao" : "O SR. RUBENS OTONI (PT-GO. Sem revisão do orador.) - Ilustre Deputado Ronaldo Fonseca, no exercício da Presidência, Sras. e Srs. Deputados, inicio este nosso pronunciamento ressaltando aqui o momento importante que vive o nosso País. Com toda a certeza, o Brasil vive hoje o melhor momento da sua história, seja no aspecto econômico, no aspecto político, no campo social.\r\n\tNo cenário econômico, o nosso País, coordenado pela Presidenta Dilma, vive neste ano de 2011 um momento particular. Chegamos ao nono mês deste Governo, que leva adiante uma política macroeconômica que concilia o controle da inflação, o rigor fiscal e também, o que é mais importante, a continuidade do crescimento.\r\n\tA evolução das contas públicas do Governo Federal, nos primeiros meses deste ano, demonstra o compromisso que ele tem com a consolidação fiscal. O superávit primário do Governo Central, no primeiro semestre deste ano, Sr. Presidente, foi de 55,4 bilhões, o que significa 123% superior ao verificado no mesmo período do ano de 2010. Este número representa o alcance, já no primeiro semestre, no final do primeiro semestre, em junho, de 67,7% da meta fiscal prevista para este ano. E contribuiu para esse crescimento do superávit, pelo lado das despesas, o ajuste de 50,1 bilhões no Orçamento Geral da União. \r\nPelo lado das receitas, o resultado deve-se à manutenção do crescimento econômico e ao aumento da formalização no mercado de trabalho.\r\n\tO superávit primário do setor público consolidado, acumulado no primeiro semestre de 2011, foi de R$98,2 bilhões, o que significa praticamente 4% do PIB, representando uma significativa evolução em relação ao verificado no mesmo período de 2010.\r\n\tMas não é só o rigor fiscal, não é só a consolidação fiscal, mas também o controle da inflação. A manutenção da estabilidade monetária e a estabilidade de preços, com certeza, é condição para a manutenção do poder aquisitivo da população e para a continuidade do processo de crescimento sustentado com redução das desigualdades sociais. Por isso, o Governo Federal adotou e continuará adotando todas as medidas necessárias à manutenção da inflação sob controle. Os principais índices de inflação fecharam o primeiro semestre de 2011 em desaceleração. Este resultado é consistente, com o objetivo de encerrar o ano dentro da meta de inflação fixada pelo Governo, e decorre da combinação de elevação da taxa básica de juros com medidas macroprudenciais e política fiscal mais restritiva.\r\n\tSome-se a essa preocupação com o rigor fiscal, com a manutenção da estabilidade monetária, com o controle da inflação, aquilo que é mais importante, que é a garantia do crescimento da produção e do emprego. Essa continuidade do crescimento é fundamental. E o controle da inflação está sendo efetuado justamente sem comprometer o crescimento econômico e a geração de empregos. Para isso foram adotadas medidas de manutenção dos estímulos aos investimentos e à produção, combinadas com uma moderação no ritmo de crescimento do consumo, em especial do setor público.\r\n\tAs séries acumuladas, dos últimos 12 meses, do volume da produção industrial e do volume de vendas no comércio varejista já expressam o ajuste recente no ritmo da atividade econômica. Apesar da desaceleração no ritmo de crescimento, os volumes de vendas e de produção industrial se situam em patamar elevado.\r\n\tNo acumulado de janeiro a maio de 2011, o volume de vendas do comércio varejista cresceu 7,4%, na série com ajuste sazonal, e a produção industrial cresceu 1,8%, atingindo em maio o mais elevado patamar de produção de toda a sua série histórica.\r\n\tCom a economia em crescimento, no primeiro semestre de 2011, foram gerados 1 milhão, 414 mil e 660 empregos formais, o terceiro maior saldo da série histórica com ajustes para o período.\r\n\tA taxa de desocupação, nas 6 maiores regiões metropolitanas, foi estimada em 6,2% em junho, a menor taxa para esse mês desde 2002, início da série da Pesquisa Mensal de Emprego.\r\n\tIsso é, realmente, Sr. Presidente, um resultado significativo e importante para este momento que estamos vivendo; e permite ao nosso Governo fazer os investimentos necessários para garantir o desenvolvimento, a infraestrutura logística, a fim de que nosso País possa crescer. Isso aconteceu no último período, no Governo do Presidente Lula, com o lançamento de nosso Plano de Aceleração do Crescimento, que, no período de 2007 a 2010, fez com que se retomasse o planejamento em infraestrutura e se voltasse a investir em setores estruturantes, necessários para sustentar o crescimento econômico do Brasil. \r\n\tOs investimentos públicos passaram de 1,62% do PIB, em 2006, para 3,27%, no final de 2010. E milhares de obras foram realizadas. Em logística, foram concluídos 6.377 quilômetros de rodovias, 909 quilômetros de ferrovias, 12 empreendimentos em 10 aeroportos e 14 em portos, 10 terminais hidroviários, e financiadas 301 embarcações e 5 estaleiros. No setor de petróleo e gás, 11 novos campos e 11 plataformas entraram em operação e 3.776 quilômetros de gasodutos foram construídos. Além disso, 1.599 obras de habitação e saneamento foram concluídas nesse período de 2007 a 2010. \r\n\tAgora, no Governo da Presidenta Dilma, chega a segunda versão do Programa de Aceleração do Crescimento.\r\n\tO PAC II traz mais recursos, novas ações e investirá, Sr. Presidente, 955 bilhões de reais no período entre 2011 e 2014. Nesse quadriênio, deverão ser concluídas obras que mobilizarão 708 bilhões de reais - 74% do total. As demais obras, que envolvem investimentos de 247 bilhões de reais, serão concluídas após 2014, por serem grandes projetos de infraestrutura, que demandam período mais longo de realização. \r\n\tOs empreendimentos estão divididos em várias áreas, em 6 eixos estratégicos:\r\n\t1º) Água e Luz para Todos: \r\nVisa universalizar o acesso à energia elétrica e expandir o abastecimento de água. Nas áreas urbanas, prevê aumentar a produção e cobertura, garantir a regularidade e a melhoria da qualidade da água. Isso com a previsão de investimentos de cerca de 30,6 bilhões de reais.\r\n\tCidade Melhor:\r\nPrevê ações de infraestrutura urbana, como saneamento, prevenção em áreas de risco, mobilidade e pavimentação, para levar conforto e qualidade de vida à população, com a previsão de 57,1 bilhões de reais de investimentos.\r\n\tComunidade Cidadã:\r\nEste eixo prevê investimentos em saúde, educação, cultura e lazer, para aumentar a oferta de serviços e equipamentos públicos à população que vive em áreas socialmente vulneráveis. São previstos 23 bilhões de reais de investimentos.\r\n\tEnergia:\r\nEsta área, Sr. Presidente, Sras. e Srs. Deputados, prevê investimentos em geração e transmissão de energia elétrica, exploração de petróleo e gás, combustíveis renováveis e pesquisa mineral, para garantir a oferta de energia necessária para impulsionar e sustentar o crescimento do Brasil. Estão previstos 461 bilhões de investimentos.\r\n\tMinha Casa Minha Vida:\r\nOutra prioridade do nosso Governo, visa reduzir o déficit habitacional no País com construção e financiamento de moradias e reurbanização de assentamentos precários, oferecendo mais e melhores moradias, principalmente a famílias de baixa renda. Estão previstos investimentos de 278 bilhões de reais.\r\n\tTransportes:\r\nInvestimentos em portos, aeroportos, hidrovias, rodovias, ferrovias, para diversificar e ampliar a matriz de transporte existente e reduzir os custos logísticos. Os investimentos serão na casa de 104 bilhões de reais para viabilizar o avanço na logística de transporte do nosso País.\r\n\tFazem-se necessários também investimentos para a formação de jovens e trabalhadores, para garantir todo esse pleno desenvolvimento do nosso País e para o aproveitamento das oportunidades de emprego. E o Governo da Presidenta Dilma traz este ano uma combinação de vários instrumentos, como o PRONATEC, que leva a educação profissional aonde é necessária, seja pelo ensino técnico e profissional, seja pelo ensino universitário, por meio de uma modelagem e uma mudança semelhante ao que vem sendo feito no PROUNI, em relação à educação superior.\r\n\tO Programa Nacional de Acesso ao Ensino Técnico e Emprego - PRONATEC, Sr. Presidente, lançado em abril deste ano, vai mudar a escala e a qualidade da formação profissional ao expandir, interiorizar e democratizar a oferta de cursos de ensino técnico no Brasil. \r\nAté 2014, serão 8 milhões de matrículas para formação e qualificação técnica e profissional de estudantes de ensino médio e também de trabalhadores. \r\nO programa combina vários eixos de atuação:\r\nBolsa-Formação: de apoio ao estudante e ao trabalhador no acesso ao ensino técnico e à qualificação profissional; \r\nFIES Técnico, FIES-Empresa: de financiamento para a educação profissional e tecnológica;\r\n Brasil Profissionalizado: de fomento à criação de mais vagas e à expansão das redes estaduais;\r\ne-Tec Brasil: de fomento à expansão do ensino técnico e profissional na modalidade a distância;\r\nRede Federal de Educação Profissional e Tecnológica: que prevê mais vagas e a ampliação da rede;\r\nSistema \"S\": de ampliação da vagas gratuitas.\r\nSr. Presidente, quero aqui me referir, de maneira especial, à Rede Federal de Educação Profissional e Tecnológica, para a qual está prevista a ampliação em áreas prioritárias. \r\nA ampliação da Rede Federal de Educação Profissional e Tecnológica, com seus institutos federais, terá como prioridade, no Governo da Presidenta Dilma, os Territórios da Cidadania, escolas em áreas de fronteira, cidades-polo ou localidades com mais de 50 mil habitantes. Isso dará oportunidade para que sejam construídas mais 201 novas escolas no período de 2011 a 2014 - e 81 delas já estão em construção. Quando concluídas, e em pleno funcionamento, essas novas escolas proporcionarão 241 mil novas matrículas, o que é, sem dúvida nenhuma, uma grande evolução para um país que até 2002 tinha apenas 140 escolas técnicas profissionalizantes. E saber que, no período de 2003 a 2010, 214 estão sendo construídas, com mais 201, no período de 2011 a 2014, é realmente uma notícia muito gratificante. \r\nE eu quero aqui, Sr. Presidente, já me encaminhando para o término deste meu pronunciamento, dar um exemplo da constatação dessa realidade, desse bom momento que o País vive na geração de emprego e renda e na oportunidade do desenvolvimento: o Estado de Goiás. Também no nosso Estado, com toda certeza, nunca tivemos tantos investimentos do Governo Federal quanto nesse período coordenado pelo Presidente Lula e, agora, pela nossa Presidenta Dilma. Investimentos importantes na área da infraestrutura colocam o nosso Estado numa situação privilegiada de competição no cenário nacional. Investimentos em infraestrutura na área de rodovias garantem a recuperação de todas as rodovias federais do nosso Estado. Todas as rodovias federais do Estado de Goiás estão recuperadas. E mais do que isso, Sr. Presidente: muitas delas já em estado de duplicação. A duplicação da BR-153, da BR-060 e de trecho da BR-020 dá ao nosso Estado uma situação privilegiada.\r\n\tNão é só na questão da rodovia, mas também na da ferrovia. A Ferrovia Norte-Sul é um marco na logística do Estado de Goiás, com importância para o Centro-Oeste e o Brasil. O trecho de Anápolis que vai até o Porto de Itaqui (ou seja, saindo de Anápolis, atravessando todo o Estado de Goiás pelo norte e todo o Estado de Tocantins, entrando no Estado do Maranhão, e chegando ao Porto de Itaqui) dá uma condição privilegiada de competitividade aos produtos da nossa região. E há a garantia da construção do outro trecho, que sai de Anápolis, atravessa todo o Estado de Goiás pelo sul, chegando ao litoral paulista.\r\n\tHá investimentos na área social, na área da saúde. O SAMU está presente em todas as regiões do Estado. Os Centros de Especialidade Odontológica garantem o atendimento à população carente numa área que nunca foi atendida historicamente no nosso País. Agora, no Governo da Presidenta Dilma, mais de 30 Unidades de Pronto-Atendimento - UPAs estão espalhadas por todo o Estado de Goiás para atender a nossa população.\r\n\tPara atendimento aos trabalhadores, aos segurados, a Previdência Social garante o atendimento com novas agências, que dão dignidade, resgatam a cidadania daquele que é atendido pelo serviço público. São agências realmente à altura desse atendimento.\r\n\tNa área de educação, as escolas e os Centros Municipais de Ensino Infantil possibilitam atendimento a todas as nossas crianças e adolescentes. A Rede Federal de Ensino Profissional, no nosso Estado, tem hoje mais de 12 unidades. E estão previstas pelo Ministério da Educação mais 5 unidades nos Municípios de Novo Gama, Valparaíso, Campos Belos, Posse e Trindade.\r\n\tA expansão da Universidade Federal de Goiás oferece uma educação universitária de qualidade aos nossos jovens, um serviço público de qualidade nos campi, seja em Goiânia, seja em Jataí, seja em Catalão. E agora a sua expansão está prevista para os Municípios de Aparecida de Goiânia e Cidade Ocidental. E queremos levá-la também para o norte e para o nordeste do nosso Estado, garantindo esse mesmo atendimento.\r\n\tSr. Presidente, isso é uma demonstração de tudo aquilo que o Governo Federal tem feito em todas as áreas, na área do social, mas também na área da infraestrutura.\r\nFalei aqui sobre a área de infraesturutura, no que se refere a rodovias e ferrovias, mas é importante destacar também um grande investimento numa área fundamental para quem quer se desenvolver e atrair novos investimentos, que é a do saneamento. Assim como o Governo do Presidente Lula, o Governo da Presidenta Dilma faz investimentos importantíssimos em todo o País e no nosso Estado de Goiás. São investimentos estratégicos nas grandes cidades, através do PAC Saneamento. São altos investimentos nas grandes cidades, mais de 600 milhões de reais. E o Governo também vem garantindo recursos para saneamento nos pequenos Municípios, através dos programas coordenados pela FUNASA. \r\n\tIsso, Sr. Presidente, ilustres Deputadas e Deputados, é apenas um pouco do muito que nós temos visto acontecer por todo o nosso País. E para nós é gratificante poder acompanhar e, acima de tudo, participar deste momento privilegiado que o Brasil vive, com grandes investimentos, com grande desenvolvimento, com grandes oportunidades sendo apresentadas, gerando emprego, renda e garantindo qualidade de vida para a nossa população.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Ronaldo Fonseca) - Parabenizo V.Exa., Deputado, pelo brilhante pronunciamento e excelente trabalho em defesa do Estado de Goiás."
  }, {
    "dataHoraInicio" : "2012-04-23T16:03",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/28760",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2012&txPagina=13304&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO PARLAMENTAR MISTA DE INQUÉRITO, CPMI, INVESTIGAÇÃO, LIGAÇÃO, CORRUPÇÃO, PARLAMENTAR, AUTORIDADE PÚBLICA, CARLOS AUGUSTO RAMOS, CARLINHOS CACHOEIRA, CONTRAVENÇÃO, APOIO.\r\nBOHN GASS, DEPUTADO FEDERAL, PRONUNCIAMENTO, AGRICULTURA FAMILIAR, GOVERNO FEDERAL, INVESTIMENTO, DESENVOLVIMENTO TECNOLÓGICO, QUALIFICAÇÃO PROFISSIONAL, MERCADO DE TRABALHO, \r\nPESQUISA, DE OPINIÃO,  DATAFOLHA,  PREFÊNCIA, PRESIDENTE DA REPÚBLICA, DILMA ROUSSEFF, LUIZ INÁCIO LULA DA SILVA, PERCENTUAL, AVALIAÇÃO, NATUREZA POLÍTICA.\r\nGOVERNO FEDERAL, DESENVOLVIMENTO, GO, OBRA PÚBLICA, FERROVIA NORTE-SUL, AMPLIAÇÃO, ESCOLA TÉCNICA FEDERAL, CAPACIAÇÃO PROFISSIONAL.",
    "sumario" : "Apoio à CPMI destinada à investigação do envolvimento de Parlamentares com o contraventor Carlos Augusto Ramos, o Carlinhos Cachoeira. Congratulação ao Deputado Bohn Gass pelo discurso proferido sobre o fortalecimento da agricultura familiar. Preferência do eleitorado brasileiro pela Presidenta Dilma Rousseff e pelo ex-Presidente Luiz Inácio Lula da Silva, segundo pesquisa divulgada pelo Instituto Datafolha. Importância do ensino profissional e tecnológico. Visita do orador a Municípios do Estado de Goiás. Ações do Governo Federal em prol do desenvolvimento do Estado, em especial da recuperação e duplicação de rodovias federais. Construção da Ferrovia Norte-Sul. Ampliação do número de escolas técnicas profissionalizantes em Municípios goianos.",
    "transcricao" : "O SR. RUBENS OTONI (PT-GO. Sem revisão do orador.) - Sr. Presidente desta sessão ilustre Deputado Luiz Couto, Sras. e Srs. Deputados, minha primeira palavra é de agradecimento a todos os companheiros e amigos que demonstram consideração, respeito e solidariedade quando nossos adversários políticos tentam, de uma maneira ou de outra, envolver-nos na repercussão e nos desdobramentos das investigações da Operação Monte Carlo. Tenho dito que na nossa vida, no nosso cotidiano, na nossa caminhada, quando erramos o adversário se aproveita do erro, e quando não erramos costuma inventar.\r\n\tComo se separa a verdade da invenção? Com total transparência, com abertura total, para a investigação poder ir a fundo e apurar realmente o que acontece. Essa tem sido a nossa postura. Não apenas fizemos questão de assinar o requerimento de criação dessa CPI, depois transformada em CPMI, como estamos trabalhando, e trabalharemos com toda a força, para que as investigações apontem os responsáveis por esse grave problema que estamos enfrentando.\r\n\tNão adianta ficarmos falando uma coisa ou outra. As investigações vão mostrar, no nosso caso específico, que não há nenhum negócio, nenhum relacionamento de amizade, nenhum relacionamento social, enfim, nada que possa nos envolver.\r\n\tBuscaram uma gravação feita em 2004, 8 anos atrás, para tentar confundir, misturar, quem sabe até intimidar e evitar que as investigações fossem a fundo.\r\n\tDeputado Luiz Couto, no meu pronunciamento de hoje, que peço seja registrado na íntegra, falo do importante momento que o Brasil está vivendo. \tE quero cumprimentar o Deputado Bohn Gass pelo pronunciamento em que, de maneira bastante lúcida, apresenta este cenário vitorioso que o Brasil vive em segmentos que historicamente foram deixados de lado, a exemplo do trabalhador rural, do agricultor familiar. O avanço que estamos tendo no Governo da Presidente Dilma Rousseff no sentido da garantia de assistência técnica para o pequeno produtor, de investimento em tecnologia para que ele possa produzir com qualidade, é um passo muito importante para o nosso País.\r\n\tEu também gostaria de deixar registrado outro tema. Estamos vivendo um momento importante no que diz respeito à educação, de maneira especial à educação tecnológica. É muito importante o avanço do nosso País no Governo do Presidente Lula e agora no Governo da Presidenta Dilma Rousseff no sentido de garantirmos a preparação profissional dos nossos jovens, de qualificá-los para o mercado de trabalho, o que gera emprego, renda e qualidade de vida. \r\nMas antes de entrar nesse tema, Deputado Luiz Couto, eu gostaria de fazer referência a uma demonstração do povo brasileiro registrada por pesquisa Datafolha nesse final de semana. Ontem eu estava em uma região simples e modesta do nosso Estado, no Nordeste, e conversava a respeito dessa pesquisa. Algumas pessoas diziam que a Presidenta Dilma Rousseff cresceu mais uma vez, bateu todos os recordes de popularidade, tem a aprovação do povo brasileiro. E um detalhe: quando a pesquisa é feita para Presidente da República, a Presidenta Dilma tem 32% de aprovação, e o Presidente Lula, 57%. A Folha de S.Paulo, de maneira simplória, divulga que Dilma tem a aprovação, mas o povo brasileiro prefere o Lula para Presidente. \r\n\tVi a repercussão dessa pesquisa na sociedade, e um comentário interessante que eu ouvi eu gostaria de registrar é este: \"Não, não é que a população prefira o Lula à Dilma. O povo brasileiro está mostrando nessa pesquisa que ele quer a continuidade deste projeto, não importa se com Lula ou com Dilma.\" Sobraram na pesquisa praticamente apenas 6% para aqueles que provavelmente pensam que deveríamos ter um projeto diferente. \r\n\tAo escolher Dilma ou Lula, a escolha é pela continuidade de um projeto de sucesso, de um projeto vitorioso, de um projeto que nestes 9 anos tem feito avançar o nosso País. Com toda a certeza, há ainda muita coisa a fazer. O Brasil não está às mil maravilhas, 100%, não fizemos tudo aquilo que é necessário fazer. Não. Há muitas coisas a serem realizadas. Mas a demonstração do povo brasileiro é de contentamento, de satisfação, de reconhecimento de que o País está no rumo certo. \r\nA continuidade deste projeto tem que se dar ao longo dos anos para podermos resgatar tudo aquilo que é anseio do povo simples, humilde e trabalhador ao longo da nossa história. E certamente, para podermos avançar com esse nosso projeto, é fundamental criarmos condições para o avanço tecnológico.\r\n\tSr. Presidente, eu solicito seja registrado na íntegra pronunciamento que encaminho à Mesa a respeito da educação no ensino tecnológico. Nos Governos anteriores, o ensino tecnológico foi relegado a segundo plano, deixado de lado a ponto de não poder ter investimentos do Governo Federal quando foi determinado que essa seria uma responsabilidade dos Municípios, o que na prática significaria não termos ensino tecnológico e profissionalizante. \r\n\tNo Governo do Presidente Lula, os investimentos em ensino tecnológico foram feitos pelo Governo Federal. A responsabilidade por esse investimento passou a ser do Governo Federal. E hoje nós mais do que dobramos o número de unidades escolares técnicas profissionalizantes espalhadas pelo País e mais do que dobramos o número de alunos atendidos. \r\n\tTenho andado por todo o Estado de Goiás neste ano de 2012 cumprindo minha agenda de trabalhos. Até o final do mês de maio, quero ter visitado todas as regiões do Estado e dialogado em encontros regionais com lideranças dos nossos 246 Municípios. Já fizemos grande parte dessas visitas.\r\n\tAndar por todo o Estado de Goiás, Deputado Luiz Couto, é motivo de muito contentamento. Percebemos o porquê dessa aprovação do povo brasileiro ao Governo da Presidenta Dilma. Por todos os cantos do nosso Estado está a marca do Governo Federal, a presença do Governo Federal na construção, na recuperação, na duplicação das rodovias federais. Por todo o Estado, trafegamos em rodovias federais que são verdadeiros tapetes. Elas estão totalmente reformuladas, reformadas, em alguns lugares duplicadas, o que gera até um certo contraste com as rodovias estaduais, que estão em péssimo estado de conservação.\r\n\tE ao mesmo tempo em que vemos toda essa malha de rodovias federais muito bem cuidadas no Estado, e com projeto de expansão da rede, vemos a Ferrovia Norte-Sul cortar nosso Estado de ponta a ponta, financiada com recursos federais. O primeiro trecho, de Anápolis, atravessando todo o Estado de Goiás e passando pelo Tocantins até chegar ao Maranhão, ao Porto de Itaqui, queremos ver em operação até o final de 2012. E já estamos na fase de obras do segundo trecho, que sai também de Anápolis, atravessa todo o Estado de Goiás pelo sul e vai até o litoral paulista. Essa ferrovia que cria uma verdadeira integração é mais um avanço do nosso Governo que destaca a diferença de prioridades deste Governo e do que era apresentado pelos Governos anteriores, que no campo das ferrovias pouco fizeram e pouco investiram.\r\n\tQuando percorremos o Estado, percebemos em todas as regiões a presença eficaz do Governo Federal, seja na interiorização, seja na regionalização do trabalho de saúde por meio das regionais do SAMU e das Unidades de Pronto Atendimento, seja no atendimento da área social com o plano de expansão das agências do INSS por todos os cantos do Estado, a ponto de todos os Municípios com mais de 20 mil habitantes poderem ter uma agência do INSS para garantir ao trabalhador e à trabalhadora acesso a seus direitos. Todas essas são demonstrações de avanço e da preocupação do Governo Federal em chegar cada vez mais perto da comunidade por meio de pronto atendimento.\r\n\tMas, com toda a certeza, a dedicação do Governo Federal no sentido de dar continuidade à ampliação da rede de escolas técnicas profissionalizantes é coisa muito importante.\r\n\tNosso Estado de Goiás já recebe inúmeras unidades técnicas profissionalizantes, mas estamos trabalhando para que a rede do Instituto Federal de Goiás e do Instituto Federal Goiano possa se expandir e atender regiões mais carentes.\r\nEstamos agora viabilizando no Entorno de Brasília uma unidade do Instituto de Tecnologia goiano, em Valparaíso e no Novo Gama. E estamos também avançando na região nordeste do Estado de Goiás, para atender os Municípios de Posse e de Campos Belos.\r\n\tSomam-se a isso inúmeras unidades de institutos que se espalham por todas as regiões do nosso Estado para garantir o acesso dos nossos jovens ao ensino tecnológico. Essa é a nossa prioridade. \r\n\tTemos trabalhado também para expandir nossos serviços de educação através da Universidade Federal do Estado, com a instalação de novos campi e, a partir deles, de novas vagas e oportunidades de acesso dos jovens não só à universidade, mas a uma universidade pública de qualidade, que lhes abra caminhos para o mercado de trabalho, garantindo-lhes o pleno desenvolvimento.\r\n\tDeputado Luiz Couto, essas são algumas das referências que temos visto em andanças pelo nosso Estado afora. Por todos os cantos onde passamos vemos a marca do Governo Federal, que está ampliando seus serviços e seu atendimento com projetos, programas e investimentos federais para garantir a melhoria da qualidade de vida da nossa população.\r\n\tPor isso não há por que se surpreender com os indicadores de pesquisas, feitas uma após outra. A pesquisa do Datafolha apenas confirma o que estamos percebendo no dia a dia: o respeito, a consideração, o contentamento do povo brasileiro com as ações do nosso Governo. Repito, isto não quer dizer que achemos que já está tudo às mil maravilhas, tudo 100%. Não. Nós sabemos que há muitas coisas a serem realizadas, muitos desafios a vencer. Mas existe, sim, o sentimento do povo brasileiro de que estamos no caminho certo, de que o projeto antes coordenado pelo Presidente Lula e hoje assumido pela Presidenta Dilma atende às expectativas do povo brasileiro e por isso mesmo tem que ser apoiado e incentivado, para que continue.\r\nE não tenho dúvida alguma de que, para alcançarmos os avanços necessários neste cenário, neste novo momento que se avizinha, o ensino tecnológico é fundamental, pois cria condições de geração de emprego e de renda, de melhoria da qualidade de vida da nossa população e de inserção de setores importantes da nossa sociedade que às vezes ficam à margem da realidade econômica.\r\n\tSr. Presidente, faço questão de registrar na íntegra este pronunciamento a respeito do ensino tecnológico, para que conste dos Anais desta Casa.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Luiz Couto) - Muito obrigado, Deputado Rubens Otoni. Tenha V.Exa. a nossa solidariedade e a certeza de que está no caminho certo ao fazer essa análise sobre essa situação atual. Como V.Exa. mesmo disse, que esta CPI possa investigar com profundidade e com consistência todas as denúncias, a fim de que a verdade venha à tona.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\nSr. Presidente, Sras. e Srs. Deputados, utilizo hoje esta tribuna para discorrer sobre um assunto fundamental para qualquer nação: os investimentos em educação. E nesta ocasião vou ater-me a um segmento, o ensino tecnológico, a cargo do Governo Federal.\r\nO marco inicial do ensino profissional, científico e tecnológico de abrangência federal no Brasil é o Decreto nº 7.566, de 23 setembro de 1909, assinado pelo então Presidente da República Nilo Peçanha. O ato criou 19 Escolas de Aprendizes Artífices, que tinham o objetivo de oferecer ensino profissional primário e gratuito para pessoas que o Governo, à época, chamava de \"desafortunadas\".\r\nAs escolas pioneiras eram voltadas para a inclusão social de jovens carentes. Essas instituições de ensino tinham a função mais de promover a inclusão social de jovens carentes propriamente para a formação de mão de obra qualificada. Naquele momento, a economia do País era baseada na atividade rural, e, mesmo nos principais centros urbanos, o processo de industrialização ainda ocorria de maneira lenta e precária. \r\nFoi com a Constituição promulgada em 1937 que o ensino técnico passou a ser contemplado como um elemento estratégico para o desenvolvimento da economia e como um fator para proporcionar melhores condições de vida para a classe trabalhadora. A Constituição promulgada por Getúlio Vargas transformou as Escolas de Aprendizes Artífices em Liceus Industriais.\r\nOs Liceus começaram a trabalhar em sintonia com a expansão da indústria, que então passara a se desenvolver mais rapidamente. Para sustentar esse crescimento, era preciso formar mão de obra qualificada, um bem escasso no Brasil naquele momento. Em 1942, o então Ministro da Educação e Saúde, Gustavo Capanema, promoveu uma profunda reforma no sistema educacional brasileiro, que equiparou o ensino profissional e técnico ao nível médio. Na mesma ocasião, os Liceus Industriais passaram a se chamar Escolas Industriais e Técnicas.\r\nO modelo prevaleceu até 1959, quando as EITs foram transformadas em Escolas Técnicas Federais e ganharam autonomia pedagógica e administrativa. Pouco depois, o ensino técnico ganhou novo status. A fixação por lei das diretrizes e bases da educação nacional, em 1961, equiparou o ensino profissional ao ensino acadêmico. Até então, prevalecia a ideia de que esse tipo de formação era destinada apenas a indivíduos carentes - os mesmos \"desafortunados\" da época de Nilo Peçanha. A partir desse momento, o ensino profissional e técnico passou a ser considerado essencial para a expansão da economia e a se basear nas escolas técnicas dos países industrializados.\r\nNos anos 70, com a aceleração do crescimento econômico, houve uma forte expansão da oferta de ensino técnico e profissional. Em 1978, surgiram os três primeiros Centros Federais de Educação Tecnológica, os CEFETs, que tinham como objetivo formar engenheiros de operação e tecnólogos.\r\nNo final do século XX, pasmem, senhoras e senhores, essa estrutura sofreu um duro golpe. Em pleno Governo de um sociólogo que chegou até a frequentar a universidade de Sorbonne, na França, um projeto de lei enviado pelo próprio Executivo Federal simplesmente proibiu a criação de mais unidades de ensino tecnológico federal em território brasileiro. A educação brasileira era jogada num período de trevas.\r\nFoi preciso que um operário assumisse o governo para ver o que não tinha sido visto pelo sociólogo: que um país forte, com igualdade, se faz com educação de qualidade. E nos Governos do Presidente Lula se deu a verdadeira revolução no ensino tecnológico federal em nosso País.\r\nA partir dos CEFETs criou-se a unidade padrão Rede Federal de Educação Profissional, Científica e Tecnológica, que absorveu as atividades das Escolas Técnicas Federais e das Escolas Agrotécnicas Federais e se preocuparam em preparar o País para a revolução tecnológica ocorrida entre os anos 1980 e 1990 e em recuperar o precioso tempo perdido no Governo anterior.\r\nEm 2008, o sistema foi reorganizado com a criação dos Institutos Federais de Educação, Ciência e Tecnologia, que absorveram os CEFETs e as Escolas Técnicas remanescentes. No Governo do sociólogo, o País viu sua rede de escolas técnicas federais se manter estagnada em pouco menos de quarenta unidades espalhadas em todo o território federal.\r\nAo final dos dois mandatos do operário, o Brasil comemorava uma nova rede, com aproximadamente 250 unidades. E foi a partir desse salto gigantesco em quantidade e qualidade das escolas federais de educação tecnológica que o Governo da Presidenta Dilma Rousseff pôde dar um novo salto, com a criação do PRONATEC.\r\nO Programa Nacional de Acesso ao Ensino Técnico e Emprego, PRONATEC, tem como objetivo expandir, interiorizar e democratizar a oferta de cursos técnicos e profissionais de nível médio e de cursos de formação inicial e continuada para trabalhadores. A medida intensifica o programa de expansão de escolas técnicas em todo o País.\r\nO Governo Federal prevê para até 2014 a construção de 208 novas unidades da rede, em duas fases. Na primeira fase, em execução, estão sendo construídas 88 unidades, que devem ser inauguradas até 2012. Para 2013 e 2014, deverão ser edificadas outras 120 unidades.\r\nAo todo, será formada uma rede com cerca de 600 escolas técnicas profissionalizantes, administradas pelos 38 Institutos Federais de Educação, Ciência e Tecnologia. Isso equivale a um atendimento direto a 600 mil estudantes em todo o País.\r\nO PRONATEC também amplia as vagas das redes estaduais de educação profissional. Esta ação será abarcada pelo programa Brasil Profissionalizado, parte do Plano de Desenvolvimento da Educação, que teve a adesão das 27 Unidades da Federação. Os recursos serão repassados para construção, reforma e ampliação da infraestrutura escolar e de recursos pedagógicos, além da formação de professores.\r\nOs recursos do programa são oriundos do orçamento do Ministério da Educação, do Fundo de Amparo Trabalhador, do Sistema S e do Banco Nacional de Desenvolvimento Econômico e Social.\r\nO mesmo projeto de lei, cujo substitutivo foi aprovado por esta Câmara dos Deputados e encaminhado ao Senado, que criou o PRONATEC ampliou o alcance do Fundo de Financiamento ao Estudante do Ensino Superior, que passa a se chamar Fundo de Financiamento Estudantil, com a mesma sigla. Assim, o Fundo possibilita o provimento de mais duas linhas de crédito, sendo uma para estudantes egressos do ensino médio e outra para empresas que desejam formar seus funcionários em escolas do Sistema S. O funcionamento é similar ao do FIES, porém com 18 meses de carência e seis vezes o tempo do curso, mais 12 meses para pagamento.\r\nAs escolas do Sistema S e das redes públicas também ofertarão cursos de formação inicial e continuada para capacitar os favorecidos do seguro-desemprego que sejam reincidentes nesse benefício. Esta ação se aplica também ao público beneficiado por programas de inclusão produtiva, como o Bolsa Família.\r\nFoi necessário que um operário assumisse o poder para iniciar esta revolução, continuada pela engenheira que vem promovendo seu avanço para reverter o quadro deixado pelo sociólogo. Com estas iniciativas, frutos de Governos comandados pelo Partido dos Trabalhadores, é que o Brasil retomou a seriedade no trato de um assunto primordial para qualquer nação: investir em educação pública, de graça e com muita qualidade.\r\nEra o que eu tinha a dizer.\r\nMuito  obrigado."
  }, {
    "dataHoraInicio" : "2013-05-17T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/31945",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2013&txPagina=18584&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ATUAÇÃO PARLAMENTAR, INFRAESTRUTURA, TRANSPORTE, EDUCAÇÃO, GO, BALANÇO.\r\nREFORMA POLÍTICA, IMPLANTAÇÃO, DEFESA.",
    "sumario" : "Balanço da atuação parlamentar do orador em prol das áreas de infraestrutura de transportes e educação do Estado de Goiás. Empenho na realização da reforma política.",
    "transcricao" : "O SR. RUBENS OTONI (PT-GO. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, aproveito este espaço desta sessão, no Grande Expediente, para fazer um balanço, uma prestação de contas do trabalho do nosso mandato em relação ao Estado de Goiás e também ao nosso trabalho legislativo.\r\n\tNo nosso mandato, desde o início, temo-nos pautado pelo trabalho de garantir ao nosso Estado a infraestrutura e a logística necessárias para um crescimento cada vez maior do Estado, que tem tido índices de desenvolvimento acima da média nacional. \r\n\tEvidente que, para que esse desempenho tenha continuidade e possa avançar, precisamos estar atentos à garantia da infraestrutura. Por isso, o nosso trabalho junto ao Governo Federal, no acompanhamento das políticas públicas geridas pelos Ministérios, é no sentido de garantir que os recursos cheguem a contento ao nosso Estado, assegurando o saneamento e os modais necessários para a atração de investimentos também da iniciativa privada.\r\n\tNo âmbito do Programa de Aceleração do Crescimento, iniciativa importante do Governo Federal, temos estado atentos para que cada vez mais os recursos estejam garantidos para os nossos Municípios. O saneamento tem tido um acompanhamento muito vigilante da nossa parte, a fim de garantir a água tratada e também a coleta e o tratamento do esgoto, de forma que haja preservação do meio ambiente.\r\n\tEm relação às rodovias, Sr. Presidente, nós temos trabalhado muito para que o Estado de Goiás tenha uma malha rodoviária que dê não apenas segurança à nossa população, mas também, principalmente, condição para o desenvolvimento econômico no Estado, dando vazão ao escoamento da nossa safra. Nesse sentido, desde o início do nosso trabalho, temos, junto com a nossa bancada federal, trabalhado para que os recursos destinados à recuperação das nossas rodovias federais estejam sempre presentes. E, mais do que isso, além da recuperação e da preservação das nossas rodovias, trabalhamos para abrir novas frentes de desenvolvimento, pavimentando novas rodovias e, acima de tudo, duplicando rodovias importantes e estratégicas para o nosso Estado.\r\n\tQuando nós iniciamos o nosso trabalho nesta Casa, a rodovia que liga Anápolis a Brasília, a nossa BR-060, ainda não era duplicada. A obra estava paralisada. E nós conseguimos, num empenho da bancada federal, junto ao Governo Federal, que essa obra voltasse a ser tida como prioridade, tivesse os recursos necessários e viesse a ser concluída.\r\n\tA partir daí, também conseguimos, Sr. Presidente, levar adiante todo esse trabalho da BR-153 até a divisa com Minas Gerais. Hoje podemos sair de Brasília, em pista dupla, atravessar todo o Estado de Goiás e chegar à divisa com Minas Gerais, em Itumbiara, tudo em pista duplicada. E isso se une ao trabalho já feito em Minas Gerais e São Paulo, chegando todo esse trabalho de duplicação das rodovias até o litoral paulista. É motivo de orgulho termos participado desse trabalho, no que se refere, também, ao Estado de Goiás. \r\n\tTivemos a oportunidade, nesta semana, na última segunda-feira, de participar de duas audiências públicas importantes, no Município de Jataí e também no Município de Mineiros. Foram organizadas nas Câmaras Municipais, com uma participação grande da população, com o objetivo de discutir a duplicação da BR-364, no trecho entre Jataí e o Município de Santa Rita do Araguaia, que fica na divisa com o Estado do Mato Grosso. Essa duplicação, Sr. Presidente, é muito importante para dar continuidade a um trabalho de fôlego, um trabalho importante, e que nos orgulha muito também, pelo nosso trabalho aqui, na Câmara Federal. Junto com a bancada do Estado, garantimos os recursos e os diálogos necessários no Ministério do Transportes para a duplicação da BR-060, ligando Goiânia até o Município de Jataí. Essa é uma obra de fôlego que queremos ver concluída até o final deste ano. São mais de 300 quilômetros de duplicação. Mais de 250 quilômetros já estão concluídos, e nós queremos concluir o restante até o final do ano. \r\n\tEssa discussão da duplicação da BR-364, entre Jataí e o Município de Santa Rita do Araguaia, servirá para dar continuidade a todo esse trabalho e a uma ligação muito importante, estratégica, que dará condição ao escoamento de toda a safra, não apenas do Estado de Goiás, mas também do Estado do Mato Grosso. E isso será muito importante para a economia do nosso Estado e também para a economia do nosso País.\r\n\tSr. Presidente, ainda no tocante à infraestrutura, nessa nossa preocupação e atenção com a infraestrutura do nosso Estado, temos trabalhado muito a questão da ferrovia, que tinha sido esquecida pelo Governo Federal. Por décadas não tivemos investimentos nesse setor. Pelo contrário, tivemos o esfacelamento daquilo que nós tínhamos como ferrovia no nosso País. Voltamos com os investimentos e conseguimos fazer com que Goiás também fosse privilegiado nesse sentido. A Ferrovia Norte-Sul é um exemplo disso. \r\n\tEssa obra não apenas foi retomada como está em sua fase final de conclusão. Estamos com mais de 80% da obra da Ferrovia Norte-Sul concluídos no trecho entre Anápolis e o Porto do Itaqui, no Maranhão. E queremos também - estamos trabalhando para isso - que até o final deste ano nós já tenhamos esse trecho entregue à população, garantindo um novo eixo de desenvolvimento, novas oportunidades de desenvolvimento para o nosso Estado. \r\n\tEnquanto esse trecho está sendo executado, nós fizemos também o projeto, trabalhamos em conjunto com o setor produtivo, com as lideranças políticas, no diálogo com o Governo Federal, para podermos abrir uma nova frente e avançarmos a Ferrovia Norte-Sul, saindo de Anápolis, dessa ligação primeira, até o litoral paulista. Esse é mais um trabalho importante que já está sendo desenvolvido. A rodovia já está plenamente em obras também nesse trecho, com o objetivo de que esse trecho de Anápolis até Estrela d'Oeste possa ser inaugurado até o final do ano de 2014. Se isso vai adiante, realmente cria condições para uma mudança total na logística do nosso Estado, dando condições para que a nossa produção chegue a preços competitivos não apenas no mercado nacional, mas também no mercado internacional. E é motivo de muita satisfação para nós no Estado de Goiás e também pela nossa contribuição, pela nossa colaboração com o desenvolvimento do nosso País.\r\n\tMas, no nosso trabalho, Sr. Presidente, além de atuar na área da infraestrutura e na área da logística, temos tido a preocupação de acompanhar aqui em Brasília e dar uma ênfase especial à área da educação, porque a educação, sem dúvida nenhuma, dá a base necessária para o desenvolvimento de um país, para o desenvolvimento do Estado, para o desenvolvimento da comunidade como um todo. E, nesse sentido, nosso mandato tem servido como um ponto de apoio, uma ligação, eu diria, dos Municípios do nosso Estado com os órgãos da Federação, com o Ministério da Educação, com próprio FNDE, no sentido de garantir que as políticas públicas pensadas para a área da educação, os recursos previstos no Orçamento para a área da educação efetivamente cheguem aos Municípios e não fiquem apenas na intenção do governante. \r\n\tTemos propiciado inúmeras reuniões, seminários, discussões, inúmeras visitas nossas aos Municípios, levantando a realidade de cada região, de cada Município, levantando as demandas e apresentando-as ao Ministério da Educação, a fim de sensibilizá-lo. E também temos contribuído com os Municípios no planejamento, na organização da sua documentação, para que possam ter acesso a todos esses investimentos.\r\n\tHá demandas de creches; de escolas municipais; de quadras esportivas para as escolas já existentes; de ônibus escolares para podermos buscar nossas crianças na zona rural, o que é uma realidade efetiva no nosso Estado. Por tudo isso temos trabalhado.\r\n\tAo mesmo tempo em que temos trabalhado nesse diálogo com os Municípios, ajudando-os a pensar, a planejar suas ações para terem acesso aos recursos da área da educação, temos trabalhado para avançar também no nosso Estado numa ação que é de responsabilidade do Governo Federal e que cuja presença nas várias regiões do nosso Estado temos incentivado. Refiro-me ao ensino tecnológico, ao ensino profissionalizante. \r\n\tNós tínhamos, 10 anos atrás, no Estado de Goiás, apenas uma Escola Técnica Federal. Essa Escola Técnica Federal é muito importante para o nosso Estado, mas insuficiente, diante das demandas e das necessidades, não apenas dos nossos jovens, mas da comunidade como um todo. E, num trabalho de sensibilização, num trabalho de compromisso do Governo Federal com o ensino profissionalizante, foi possível avançarmos na criação do Instituto Federal de Goiás, e não apenas de um instituto. Nós tivemos a oportunidade, em Goiás, de promover a criação de dois institutos: o Instituto Federal de Goiás e o Instituto Federal Goiano, cada um deles responsável por um número de unidades, campi que trabalham diversas áreas da profissionalização e do ensino tecnológico.\r\nDessa maneira, se hoje não podemos dizer que Goiás esteja totalmente contemplado com o ensino tecnológico, com a formação tecnológica, por meio dos nossos institutos, eu poderia dizer que nós avançamos muito. E o nosso trabalho parlamentar tem sido no sentido de dar o apoio e o acompanhamento necessários para que esses campi existentes possam crescer em termos de estrutura e de condições de trabalho para os servidores e os professores, com a estrutura interna necessária para o desenvolvimento dos cursos, com laboratórios e condições adequadas para os nossos jovens que ali buscam o seu ensino.\r\n\tOutra área importante também na educação no nosso Estado e para a qual nós temos estado atentos, acompanhando, incentivando e dando o nosso apoio, no sentido de avançarmos, é a estrutura da Universidade Federal de Goiás. \r\n\tA Universidade Federal de Goiás tem cumprido um papel importantíssimo no nosso Estado. Ela tem garantido, ao longo dos anos, a oportunidade não do ensino gratuito apenas, mas do ensino público, gratuito e de qualidade. Essa tem sido a marca da Universidade Federal de Goiás. E, por isso, nós temos tido a preocupação de fazer com que ela também avance nesse trabalho. E, nesse sentido, o Governo Federal, nesses últimos 10 anos, deu todas as condições para que as universidades federais pudessem crescer, através do REUNI, dando a infraestrutura necessária, dando a logística, criando as condições para a sua afirmação como universidade pública e também a sua ampliação.\r\n\tE foi com base nisso que nós conseguimos a ampliação de inúmeros cursos instalados em vários campi da universidade, nas cidades onde a Universidade Federal de Goiás está presente. E é nosso objetivo aqui, no nosso trabalho parlamentar, é trabalhar para que a Universidade Federal de Goiás, assim como os Institutos Federais Tecnológicos, que são responsáveis pelo ensino profissionalizante, possa se expandir, possa criar novos campi e, desse maneira, chegar a regiões do nosso Estado onde ela não está presente ainda, mas aonde poderá chegar, inclusive, como instrumento indutor do desenvolvimento econômico do Estado.\r\nUm exemplo que dou sobre isso é o nosso esforço para fazermos com que a Universidade Federal de Goiás tenha a sua presença aqui na região do Entorno de Brasília. Nesse sentido, já há a aprovação de um decreto do Governo Federal para a instalação de campus da Universidade Federal de Goiás no Município de Cidade Ocidental. Isso fará com que a nossa rede de ensino federal nessa região se amplie, na medida em que em Luziânia nós já temos um Instituto Federal, o ensino tecnológico. Para Valparaíso também já está previsto um Instituto Federal. Em Novo Gama também haverá um Instituto Federal. Em Formosa temos um Instituto Federal também já em pleno funcionamento. E também em Águas Lindas está prevista a construção de uma unidade do Instituto Federal Tecnológico.\r\nCom a criação do campus da Universidade Federal de Goiás na Cidade Ocidental, nós poderíamos ampliar essa rede educacional federal numa região estratégica, numa região onde nós temos um grande desafio de fomentar o desenvolvimento, de garantir uma atenção especial aos nossos jovens, de garantir oportunidade para que a nossa juventude possa trafegar por caminhos pelos quais ela possa se desenvolver e garantir a sua cidadania.\r\n\tEntão, Sr. Presidente, nós temos tido essa atenção, seja no tocante à infraestrutura, seja no tocante à educação, mas também estamos vigilantes no nosso debate aqui nesta Casa no que diz respeito ao trabalho legislativo.\r\n\tNesses últimos anos, nós nos temos dedicado a um tema polêmico, um tema que enfrenta resistências na Casa, um tema sobre o qual há opiniões diferenciadas, mas que julgo da maior importância. Eu tenho insistido nele, somando-me a lideranças e Parlamentares de todos os partidos políticos nesta Casa. Refiro-me ao tema da reforma política. \r\n\tNão há como desconhecer todo o trabalho Parlamentar que nós desenvolvemos e realizamos na busca de investimentos, recursos e projetos, cada um para sua unidade da Federação. Mas é muito importante que tenhamos o cuidado de zelar pelo trabalho e pela representação da população brasileira.\r\n\tA reforma política tem esse objetivo de garantir uma legislação que possa dar legitimidade cada vez maior àqueles que são escolhidos para representar a nossa Nação no debate aqui na Câmara, no Senado e nas unidades da Federação.\r\n\tEm todos os momentos e oportunidades, eu tenho debatido com a comunidade a necessidade de fazermos com que aqueles que são eleitos pela comunidade, seja no Município, seja no âmbito do Estado, seja no âmbito federal, tenham a legitimidade daqueles que realmente neles votaram e os escolheram.\r\n\tVejo como grande desafio fazer com que os nossos representantes sejam efetivamente escolhidos no debate das ideias, das propostas, dos projetos, e não pela estrutura da campanha, pelo poderio econômico daqueles que estão na disputa ou eventualmente estão no apoiamento dessas candidaturas.\r\n\tEntão, requer-se vigilância e trabalho para que o poder econômico influencie menos, a fim de que o debate das ideias e a diferenciação das propostas possam nortear a escolha da população, no que se refere aos seus representantes. Vejo que esse é o ponto principal da reforma política, que se une a vários modelos a serem apresentados.\r\n\tVários sistemas eleitorais são apresentados. Eles buscam chegar a um ponto de equilíbrio a que, infelizmente, nós ainda não chegamos nesta Casa. Temos defendido, junto com o Partido dos Trabalhadores, uma reforma política e do sistema eleitoral com financiamento público exclusivo de campanhas como forma de, pelo menos, inibir a influencia do poder econômico na escolha dos nossos representantes. E achamos que, para que isso se efetive, é muito importante que nós possamos fazer o debate das ideias, que os candidatos se apresentem em cima das suas propostas. E o voto na lista preordenada também me parece uma forma de podermos ter a separação das candidaturas, o debate, a discussão, a apresentação das candidaturas, não de maneira individualizada e nominal, mas em cima das propostas políticas concretas que disputam o apoiamento do eleitorado.\r\n\tTemos trabalhado muito e discutido para isso. Agora, inclusive, estamos colhendo assinaturas por todo o País, para apresentarmos a esta Casa um projeto de lei de iniciativa popular com a proposta de uma reforma política em que estejam contemplados pontos como esses que eu citei, como o financiamento público exclusivo de campanhas, o voto na lista preordenada, a garantia da participação igualitária das mulheres no processo político, não apenas com a paridade no processo eleitoral, mas também com a possibilidade concreta de aumento da representação das mulheres no Poder Legislativo. Tudo isso tem sido motivo do nosso debate e da nossa discussão. E queremos que isso avance cada vez mais aqui na nossa Casa.\r\n\tTenho a convicção de que esse debate, na medida em que é feito, em que está mais presente no dia a dia da nossa comunidade, ele se efetiva e dá as condições necessárias para que a população compreenda, realmente, o que está sendo discutido, o que está em jogo, a fim de que possa fazer uma escolha e possa tomar uma decisão, ter um posicionamento político mais adequado a respeito dessas mudanças.\r\n\tSr. Presidente, quero agradecer a oportunidade de poder aqui fazer a nossa prestação de contas, fazer um balanço da nossa atuação parlamentar e falar sobre aquilo que temos tido a preocupação de realizar em prol do desenvolvimento do nosso Estado, o Estado de Goiás, mas, acima de tudo, para contribuir no fortalecimento da política brasileira, no resgate da verdadeira forma de fazer política, baseado na ética, no compromisso social, na participação popular, na defesa dos direitos da cidadania.\r\n\tEra isso, Sr. Presidente.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-05-26T21:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39340",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=286&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 22/2015, EMENDA AGLUTINATIVA, FINANCIAMENTO ELEITORAL, CAMPANHA ELEITORAL, PESSOA FÍSICA, PESSOA JURÍDICA, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, REJEIÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS OTONI (PT-GO. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos últimos 3 meses tive a honra de poder participar, na Comissão Especial da Reforma Política, do importante debate buscando aperfeiçoar o nosso sistema político-eleitoral. \r\n\tNo debate, na Comissão, entre vários temas, o tema recorrente foi o da necessidade de diminuirmos a influência do poder econômico na escolha dos nossos representantes. E isso se deve porque não se aguenta mais ir para a campanha eleitoral convivendo com uma realidade na qual a estrutura de campanha acaba tendo mais influência do que o debate das ideias, das propostas, dos programas, dos compromissos com a comunidade.\r\n\tEu sou testemunha do esforço feito por vários Deputados e Deputadas naquela Comissão e do Deputado Marcelo Castro, o Relator. O Deputado Marcelo Castro, convivendo com propostas como a do financiamento público exclusivo ou a proposta do fim do financiamento empresarial, mesmo não acatando essas propostas, foi sensível no sentido de buscar uma alternativa para diminuir a influência do poder econômico.\r\n\tAgora a proposta colocada no plenário hoje pelo ilustre Relator Rodrigo Maia é uma proposta muito aquém das nossas necessidades e, na verdade, um retrocesso diante daquilo que é esperado pela sociedade. Aliás, é um retrocesso porque é um passo atrás inclusive em relação ao que existe hoje, porque ela constitucionaliza a realidade de hoje. E nós buscamos o quê? Nós buscamos diminuir a influência do poder econômico e fixar limites para as contribuições. \r\n\tPortanto, nós somos contrários à proposta do Relator, porque, além de não avançar, ela constitucionaliza o que é um erro, e não atende à nossa expectativa de criar limites para essa proposta. \r\n\tPor isso, nós somos contrários a essa posição."
  }, {
    "dataHoraInicio" : "2015-06-10T22:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39568",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F6%2F2015&txPagina=340&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 54/2015, EMENDA AGLUTINATIVA, CALENDÁRIO ELEITORAL, COINCIDÊNCIA, ELEIÇÕES, CARGO ELETIVO,  PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PT.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS OTONI (PT-GO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Partido dos Trabalhadores faz o encaminhamento do voto \"não\", justamente porque o nosso entendimento é que o sistema eleitoral que nós temos...\r\n\tO SR. LEONARDO PICCIANI - É \"sim\", Sr. Presidente.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Um momentinho! Calma, calma, calma! O PMDB está correto.\r\n\tConcluiu o PT? (Pausa.)\r\n\tO PT concluiu.\r\n\tO SR. RUBENS OTONI - O PT é contrário à coincidência das eleições, justamente porque nós entendemos que temos muitos problemas em nosso sistema político eleitoral. Mas, certamente, o maior problema não é o problema de termos muitas eleições. Se o problema é gasto, nós temos que discutir formas de poder coibir os gastos e formas de discutir o financiamento das campanhas.\r\n\tPor isso, nós encaminhamos o voto contrário à coincidência das eleições."
  }, {
    "dataHoraInicio" : "2015-07-16T18:57",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40161",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F7%2F2015&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INDIGNAÇÃO, PRISÃO, SHAHRIAR CYRUS, ARTISTA (ARTES VISUAIS), IRÃ, DECORRÊNCIA, RELIGIÃO.",
    "sumario" : "Perplexidade diante da prisão do artista plástico Shahriar Cyrus no Irã em decorrência da profissão da fé bahá'i. Solidariedade aos pedidos ao Governo iraniano de soltura dos adeptos da fé bahá'i. Apoio à comunidade bahá'i do Estado de Goiás.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\t\tO SR. RUBENS OTONI (PT-GO. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, senhoras e senhores, venho a esta tribuna hoje trazer algumas reflexões.\r\n\tHá temas que nos deveriam preocupar a todos. Meu amigo José Eduardo Silva, ex-Assessor Especial de Direitos Humanos do Município de Goiânia, Goiás, trouxe-me uma situação preocupante. A comunidade bahá'i, informa ele, visa à promoção da paz por todo o mundo. Segundo seus próprios textos sagrados, bem-estar, paz e segurança são conceitos que serão alcançados de forma simultânea, quando a humanidade compreender o seu destino final como sendo único.\r\nSr. Presidente, tive a oportunidade de ter conversado algumas vezes com D. Zia, como é carinhosamente conhecida a pioneira bahá'i que veio a Goiânia na década de 80 e que, com toda a comunidade bahá'i de Goiás, entre ela brasileiros e iranianos, criaram marcos históricos na nossa região, como o Simpósio da Paz na Era Nuclear, nos anos 80, ou a Semana Municipal de Cultura de Paz, mais recentemente. D. Zia chegou inclusive a ganhar, de minhas mãos, homenagem especial do Executivo Municipal de nossa Capital pelos seus trabalhos vanguardista na promoção da paz.\r\nNobres pares, vanguardista para nós, goianos! Na verdade a fé bahá'i surge no Irã no século XIX. Ela defende que problemas de segurança serão em grande medida resolvidos, senão até prevenidos, com o empoderamento das massas. Um dos seus principais focos é a educação de crianças e jovens para torná-los agentes de transformação social.\r\n\tUm dos promotores dessas atividades em Goiás, conhecido por muitos dos que circulam pelo campo de direitos humanos na nossa região, é Sam Cyrous, professor de diversas disciplinas espirituais em Goiânia e cidades do interior goiano e também animador de um programa de capacitação de jovens de 11 a 14 anos em Aparecida de Goiânia, promovido pela comunidade bahá'i, com o propósito de fazê-los refletir sobre o mundo e sobre o papel que nele devem exercer.\r\nSenhoras e senhores, apesar desses elogiados serviços prestados pelos que professam a fé bahá'i, o artista plástico e educador Shahriar Cyrus, muito conhecido e respeitado no Irã, foi preso e levado a uma das mais terríveis prisões iranianas na manhã desta terça-feira.\r\n\tComo delegado de Polícia que sou, entendo que as prisões são para pessoas que cometeram alguma infração e merecem ser punidas. Mas nesse caso, o Sr. Cyrus foi preso apenas por ser bahá'i. Alias, tanto quanto a família saiba, não foi feita nenhuma acusação formal: o artista plástico foi preso, repito, simplesmente por professar a fé bahá'i!\r\nPergunto-me, prezados colegas, que perigo representa pessoas que pregam a paz em seu país natal, no Brasil e no mundo? Que perigo representam educadores que buscam o estabelecimento de uma ordem pública mais civilizada e de relações sociopolíticas mais éticas?\r\nOs bahá'is, os mesmos que ergueram com punhados de terras de mais de 150 países o Monumento à Paz Mundial no Bosque dos Buritis, localizado aqui nas proximidades, são perseguidos em sua terra natal, o Irã. Como consequência disso, esta Casa solicitou, em 2014, a liberação das lideranças iranianas que seguem a fé bahá'i, presas há mais de 7 anos. Solicitou também a intervenção da Presidenta da Republica e do Itamaraty, ao mesmo tempo em que pediu esclarecimentos à Embaixada iraniana sobre essa política sistemática de perseguição aos baha'istas.\r\nSr. Presidente; Sras. Deputadas, Srs. Deputados, senhoras e senhores, diante do que foi relatado, reforço os pedidos de soltura pelo Governo iraniano dos conterrâneos da fé bahá'i que estejam presos, e quero aqui ressaltar minha total solidariedade aos bahá'is do meu Estado de Goiás.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-04-16T23:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43396",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2016&txPagina=310&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, REJEIÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS OTONI (PT-GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputadas e Deputados, em 2014 a Oposição perdeu a eleição para a Presidência da República. Até aí estava tudo bem. O problema é que, além de a Oposição perder a eleição para a Presidência da República, também perdeu a paciência de disputar a eleição. Ao perder a paciência de disputar a eleição, partiu para um \"tudo ou nada\", para um \"quanto pior, melhor\", uma atuação irresponsável, que prejudica e sacrifica o País. E tenta, assim, justificar o golpe.\r\n\tTalvez não seja por acaso que desde ontem - e acompanho com muita atenção - tantos e tantos Deputados da Oposição falaram aqui várias vezes no golpe. É claro, porque o golpe incomoda, e eles percebem o que está acontecendo. E quando se fala em golpe, não é apenas o golpe porque há pedido de impeachment sem crime de responsabilidade, é o golpe da enganação, é o golpe da segunda intenção.\r\n\tÉ claro que a Oposição não vai sair à rua e dizer: \"Olha, nós estamos partindo para essa tática, essa maneira de trabalhar. É porque nós perdemos a eleição em 2002, perdemos a eleição em 2006, perdemos a eleição em 2010, perdemos a eleição em 2014. E agora não temos paciência de esperar mais 4 anos, de esperar 2018, até porque, se nós perdemos a eleição para a Dilma, em 2018 nós vamos enfrentar o Lula\". É claro que, se a Oposição fosse à rua falar isso, não ganharia o apoio de ninguém.\r\n\tÉ aí que chega a enganação. É muito mais fácil chegar com esta conversa mole: \"Estamos trabalhando contra a corrupção, em defesa da moralidade\". É claro! Quem é contra combater a corrupção? Ninguém é contra. Agora, essa é a justificativa para poder chegar ao grande objetivo. Será que, se fosse verdade da Oposição o combate à corrupção, a defesa da moralidade, ela estaria sendo coordenada por Eduardo Cunha? A população já percebe isso, até porque isso já é recorrente na nossa história.\r\n\tEm 1964 o golpe foi da mesma maneira. Ninguém chegou e disse: \"Olha, nós vamos dar um golpe e depois vocês vão ficar 21 anos sem eleger Presidente da República, sem eleger Governador, Prefeito de capital. Nós vamos prender, vamos torturar\". Não, era a defesa da legalidade e da democracia, mas por trás havia outra intenção.\r\n\tÉ por isso que nós estamos aqui na defesa da democracia e para dizer um \"não\" ao golpe. O nosso voto é um voto consciente, na defesa da democracia e contra o golpe."
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, VOTO CONTRÁRIO.",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "O SR. RUBENS OTONI (PT-GO.) - Pelos trabalhadores e trabalhadoras, em defesa da democracia e da justiça social, o meu voto é consciente: é \"não\", contra o golpe.\r\n\tO SR. FELIPE BORNIER - Deputado Rubens Otoni, do PT de Goiás: voto \"não\". Total: 29 votos."
  }, {
    "dataHoraInicio" : "2017-08-02T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48444",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2017&txPagina=261&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 1/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, VOTO CONTRARIO.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania, pelo indeferimento da Solicitação para a Instauração do Processo nº 1, de 2017, a respeito de denúncia do Ministério Público Federal contra o Presidente Michel Temer.",
    "transcricao" : "O SR. RUBENS OTONI (PT-GO) - Sr. Presidente, em defesa da democracia, contra a retirada de direitos do povo mais simples, humilde, trabalhador, e pela garantia da continuidade das investigações, eu voto \"não\".\r\n\tA SRA. MARIANA CARVALHO - Deputado Rubens Otoni: voto \"não\". Total: 59 votos \"não\"."
  }, {
    "dataHoraInicio" : "2017-08-09T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48527",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2017&txPagina=250&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "UTILIZAÇÃO, AMIANTO, CONSTRUÇÃO CIVIL.",
    "sumario" : "Julgamento pelo Supremo Tribunal Federal de ações diretas de inconstitucionalidade sobre o uso de amianto na construção civil. Defesa de exploração e uso de amianto no País.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\r\n\tO SR. RUBENS OTONI (PT-GO. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, o Supremo Tribunal Federal - STF se debruça nesta quinta-feira, dia 10, sobre um assunto que interessa a milhões de brasileiros: o uso do amianto na nossa indústria de construção civil.\r\n\tOs Ministros do STF vão apreciar cinco Ações Diretas de Inconstitucionalidade - ADIs sobre as leis que defendem o banimento do amianto nos Estados de São Paulo, Pernambuco, Rio de Janeiro e Rio Grande do Sul. Além disso, os Ministros também irão analisar uma Arguição de Descumprimento de Preceito Fundamental - ADPF, que questiona a lei do Município de São Paulo que proibiu a utilização do amianto como matéria-prima para a construção civil. \r\n\tEste, Sras. e Srs. Deputados, é um assunto delicado.\r\n\tSou de Goiás, onde se encontra em funcionamento a Mina Cana Brava, a terceira maior jazida de amianto do mundo e a única em funcionamento na América Latina. Conheço de perto a realidade dessa mina, que está localizada em Minaçu, cidade que dista 504 quilômetros da Capital de meu Estado, Goiânia. Participei de várias reuniões com os trabalhadores da mina, lá nos idos dos anos de 1970, ainda como estudante, conhecendo a realidade dos mineradores e ajudando na organização destes trabalhadores.\r\n\tEm Goiás é explorado o amianto do tipo crisotila, uma fibra que em muito se diferencia do amianto anfibólio, conhecido como amiantos azul, potencialmente cancerígeno e cuja utilização foi proibida em todo o mundo. A mina de amianto de Minaçu é de propriedade da Eternit, empresa que é líder na fabricação de telhas e caixas d´água de fibrocimento. A Eternit adquiriu a Sama da Saint-Gobain, empresa francesa que anteriormente liderava este mercado de amianto, e hoje lidera o lobby contra o amianto.\r\nO que acontece, senhoras e senhoras, é uma guerra de mercado. O amianto foi banido em vários países da Europa e das Américas, por conta de uma disputa comercial entre as empresas de mineração estabelecidas no Brasil e na Rússia, que são alvo de forte lobby de indústrias de fibras alternativas de polipropileno (PP), cujos projetos são derivados de petróleo. Uma das empresas que aderiu ao material sintético é a multinacional francesa Saint-Gobain, antiga dona da mina de Minaçu. As fibras de PVA são produzidas por grupos do Japão e da China.\r\n\tO amianto é um produto 100% nacional. A cadeia produtiva do amianto crisotila brasileira, desde a mineração até a revenda dos produtos derivados, gera 170 mil empregos no País. De toda a produção de crisotila brasileira, aproximadamente 99% é usada como fibra de reforço de fibrocimento (50% dos telhados e 80% das caixas d´água brasileiras são fabricados com fibrocimento). As telhas e caixas d´água de fibrocimento são baratas e de fácil manejo. De acordo com dados técnicos da Eternit, com 800 reais é possível cobrir com telhas de fibrocimento uma casa popular do programa Minha Casa Minha Vida, com área de 50 metros quadrados.\r\n\tUm estudo feito pela Escola Politécnica da Universidade de São Paulo (USP) também aponta outras vantagens do amianto crisotila em relação aos seus concorrentes. Segundo relatório técnico do Instituto de Pesquisas Tecnológicas (IPT) feito em 2006, telhas de fibrocimento produzidas a mais de 70 anos estão em perfeitas condições de uso, enquanto os fios sintéticos têm origem no petróleo, atividade altamente poluidora. \r\n\tNão há, Sras. e Srs. Deputados, nenhum registro no Brasil de caso de morador que tenha desenvolvido doença em razão de residir nas mais de 25 milhões de habitações cobertas com telhas de fibrocimento contendo amianto. Mas é preciso dizer sim, que a história do amianto no Brasil e no mundo é repleta de casos de doenças e mortes de trabalhadores.\r\n\tA primeira mina do grupo Saint-Gobain no Brasil era a mina de São Felix, em Poções, na Bahia. Em 1967, a descoberta de uma gigantesca fonte de amianto em Minaçu levou ao fechamento da mina baiana. A empresa foi deslocada e a maioria dos mineiros seguiu para Minaçu, distante de 1.200 quilômetros da área. De acordo com a Sama, a maior parte das vitimas foi contaminada na antiga mina. A partir de 1980, novas normas de segurança impostas num rígido acordo trabalhista encerraram os casos de intoxicação. \r\n\tReporto-me ao testemunho de Adelman Filho, o Chiru, Presidente do Sindicato dos Mineradores de Minaçu. Segundo o seu relato, nos acordos firmados entre mineradores e a Sama foram garantidos maciços investimentos em novas tecnologias e em mecanismos para promover a saúde no ambiente do trabalho. Filtros nas minas e equipamentos de proteção são usados há mais de duas décadas. De acordo com o dirigente sindical, os mineradores de Minaçu garantiram ainda um acordo único na história das relações de trabalho, um acordo que dá aos trabalhadores total controle da mineração e das fábricas, podendo paralisar as atividades se o número de fibras do crisotila em suspensão sair do controle.\r\n\tSegundo Chiru, o acordo é mais exigente do que a Lei Federal nº 9.055, de 1995 (que regulamenta o uso controlado do amianto crisotila), em que a concentração no ar permitida é de, no máximo, duas fibras por centímetro cúbico. Chiru advoga que o acordo baixou essa concentração para 0,1 fibra por centímetro cúbico. E isso é o que vem ocorrendo, com medições a cada 6 meses.\r\n\tSras. Deputadas e Srs. Deputados, a atividade extrativista envolve riscos em todo o mundo. É através do bom funcionamento dos órgãos de fiscalização e da organização da sociedade e dos trabalhadores que acontecem avanços, como os de Minaçu, onde não se registram mais casos de contaminação dos trabalhadores. No passado, principalmente na Europa e nos EUA, o uso indiscriminado do jateamento do amianto para calefação de casas e revestimento de navios levou à contaminação de trabalhadores que operavam o minério sem nenhum equipamento de proteção. A realidade do Brasil é outra. E através das décadas, o amianto que compõe a matéria-prima de telhas e caixas d´água tem sido utilizada com sucesso e segurança na construção civil.\r\n\tÉ preciso fiscalizar agora e sempre. É necessário que os trabalhadores e os usuários tenham segurança. Mas é preciso também, nobres pares, que o Brasil não ceda a lobbies estrangeiros que venham para cá ditar as normas de nossa construção civil.\r\n\tVenho a esta tribuna defender a continuidade do beneficiamento do amianto, atividade que gera emprego e renda para os 31 mil habitantes de Minaçu e um mercado estimado em 1 bilhão de reais em negócios no Brasil, com matéria-prima e tecnologia nacionais.\r\n\tCom segurança, controle e fiscalização, haveremos de explorar com sucesso todas as riquezas nacionais de nosso imenso Brasil.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2017-08-22T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48728",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2017&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, REGIÃO NORDESTE, VIAGEM, RELEVÂNCIA, DEFESA.",
    "sumario" : "Realização de caravana pelo ex-Presidente Luiz Inácio Lula da Silva na Região Nordeste.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. RUBENS OTONI (PT-GO. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, o Brasil já foi chamado de o País do futuro. Este epíteto feliz foi obra do grande escritor Stefan Zweig, um judeu-austríaco que para cá veio nos primeiros anos da Segunda Guerra Mundial e se maravilhou com a mistura de raças que forma o novo povo e com a amabilidade com a qual foi recebido pelos brasileiros.\r\n\tZweig havia fugido da Alemanha, onde a intolerância do regime nazista impunha o terror a judeus, católicos, socialistas, comunistas, social-democratas e democratas. O Brasil, para Zweig, era o futuro, porque aqui a mistura de raças produziu a antítese daquilo que pregavam Adolf Hitler e os dirigentes do Partido Nazista, que defendiam a eugenia, extirpando da Alemanha todos os povos que pudessem comprometer a suposta pureza da raça alemã. \r\n\tAo se deparar com um Brasil multirracial e multicultural, Stefan Zweig teve a inspiração para escrever o livro Brasil, país do futuro, em que faz elogios à convivência pacífica entre povos de raças, credos, cores e costumes diferentes dentro de uma mesma nação.\r\n\tSras. e Srs. Deputados e Deputadas, o Brasil que visionariamente Zweig vislumbrou ainda existe e resiste. Apesar da onda de intolerância que emana de setores atrasados da sociedade, o povo brasileiro ainda é o que há de melhor neste País.\r\n\tA prova de que Stefan Zweig estava correto na sua visão do Brasil se materializa através da grande caravana que faz o ex-Presidente Luiz Inácio Lula da Silva pela Região Nordeste de nosso País.\r\n\tSe o Brasil é o País do futuro, Lula é o Cavaleiro da Esperança. Em cada cidade que visita neste périplo que irá percorrer os nove Estados do nosso querido Nordeste, o Presidente Lula é recebido com carinho pelo povo que não esquece jamais o que ele fez por este País.\r\n\tUma aquarela de cores surge das imagens da caravana de Lula. Ali estão os rostos de nossos irmãos brasileiros: negros, negras, índios, brancos, pardos. O País multirracial e multicultural emerge com força. Por mais que uns e outros queiram implantar o ódio, a intolerância e a eugenia nazista, o povo brasileiro resiste.\r\n\tNo passado, Sras. e Srs. Deputados, houve quem sugerisse que a miséria da fome e da seca no Nordeste fosse transformada em roteiro para turistas do sul do País. Esta infeliz ideia foi proposta por quem estava à frente da EMBRATUR, no Governo do Presidente José Sarney. Esta mesma pessoa, que também ocupou postos em Governos tucanos de São Paulo, mas se arvora de não ser político, hoje faz também agenda intensa no Nordeste. \r\n\tAquele que se diz não político, mas que abandonou a administração da cidade de São Paulo para buscar projeção política, amarga a mais dura rejeição povo nordestino, que não esquece e não esquecerá jamais a injúria que foi proferida por este elemento quando esteve à frente de um dos mais importantes postos da divulgação do turismo no Brasil.\r\n\tEnquanto este cidadão propõe a glamourização da miséria, o Presidente Lula fez a transposição das águas do Rio São Francisco para acabar com a seca, a sede e a fome de milhões de famílias no Semiárido nordestino.\r\n\tLula e a Presidenta Dilma fizeram 1 milhão de cisternas no Semiárido, projeto que hoje é divulgado pela Organização das Nações Unidas como solução para a manutenção de famílias em regiões similares no planeta. E é por isto que, onde a caravana de Lula passa, é recebida por uma multidão de homens e mulheres que reconhecem o bem que o seu governo fez para os mais humildes.\r\n\tSras. e Srs. Deputados (as), Lula não propõe soluções mirabolantes. Ele vai aonde o povo está, ouve o povo, recebe sugestões, colhe as suas demandas. Enquanto uns conhecem o povo por foto, Lula conhece o povo conversando e olhando olho no olho.\r\n\tParticipei, Srs. e Srs. Deputados, da primeira caravana de Lula, quando passou pelo meu Estado, Goiás, quando percorremos centenas de quilômetros de Norte a Sul, desde Porangatu, Minaçu, Niquelândia, Crixás, Itapaci, Ceres, Anápolis, Goiânia. Foi a partir destas caravanas que o nosso Presidente e o nosso partido, o PT, se prepararam para os desafios de governar o Brasil.\r\n\tNão há melhor consultor do que o próprio povo. Não existe pesquisa melhor do que ouvir da própria população as suas necessidades. O Presidente Lula dá mais uma vez mostras de humildade e sabedoria percorrendo o País de norte a sul, de leste a oeste, para conversar com a população.\r\n\tPrecisamos de mais democracia.\r\n\tO Brasil precisa ouvir o seu povo.\r\n\tNão podemos, meus nobres pares, passar o País a limpo sem o escrutínio da população. Não é possível, Sras. e Srs. Deputados, que votemos aqui reformas tão importantes, sem que tenha sido feito o mínimo diálogo com a sociedade.\r\n\tO povo brasileiro tem voz e tem direito a usar a sua voz. Nossa Nação só vai retomar os rumos do desenvolvimento quando houver um grande diálogo com todos os setores da sociedade.\r\n\tO Presidente Lula cumpre um grande papel ao ir novamente ao encontro do povo.\r\n\tSaibamos, pois, tirar lições desta jornada!\r\n\tO Cavaleiro da Esperança, mais uma vez, percorre o nosso País para unir nosso povo e outra vez cumprir a profecia de Zweig.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2017-10-25T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49870",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2017&txPagina=248&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 2/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, ELISEU LEMOS PADILHA, WELLINGTON MOREIRA FRANCO, MINISTRO DE ESTADO, VOTO CONTRÁRIO.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania com conclusão pela inadmissibilidade da denúncia da Procuradoria-Geral da República e pelo indeferimento da solicitação de autorização para a instauração do Processo nº 2, de 2017, pelo Supremo Tribunal Federal, referente à denúncia formulada pelo Ministério Público Federal em desfavor do Presidente Michel Temer e dos Ministros de Estado, Eliseu Lemos Padilha e Wellington Moreira Franco.",
    "transcricao" : "O SR. RUBENS OTONI (PT-GO.) - Contra a retirada de direitos, contra a impunidade, eu voto \"não\" ao relatório, voto a favor da investigação.\r\n\tA SRA. MARIANA CARVALHO - Deputado Rubens Otoni: voto \"não\". Total: 63 votos."
  }, {
    "dataHoraInicio" : "2017-12-19T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50669",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2017&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 5275/2016, PROJETO DE LEI ORDINÁRIA, PARTIDO DOS TRABALHADORES (PT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada para votação do Projeto de Lei nº 5.275, de 2016, sobre a criação da Universidade Federal de Jataí, por desmembramento da Universidade Federal de Goiás.",
    "transcricao" : "O SR. RUBENS OTONI (PT-GO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PT vota favoravelmente à criação da Universidade Federal de Jataí, porque ela expressa nosso compromisso na luta pela educação pública de qualidade e nosso compromisso em Goiás de levarmos adiante o trabalho desenvolvido pela Universidade Federal do nosso Estado.\r\n\tEsse desmembramento, com a criação da Universidade Federal de Jataí, tal qual a de Catalão, cria as condições necessárias para um melhor atendimento à nossa comunidade universitária.\r\n\tO PT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-06-24T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÂMARA DOS DEPUTADOS, SESSÃO VIRTUAL, ATUAÇÃO PARLAMENTAR, PANDEMIA, CORONAVÍRUS, CRISE SANITÁRIA, CRISE ECONÔMICA, POLÍTICA PÚBLICA, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII).\r\nDEFESA, VOTAÇÃO, PEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO,  FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), CARÁTER PERMANENTE, TEXTO CONSTITUCIONAL, REVOGAÇÃO, DISPOSITIVO, ATO DAS DISPOSIÇÕES CONSTITUCIONAIS TRANSITÓRIAS.",
    "sumario" : "Aprovação, pela Câmara dos Deputados, de proposições destinadas ao combate à pandemia de coronavírus. Urgente necessidade de votação pela Casa da Proposta de Emenda à Constituição nº 15, de 2015, sobre a transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação pública básica.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Ao saudar V.Exa., Deputada Soraya, que preside esta sessão, cumprimento todos os ilustres Deputados e Deputadas que participam conosco desta sessão virtual e aproveito este espaço para fazer um registro.\r\nÉ extremamente necessário fazer o que a Câmara dos Deputados tem realizado neste período de pandemia. É um período de viabilização e realização de políticas públicas emergenciais para que seja superada a crise sanitária e também a crise econômica que bate no nosso País. Principalmente num momento, ilustre Presidenta e Deputados e Deputadas que nos acompanham, em que o Executivo não cumpre seu papel de encaminhar essas políticas públicas, a Câmara tem cumprido esse papel.\r\nÉ importante também, ilustres Deputados e Deputadas, aqui exercermos o nosso papel mais estratégico. Não podemos perder de vista a nossa responsabilidade de buscar os objetivos estratégicos em médio e longo prazo, sob pena de causarmos prejuízo para o País na busca do seu desenvolvimento econômico e do seu desenvolvimento social.\r\nDigo isso para trazer aqui ao debate, ilustres Deputados e Deputadas, a urgente necessidade de colocarmos em votação o projeto que versa sobre o FUNDEB. O Fundo de Desenvolvimento da Educação Básica garante educação pública, gratuita e de qualidade para milhões de crianças, adolescentes, jovens e adultos pelo País afora. Esse fundo tem validade até o final deste ano, dezembro de 2020, e é ele que garante o cumprimento da nossa Constituição no que diz respeito a educação pública gratuita e de qualidade. Daí a extrema necessidade de colocarmos em votação e viabilizarmos esse novo FUNDEB, um FUNDEB para valer, com recursos suficientes e necessários para atender a milhões de crianças, adolescentes, jovens e adultos que necessitam de educação pública gratuita e de qualidade, prevista na nossa Constituição. Eles têm esse direito.\r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2020-07-01T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MOVIMENTO DE PROTESTO, GREVE, ENTREGADOR POR APLICATIVO, PRECARIZAÇÃO DO TRABALHO, REFORMA TRABALHISTA, DIREITO DO TRABALHO, PANDEMIA, CORONAVÍRUS.\r\nRUBENS OTONI, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), ATUAÇÃO PARLAMENTAR, PL 3554/2020, PROJETO DE LEI ORDINÁRIA, EMPRESA, APLICATIVO DE ENTREGA, SERVIÇO DE ENTREGA POR APLICATIVO, TRANSPORTE POR APLICATIVO, MOTORISTA DE APLICATIVO, ENTREGADOR POR APLICATIVO, EQUIPAMENTO DE PROTEÇÃO INDIVIDUAL, PANDEMIA, CORONAVÍRUS.\r\nPL 3515/2020, PROJETO DE LEI ORDINÁRIA, PROCEDIMENTO, EMPRESA, DESLIGAMENTO, TRABALHADOR, MOTORISTA DE APLICATIVO, APLICATIVO DE ENTREGA, SERVIÇO DE ENTREGA POR APLICATIVO.\r\nPL 3516/2020, PROJETO DE LEI ORDINÁRIA, OBRIGATORIEDADE, EMPRESA, TRANSPORTE POR APLICATIVO, SEGURO DE VIDA, SEGURO DE AUTOMÓVEL, MOTORISTA DE APLICATIVO, APLICATIVO UBER.\r\nPL 3538/2020, PROJETO DE LEI ORDINÁRIA, EMPRESA, AFASTAMENTO DO SERVIÇO, ENTREGADOR POR APLICATIVO, MOTORISTA DE APLICATIVO, REMUNERAÇÃO, DOENÇA, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Efeitos da precarização das relações de trabalho imposta pela reforma trabalhista. Paralisação nacional de trabalhadores em empresas de aplicativos, pela garantia de seus direitos, da melhoria da remuneração e das condições de trabalho. Pedido à Presidência de votação de projetos de lei apresentados pelo orador em benefício da categoria.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputadas e Deputados, pessoas que nos acompanham nesta sessão virtual pela TV Câmara, a precarização nas relações de trabalho, imposta por uma reforma trabalhista perversa, fez surgir a figura dos trabalhadores por aplicativo, extremamente explorados em seus direitos. \r\nEles são essenciais, principalmente agora, em período de pandemia. Tornaram-se essenciais, principalmente os entregadores, numa economia sujeita ao isolamento social. Eles são essenciais, mas são invisíveis. São invisíveis para o mundo da economia formal: continuam sem direitos, continuam sem garantia, continuam sem segurança.\r\nPor isso mesmo, esta semana, especialmente no dia de hoje, acontecem manifestações por todo o País, principalmente nas capitais, nas grandes cidades, nas regiões metropolitanas. E por que acontecem? São mais de 4 milhões de trabalhadores nas empresas por aplicativo, mais de 4 milhões de trabalhadores e trabalhadoras que dão o seu grito de socorro, para serem vistos e reconhecidos pela nossa sociedade. Eles dão o seu grito para que tenham garantidos os seus direitos e a sua segurança no trabalho.\r\nNesse sentido, Sr. Presidente, ilustres Deputadas e Deputados, eu apresentei na Câmara quatro projetos que julgo importantes na defesa dos direitos da categoria. Gostaria de colocá-los à apreciação de V.Exas. O primeiro visa garantir o direito a seguro de vida e também a seguro do veículo para esses trabalhadores; o segundo pretende garantir que o afastamento dado por motivo de saúde seja remunerado; o terceiro visa proibir o afastamento sumário desses trabalhadores, sem que haja razão legal; o quarto busca garantir a todos esses trabalhadores e trabalhadoras os equipamentos de proteção individual necessários para que possam desenvolver o seu trabalho. \r\nJulgo assim, Sr. Presidente, ilustres Deputadas e Deputados, que esta possa ser uma contribuição, somada a inúmeras outras contribuições importantes apresentadas por outros Deputados e Deputadas. Espero que, dessa forma, eu possa contribuir nessa luta dos trabalhadores de aplicativos, que, acima de tudo, é uma luta humanitária.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-07-07T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ASSIS CARVALHO, DEPUTADO FEDERAL, HOMENAGEM PÓSTUMA.\r\nPEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), CARÁTER PERMANENTE.",
    "sumario" : "Homenagem póstuma ao Deputado Assis Carvalho. Luta do parlamentar pela aprovação da Proposta de Emenda à Constituição nº 15, de 2015, a respeito da transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação básica pública.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas, povo brasileiro que nos acompanha pela TV Câmara, para grande parte de nós, aqui na Câmara dos Deputados, o momento é de grande comoção. Realmente, a perda do companheiro Assis, companheiro, amigo, Deputado membro da Mesa Diretora desta Casa, enche-nos de emoção. Aqui, eu quero expressar o nosso sentimento sincero de solidariedade a toda a família, aos amigos mais próximos, ao seu querido Piauí, à sua querida comunidade de Oeiras.\r\nEu estive com o Assis na semana passada, participando com ele de um debate sobre os rumos da educação no País em tempos de pandemia. Falamos a todo o País, e o Assis estava animado, disposto, sempre muito lúcido e ponderado nas suas colocações. E hoje ele não está mais aqui no nosso meio.\r\nEu vejo, Sr. Presidente, ilustres Deputados e Deputadas, que a melhor maneira de homenagear, de referenciar, de lembrar de uma pessoa como Assis Carvalho, pessoa guerreira, pessoa lutadora, pessoa idealista, é perpetuando os seus ideais, os seus compromissos de vida.\r\nPor isso, Assis Carvalho, você estará sempre conosco. Você estará presente na nossa caminhada. Você estará sempre presente na nossa luta por uma educação digna, por uma educação pública, gratuita, de qualidade, uma luta que você sempre ombreou, e também na defesa de um FUNDEB permanente, de um FUNDEB de verdade.\r\nPor isso, Assis Carvalho, você estará sempre conosco na luta também em defesa da agricultura familiar, essa luta que você também ombreou, na defesa do fomento, do crédito, do apoio às mulheres agricultoras. Essa foi a sua luta e é a nossa luta.\r\nNós sempre vamos lembrar de você na luta por justiça social para que todos possam exercer a sua cidadania em plenitude. Vamos lembrar sempre de você nessa caminhada.\r\nQue toda a sua família e amigos possam se orgulhar dessa sua trajetória de pessoa simples, humilde, mas de um coração imenso que fez história no seu Piauí e também no seu País. Que o nosso grito hoje possa ecoar por todo o País, pelo seu querido Piauí e na sua querida Oeiras: \"Assis Carvalho, presente!\""
  }, {
    "dataHoraInicio" : "2020-07-09T13:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, VETO PRESIDENCIAL, PL 1142/2020, PROJETO DE LEI ORDINÁRIA, MEDIDA DE EMERGÊNCIA, PROTEÇÃO SOCIAL, ÍNDIO, CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS, CRIAÇÃO, AUXÍLIO EMERGENCIAL AOS POVOS INDÍGENAS, EXTENSÃO, COMUNIDADE RIBEIRINHA, QUILOMBOLAS, PESCADOR, VULNERABILIDADE SOCIAL, EMERGÊNCIA SOCIAL, DEFESA, DERRUBADA DE VETO.",
    "sumario" : "Indignação do orador com os vetos presidenciais apostos a dispositivos do Projeto de Lei nº 1.142, de 2020, relativo às medidas de prevenção do contágio e da disseminação da Covid-19 nos territórios indígenas; à criação do Plano Emergencial para Enfrentamento à Covid-19 nos Territórios Indígenas; à adoção de medidas de apoio às comunidades quilombolas e aos demais povos e comunidades tradicionais para o enfrentamento do coronavírus; e à alteração da Lei nº 8.080, de 1990, com vista ao aporte de recursos adicionais nas situações emergenciais e de calamidade pública.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas, povo brasileiro que nos acompanha neste momento pela TV Câmara, ontem mais uma vez o Presidente Bolsonaro demonstrou toda a sua frieza, toda a sua desumanidade, ao vetar artigos importantes do Projeto de Lei nº 1.142, de 2020, que trata do auxílio emergencial para os povos indígenas, para os quilombolas, para as comunidades tradicionais. Na realidade, ele vetou 16 artigos. Nesta Casa, nunca houve tantos artigos vetados num único projeto. É um absurdo! Isso é uma demonstração da frieza, da insensibilidade, da desumanidade do Presidente. Artigos que versam sobre água potável, que é um bem universal da humanidade, sobre UTI para os indígenas, sobre ajuda alimentícia para a comunidade quilombola e o povo indígena, tudo isso foi vetado.\r\nBolsonaro diz que vetou porque não tinha recursos. Não é verdade, porque esta Casa e o Senado aprovaram, quase por unanimidade, com a participação inclusive de Deputados e Senadores da base de sustentação do Presidente, não apenas o projeto, mas também o \"orçamento de guerra\", que garante os recursos necessários e os gastos desses recursos. Trata-se de desumanidade mesmo com os povos indígenas, de preconceito contra as comunidades tradicionais e de desrespeito à nossa Constituição, que prevê, em seus princípios fundamentais, no art. 3º, a promoção do bem de todos, sem preconceito de origem, sexo, cor e idade e quaisquer outras formas de discriminação.\r\nEntão, Sr. Presidente, nós vamos aqui não apenas denunciar essa atitude preconceituosa, fria, desumana do Presidente da República, mas também trabalhar para derrubar esses vetos, defendendo os povos indígenas, os quilombolas e as comunidades tradicionais.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-07-14T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 735/2020, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, ABONO, FEIRANTE, AGRICULTOR FAMILIAR, ISOLAMENTO SOCIAL, QUARENTENA (SAÚDE), PANDEMIA, CORONAVÍRUS, IMPOSSIBILIDADE, COMERCIALIZAÇÃO, PRODUÇÃO AGRÍCOLA, APROVAÇÃO, FAVORÁVEL.",
    "sumario" : "Defesa de aprovação pela Casa do Projeto de Lei nº 735, de 2020, a respeito da concessão de abono pecuniário a feirantes e agricultores familiares, em isolamento ou quarentena decorrente da pandemia de coronavírus, consoante à Lei nº 13.979, de 2020.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas, povo brasileiro, que nos acompanha por meio da TV Câmara, eu venho a este espaço manifestar hoje todo o meu apoio no sentido não apenas de garantir que seja colocado na pauta de votação desta Casa o projeto emergencial da agricultura familiar, mas, acima de tudo, de manifestar o compromisso de votar e trabalhar também pela aprovação no Plenário.\r\nEsse projeto foi trabalhado a muitas mãos e foi debatido com as entidades do segmento da agricultura familiar. Está pronto para ser votado. \r\nE por que é assim tão importante? Pelo seu significado. Esse projeto tem um significado muito grande para os pequenos produtores do nosso País, neste momento tão delicado que nós estamos vivendo, de pandemia. Os pequenos produtores, que são responsáveis por 60% ou 70% da alimentação que vão para a mesa de todos os brasileiros, estão sufocados por este momento, pela crise sanitária, pela crise econômica, pelas dificuldades por todo o País.\r\nNesse sentido, garantir fomento, garantir o crédito para que o pequeno produtor possa continuar desenvolvendo o seu trabalho é fundamental. Mais do que isso, garantir um programa emergencial de compra dos alimentos sem a burocracia tradicional, para fazer com que aquilo que seja produzido realmente tenha mais capacidade de comercialização, também é fundamental. \r\nAcima de tudo, deve haver um projeto que atenda de maneira específica às mulheres agricultoras, um projeto direcionado para a sua própria realidade e que possa trabalhar a negociação das dívidas antigas, para que os pequenos produtores não fiquem sufocados pelo histórico de dificuldades dessas dívidas com que têm que arcar.\r\nSr. Presidente, ilustres Deputados e Deputadas, que nós possamos cumprir o nosso papel: votar e aprovar esse projeto emergencial de apoio à agricultura para que os pequenos produtores, que colocam de 60% a 70% dos alimentos na nossa mesa, possam trabalhar com dignidade, desenvolver o seu trabalho e contribuir para o desenvolvimento da nossa economia.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-07-15T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SAÚDE PÚBLICA, CRISE, CORONAVÍRUS, PANDEMIA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, RESPONSABILIDADE.\r\nPEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), ESTADO (NAÇÃO), PLANEJAMENTO, POLÍTICA SOCIAL, PARTICIPAÇÃO, SOCIEDADE, FORMULAÇÃO, ACOMPANHAMENTO, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), CARÁTER PERMANENTE, TEXTO CONSTITUCIONAL, REVOGAÇÃO, DISPOSITIVO, ATO DAS DISPOSIÇÕES CONSTITUCIONAIS TRANSITÓRIAS, VOTAÇÃO, DEFESA.",
    "sumario" : "Responsabilidade do Governo Jair Bolsonaro pelo colapso da saúde pública, provocado pela pandemia de coronavírus. Defesa de votação da Proposta de Emenda à Constituição nº 15, de 2015, acerca da transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação básica pública.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputadas e Deputados, povo brasileiro, que nos acompanha neste instante pela TV Câmara, o Governo Federal, com o descaso do Presidente Bolsonaro e com a omissão do Ministério da Saúde, levou o País a esta situação em que nós estamos, a de colapso da saúde. Não comprou os respiradores mecânicos necessários, não montou os leitos de UTI, importantes para este momento de pandemia, não garantiu os equipamentos de proteção individual para os trabalhadores e trabalhadoras da saúde, não garantiu os testes para a população vulnerável nos Municípios do nosso País. Com isso, chegamos a esta situação em que estamos. A pandemia avançou para a periferia das grandes cidades, avançou das capitais para o interior do País. Chegamos aos números assustadores que estamos vendo hoje: quase 2 milhões de casos e quase 75 mil óbitos no nosso País. É uma situação dramática!\r\nContudo, Sr. Presidente, ilustres Deputadas e Deputados, parece que o Governo não se dá por satisfeito com o colapso da saúde. Quer criar, agora, um colapso na educação, na medida em que trava a votação do projeto do FUNDEB - Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação, na medida em que protela, desde fevereiro do ano passado, esta discussão e esta votação. Mês a mês, semana a semana, vai jogando-a para a frente, evitando a votação. \r\nNão votar o FUNDEB significa não haver recursos para garantir a educação pública de milhões e milhões de crianças, adolescentes, jovens e adultos, pelo País afora. Não votar o FUNDEB significa não haver recursos para garantir o trabalho de professores e professoras, dos mais de 5 milhões espalhados pelo País, para garantir educação pública, gratuita e de qualidade para as nossas crianças, os nossos adolescentes e os nossos jovens.\r\nSr. Presidente, ilustres Deputadas e Deputados, nós não queremos colapso na saúde, nós não queremos colapso na educação. Nós queremos, sim, saúde pública de qualidade. Nós queremos educação pública, gratuita e de qualidade. \r\nPor isso, Sr. Presidente, ilustres Deputadas e Deputados, nós cobramos do Ministério da Saúde as ações efetivas e queremos cobrar do Governo que coloque em votação o projeto do FUNDEB e se comprometa com o projeto, para podermos realmente evitar aquilo que já está sendo uma tragédia anunciada: temos um colapso na saúde, e estamos nos encaminhando para um colapso na educação. \r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-07-20T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F7%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1328/2020, PROJETO DE LEI ORDINÁRIA, SUSPENSÃO, CRÉDITO CONSIGNADO, BENEFÍCIO PREVIDENCIÁRIO, PANDEMIA, CORONAVÍRUS, APROVAÇÃO, DEFESA.\r\nPL 735/2020, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, ABONO, FEIRANTE, AGRICULTOR FAMILIAR, ISOLAMENTO SOCIAL, QUARENTENA (SAÚDE), PANDEMIA, CORONAVÍRUS, IMPOSSIBILIDADE, COMERCIALIZAÇÃO, PRODUÇÃO AGRÍCOLA, APROVAÇÃO, DEBATE.\r\nPEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), CARÁTER PERMANENTE, APROVAÇÃO, DEFESA.",
    "sumario" : "Defesa de aprovação pela Casa do Projeto de Lei nº 1.328, de 2020, sobre a alteração da Lei º 10.820, de 2003, com vista à autorização do desconto de prestações em folha de pagamento, com suspensão temporária de pagamentos das prestações das operações de créditos consignados em benefícios previdenciários, durante a emergência de saúde pública decorrente do coronavírus. Avanço nas negociações para aprovação do Projeto de Lei nº 735, de 2020, a respeito da concessão de abono pecuniário a feirantes e agricultores familiares, em isolamento social ou quarentena decorrente da pandemia de coronavírus, consoante à Lei nº 13.979, de 2020. Defesa de votação e aprovação pela Casa da Proposta de Emenda à Constituição nº 15, de 2015, acerca da transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação básica pública.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas, povo brasileiro que nos acompanha pela TV Câmara, eu quero, no início deste meu pronunciamento, somar-me a todos aqueles que têm feito um apelo para que o projeto que trata da suspensão do pagamento dos consignados, já aprovado no Senado, seja colocado na nossa pauta, para votação e aprovação aqui na Câmara dos Deputados.\r\nQuero também falar da minha satisfação de poder ver o avanço nas negociações para votarmos aqui o projeto emergencial de apoio à agricultura familiar, com garantia de fomento, de crédito, de um programa de aquisição de alimentos emergencial e também com a renegociação das dívidas.\r\nMas eu quero, Sr. Presidente, ilustres Deputados e Deputadas, reconhecer também o trabalho desenvolvido nesta Casa ao longo dos últimos 5 anos para a construção de uma proposta alternativa para garantir os recursos do FUNDEB. Eu quero parabenizar os Líderes partidários que vêm se esforçando esse tempo todo para chegarmos ao que chegamos até agora. \r\nAo mesmo tempo, entretanto, é preciso denunciar o absurdo, o desrespeito, a falta de compromisso do Governo Bolsonaro com a discussão do FUNDEB. É inadmissível que, a 48 horas do prazo de votação de um projeto acordado entre todos os Líderes partidários, cuja Relatora é da base do Governo, o Governo venha a apresentar uma proposta que não tem pé, nem cabeça, uma proposta que não tem nada a ver com aquilo que está sendo debatido nos últimos 5 anos. É para construir o caos. \r\nAliás, é uma tática desse Governo trabalhar pelo caos para poder abrir caminho para as suas ações autoritárias. Já está promovendo o caos na saúde e, agora, quer construir o caos na educação, inviabilizando o FUNDEB. \r\nNós não podemos aceitar isso. Por isso, queremos votar o FUNDEB. Queremos votar um FUNDEB permanente, um FUNDEB para valer, para garantir os recursos que sustentem a educação pública, gratuita, de qualidade para milhões de crianças, adolescentes, jovens e adultos por todo o País, bem como para pagar as professoras e os professores que desenvolvem o seu trabalho para garantir essa educação.\r\nEntão, nós queremos educação pública, gratuita e de qualidade. Nós queremos cumprir a nossa Constituição. Educação é um direito de todos e é um dever do Estado. Para isso, nós precisamos aprovar hoje o FUNDEB com uma garantia de recursos para essa educação pública, gratuita e de qualidade.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-07-21T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F7%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), CARÁTER PERMANENTE, APROVAÇÃO, DEFESA.",
    "sumario" : "Importância de aprovação pela Casa da Proposta de Emenda à Constituição nº 15, de 2015, acerca da transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação básica pública. Tentativa do Governo Federal de inviabilização da votação da propositura.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Deputada Soraya Santos, no exercício da Presidência, ilustres Deputados e Deputadas, povo brasileiro que nos acompanha pela TV Câmara, hoje nós estamos vivendo um momento muito importante na Câmara dos Deputados, quando teremos a oportunidade de confirmar a vontade originária dos Constituintes de 1988, que assinaram nossa Constituição Cidadã, que garante que a educação é um direito de todos e um dever do Estado. Neste contexto, o FUNDEB cumpre um papel fundamental: garantir não apenas a educação pública, mas uma educação pública, gratuita e de qualidade para milhões de crianças, adolescentes, jovens e adultos País afora.\r\nEu quero, Sras. e Srs. Deputados, parabenizar todos aqueles que, de uma maneira ou de outra, têm se esforçado e contribuído para que, neste momento, a votação do FUNDEB se torne realidade. Parabenizo a Relatora, a Deputada Dorinha; os Líderes das bancadas, independentemente dos partidos a que pertençam; a Deputada Professora Rosa Neide, que tem cumprido um papel importantíssimo na nossa bancada do PT, representando a todos nós muito bem. Parabenizo, enfim, todos os que contribuem para que este momento aconteça e traga os resultados que a sociedade brasileira espera, ou seja, a garantia de recursos para que possamos ter educação em todo o País.\r\nNo entanto, é importante lamentar e denunciar a tentativa do Governo Bolsonaro de impedir ou de inviabilizar esta votação. Apresentar uma nova proposta 48 horas antes da hora marcada para uma votação significa tentar inviabilizá-la. Na medida em que não consegue inviabilizar a votação, o Governo tenta mudar o conteúdo do relatório apresentado, fruto de muitas negociações, inclusive com a participação de Líderes que apoiam o Governo.\r\nPortanto, é importante rechaçar esta participação do Governo, que tenta inviabilizar o FUNDEB. Votar o FUNDEB hoje significa garantir recursos para que nossas crianças, adolescentes, jovens e adultos tenham acesso à educação. Garantir um FUNDEB de verdade, um FUNDEB permanente, é garantir os recursos necessários para manter professoras e professores compromissados, espalhados por todo o País, para assegurar a educação.\r\nPor isso, mais do que nunca, eu quero declarar meu apoio e meu voto para que o relatório da Deputada Dorinha seja aprovado e, assim, nós tenhamos um FUNDEB de verdade, um FUNDEB permanente.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2020-07-29T10:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F7%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRISE ECONÔMICA, DESEMPREGO, CRISE POLÍTICA, PANDEMIA, CORONAVÍRUS, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, CRÍTICA.",
    "sumario" : "Crise socioeconômica reinante no País.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputadas e Deputados, povo brasileiro que acompanha esta sessão pela TV Câmara, hoje não quero aqui falar da área da saúde, da pandemia, da área da educação, da assistência social ou da agricultura familiar, temas sabidamente que não são prioritários para o Governo Bolsonaro.\r\nEu quero aqui hoje, Sr. Presidente, falar sobre a economia, que o Governo diz ser prioridade e que o Ministério da Economia, coordenado pelo Paulo Guedes, insiste em dizer que está sob controle, embora os números e os fatos mostrem exatamente o contrário.\r\nAs manchetes dos jornais, da nossa imprensa, mostram que o Brasil fechou mais de 1 milhão de vagas de trabalho no primeiro semestre de 2020. E essa é uma informação do Ministério da Economia. Os números estão no Cadastro Geral de Empregados e Desempregados - CAGED. Esse é o pior resultado do Brasil nessa área desde 1992, quando se iniciou essa série do CAGED.\r\nO Secretário de Trabalho diz que essa situação é natural, por conta da pandemia. Mas esses números não estão aí apenas por causa do coronavírus, e sim por conta da política equivocada adotada pelo Governo Bolsonaro na área da economia, através de Paulo Guedes. Se alguém tem dúvidas, manchetes de hoje nos jornais confirmam isso também.\r\nHá manchete hoje que diz que o Brasil está em penúltimo lugar no ranking de competitividade, segundo a Confederação Nacional da Indústria - CNI, entre 18 países. O Brasil está atrás do Peru, da Colômbia, da índia, da Indonésia. É o penúltimo em competitividade. Isso mostra o descontrole na área da economia.\r\nNão é por acaso também a debandada na área da economia. Mansueto Almeida deixou a STN; Rubem Novaes, Presidente do Banco do Brasil, pediu demissão; e agora Caio Megale comunicou que deixará o posto de Diretor de Programas da Secretaria Especial de Fazenda, do Ministério da Economia. Há um descontrole total.\r\nÉ preciso que o Brasil esteja atento a isso e que nós façamos com que o Governo Bolsonaro deixe de lado esse receituário que propõe combater crise econômica com ajuste fiscal.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-08-04T13:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRISE ECONÔMICA, DESEMPREGO, PREOCUPAÇÃO.\r\nGERAÇÃO DE EMPREGO, RENDA, FAVORÁVEL.",
    "sumario" : "Elevação dos índices de desemprego no País. Agravamento da crise econômica brasileira. Importância do estímulo governamental às atividades econômicas para  a geração de emprego e renda.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas que participam desta sessão virtual, povo brasileiro que nos acompanha pela TV Câmara, enquanto Bolsonaro e Guedes tentam passar a ideia de que a economia está no caminho certo, os números divulgados a cada semana mostram exatamente o contrário.\r\nNa semana passada, o IBGE divulgou que a taxa de desemprego subiu, e subiu para mais de 13%.\r\nNesta semana, foi a consultoria LCA que divulgou dados que mostram a queda do PIB, a queda do Produto Interno Bruto do Brasil.\r\nSegundo os números da consultoria, numa comparação com o ano de 2013, o PIB cairá este ano 11,3%, saindo de 8.519 reais por pessoa para 7.559 reais por pessoa. Isso quer dizer o quê? Quer dizer que, entre 2013 e 2020, período em que a média de crescimento econômico do mundo foi de 4% ao ano, o Brasil fica 11,3% mais pobre. \r\nEntão, enganaram-se aqueles que diziam que era só tirar a Dilma, só tirar o PT que a economia iria deslanchar no Brasil. Lá se vão 4 anos, lá se vão dois Governos - já passou o Governo Temer e já foi a metade do Governo Bolsonaro -, e a economia está cada vez pior.\r\nDefinitivamente, o receituário de Guedes e Bolsonaro para a economia, esse receituário de combate à crise econômica apenas com ajuste fiscal, já mostrou não ser o caminho. O País precisa, sim, de investimento público para estimular atividades econômicas, para gerar emprego, para gerar renda e, assim, melhorar a vida do povo brasileiro.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-08-05T13:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SENADO FEDERAL, VOTAÇÃO, PEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), CARÁTER PERMANENTE, TEXTO CONSTITUCIONAL, REVOGAÇÃO, DISPOSITIVO, ATO DAS DISPOSIÇÕES CONSTITUCIONAIS TRANSITÓRIAS, EDUCAÇÃO PÚBLICA.\r\nCÂMARA DOS DEPUTADOS, PISO SALARIAL, REMUNERAÇÃO, MAGISTÉRIO, EDUCAÇÃO PÚBLICA, EDUCAÇÃO BÁSICA, PROFESSOR.",
    "sumario" : "Expectativa de aprovação, pelo Senado Federal, da Proposta de Emenda à Constituição nº 15, de 2015, acerca da transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação básica pública. Inadmissibilidade de redução dos ganhos reais dos profissionais do magistério público da educação básica, no processo de atualização do piso salarial nacional da categoria.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas que participam desta sessão virtual, povo brasileiro que nos acompanha pela TV Câmara, nos próximos dias nós teremos desafios importantes a serem rompidos por aqueles que defendem a educação pública, gratuita e de qualidade como um direito de todos os brasileiros e brasileiras.\r\nO projeto do FUNDEB será votado no Senado, e é fundamental que esta votação seja rápida e que não haja emendas no projeto, para que nós possamos ganhar tempo e assim garantirmos recursos no Orçamento de 2021.\r\nAo mesmo tempo, é necessário, Sr. Presidente, uma atenção especial desta Casa, a Câmara dos Deputados, diante da tentativa de se acabar com o ganho real no reajuste do piso salarial profissional nacional para os profissionais do magistério público da educação básica. Nós não podemos aceitar que acabem com esse ganho real. E por que não podemos aceitar? Porque o FUNDEB tem sido uma oportunidade muito importante de recuperação das perdas históricas no salário dos professores e das professoras. Mas, mesmo assim, com a recuperação ano a ano desde 2008, os professores ganham praticamente a metade do que outras profissões com o mesmo grau de escolaridade. Então, essa é uma situação para a qual temos de dar uma atenção especial. E há mais: se compararmos com outros países, veremos que os professores ganham cerca de 30% daquilo que se ganha em outros lugares.\r\nNão podemos aceitar que, sob o pretexto de se aprovar o FUNDEB, justifique-se tirar o mecanismo de ganho real para o piso dos professores. A valorização do professor e da professora, sem dúvida nenhuma, é o caminho para uma educação de qualidade, a educação de qualidade que nós queremos para milhões de crianças, adolescentes, jovens e até adultos que dependem desse recurso do FUNDEB e da atuação dos professores e das professoras.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-08-13T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "NEOLIBERALISMO, POLÍTICA ECONÔMICA, CORONAVÍRUS, COMBATE, GESTÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, AVALIAÇÃO NEGATIVA.\r\nDESENVOLVIMENTO SOCIOECONÔMICO, INVESTIMENTO PÚBLICO, NECESSIDADE.\r\nNOVO REGIME FISCAL, EMENDA CONSTITUCIONAL, REVOGAÇÃO, DEFESA.",
    "sumario" : "Fracasso da política neoliberal adotada pelo Governo Jair Bolsonaro. Necessidade da realização de investimentos públicos para a retomada do desenvolvimento socioeconômico brasileiro. Defesa da revogação da Emenda Constitucional nº 95, de 2016, sobre a instituição do novo regime fiscal.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Ilustre Deputada que preside esta sessão, Srs. Deputados, Sras. Deputadas, povo brasileiro que nos acompanha pela TV Câmara, o noticiário de hoje repercute a crise dentro da equipe econômica do Governo Bolsonaro com a saída de mais dois auxiliares e também a possibilidade de outras demissões dessa equipe. Esses fatos escondem o real problema no Governo Bolsonaro: o grande equívoco em querer enfrentar a crise sanitária do coronavírus, a crise econômica do momento com ajuste fiscal, com corte de gastos, com o receituário ultraliberal. Esse caminho não terá sucesso.\r\nO Brasil, hoje, necessita mais do que nunca de investimentos públicos que garantam as políticas necessárias para atender a maioria da população, que hoje necessita da ação do Governo. A receita de Guedes e de Bolsonaro é a de cortar os recursos na saúde, na educação, na assistência social, na agricultura familiar, nas áreas que atingem a população. É um verdadeiro pacote de maldades que não vai dar certo nunca! As bondades neste Governo só aparecem para atender ao sistema financeiro, como agora na proposta de reforma tributária apresentada pelo Governo, que sinaliza tributar de maneira mais amena as instituições financeiras quando não faz isenção dos produtos da cesta básica.\r\nPara o Brasil retomar o caminho de desenvolvimento econômico e social, Srs. Deputados e Sras. Deputadas, é preciso investimento público, é preciso derrubar a Emenda Constitucional nº 95, que impede mais recursos para as áreas estratégicas. Nós precisamos de mais recursos para o Sistema Único de Saúde. Nós precisamos garantir mais recursos para a educação e não retirar os recursos, como está sinalizado no Orçamento deste ano, tanto na área da saúde, quanto na área da educação, penalizando as instituições federais, como as universidades e os institutos. Então, não podemos aceitar. É este o caminho: investimento público para a superação da crise.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2020-08-18T13:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JORNAL, DENÚNCIA, GOVERNO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, AUMENTO, RECURSOS ORÇAMENTÁRIOS, MILITAR, MINISTÉRIO DA DEFESA, REDUÇÃO, EDUCAÇÃO, MINISTÉRIO DA EDUCAÇÃO, CRÍTICA.",
    "sumario" : "Matéria publicada pelo jornal O Estado de S. Paulo  a respeito da destinação, pelo Governo Jair Bolsonaro, de maiores recursos orçamentários para os militares em relação ao setor educacional. Inadmissibilidade de redução das verbas orçamentárias da educação pública.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas, povo brasileiro que nos acompanha neste instante pela TV Câmara, uma informação divulgada pelo jornal O Estado de S. Paulo neste início de semana chega como uma verdadeira denúncia: o Governo Bolsonaro propõe, para o Orçamento de 2021, gastar mais com os militares do que com a educação.\r\nSegundo essa proposta do Governo Bolsonaro, proposta discutida no Ministério da Economia, o Governo Bolsonaro quer gastar, em 2021, 6 bilhões de reais a mais com os militares do que com a educação. Isso é um absurdo! O Ministério da Economia desconversou, disse que não é bem assim, que a proposta ainda não está fechada. Mas o fato é que o texto divulgado apresenta os números da proposta do Governo.\r\nSegundo a proposta do Governo - essa proposta inicial discutida no Ministério da Economia -, a Defesa teria, em 2021, um acréscimo de quase 50% em relação aos recursos deste ano de 2020 - são 48,8% a mais para o ano de 2021 -, passando de 73 bilhões de reais para 108 bilhões de reais. Enquanto isso, a verba do Ministério da Educação, a verba do MEC, cairia para menos de 103 bilhões de reais. Isso é inadmissível!\r\nEnquanto, aqui, na Câmara dos Deputados, no Congresso, nós nos desdobramos para aprovar o FUNDEB, para aumentar os recursos para a educação pública gratuita e de qualidade, o Governo, nos bastidores, tenta retirar do Orçamento recursos previstos especificamente para a educação. Isso, Sr. Presidente, nós não podemos aceitar! Esta Casa tem a responsabilidade de estar atenta e impedir que isso aconteça.\r\nEm defesa da educação pública, gratuita e de qualidade, queremos mais recursos!\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-08-25T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F8%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REPÚDIO, VETO PRESIDENCIAL, VETO 46/2020, VETO PACIAL, PL 735/2020, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, ABONO, FEIRANTE, AGRICULTOR FAMILIAR, ISOLAMENTO SOCIAL, QUARENTENA (SAÚDE), PANDEMIA, CORONAVÍRUS, IMPOSSIBILIDADE, COMERCIALIZAÇÃO, PRODUÇÃO AGRÍCOLA.",
    "sumario" : "Repúdio ao Veto Parcial nº 46, de 2020, aposto ao Projeto de Lei nº 735, de 2020, a respeito da concessão de abono pecuniário a feirantes e agricultores familiares, em isolamento social ou quarentena decorrente da pandemia de coronavírus, consoante à Lei nº 13.979, de 2020. Falta de Compromisso do Presidente da República com o Congresso Nacional e o povo brasileiro. Defesa de rejeição do veto presidencial.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas, povo brasileiro que nos acompanha pela TV Câmara, eu quero registrar minha indignação e meu protesto diante de mais uma ação irresponsável do Presidente Bolsonaro: o veto ao Projeto de Lei nº 735, de 2020, aprovado nesta Casa e no Senado Federal. Esta Casa aprovou este PL quase por unanimidade. No Senado, ele também foi aprovado, com o apoiamento de todos os Líderes do Governo. \r\nO PL prevê um plano de emergência ou um plano de apoio à agricultura familiar para ajudar os pequenos produtores neste período da pandemia. O plano é fruto do diálogo com as entidades da área rural, com os agricultores familiares, negociado com os Líderes do Governo Federal, visando apoiar mais de 700 mil famílias que se encontram em dificuldade por causa da pandemia, dar um auxílio, em ações específicas, de crédito e de fomento às mulheres agricultoras e à renegociação das dívidas do setor.\r\nSr. Presidente, a falta de comprometimento do Presidente Bolsonaro com o que é negociado nesta Casa e no Congresso Nacional e sua falta de compromisso, principalmente, com a vida do povo mais simples, mais humilde, o povo trabalhador do nosso País, fizeram com que ele vetasse praticamente todo o projeto. Certamente, se este projeto fosse para atender ao sistema financeiro ou às grandes corporações, ele não teria sido vetado. Bolsonaro vetou quase na íntegra aquilo que nós aprovamos: o auxílio de 3 mil reais que seria pago em 5 parcelas; a prorrogação das dívidas; as linhas de crédito; o fomento à atividade das mulheres agricultoras e dos agricultores familiares, segmento que garante mais de 60% da alimentação que chega à nossa mesa.\r\nPor isso, aqui fica meu protesto e, mais do que o protesto, meu compromisso de, na Câmara dos Deputados e no Congresso Nacional, lutar para derrubarmos este veto e garantirmos justiça aos agricultores familiares e aos pequenos produtores deste País, que merecem este apoio e dele precisam para superarem as graves consequências da pandemia que nós estamos vivendo.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-09-01T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO,  PRESIDENTE DA REPÚBLICA, PLN 28/2020, PROJETO DE LEI DO CONGRESSO NACIONAL, PROJETO DE LEI ORÇAMENTÁRIA, AJUSTE FISCAL, GOVERNO FEDERAL, VALOR, SALÁRIO MÍNIMO, INVESTIMENTO PÚBLICO, INFRAESTRUTURA, SISTEMA FINANCEIRO, CRÍTICA.",
    "sumario" : "Imposição de arrocho fiscal e de sacrifícios às populações de baixa renda, pelo Projeto de Lei Orçamentária Anual de 2021 encaminhado ao Congresso Nacional pelo Poder Executivo. Insignificância da elevação do valor do salário mínimo para 1.067 reais. Insuficiência dos recursos orçamentários destinados à área de infraestrutura brasileira. Inexistência de vínculo entre a peça orçamentária de 2021 e o desenvolvimento socioeconômico do País.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas, povo brasileiro que nos acompanha pela TV Câmara, o Governo Bolsonaro, ao enviar ontem o Projeto de Lei Orçamentária Anual de 2021, mostra mais uma vez a sua vocação para a enganação.\r\nPara quem está todo dia na mídia, todo dia nas redes sociais dizendo que vai fazer isso, que vai fazer aquilo, que vai ter Renda Brasil, que vai ter Casa Verde e Amarela, que vai ter obra de infraestrutura espalhada por todo o País, dentre outras coisas, a proposta apresentada pelo Governo, a proposta de Orçamento para 2021, desmente tudo isso.\r\nA proposta nua e crua do Governo Federal é de arrocho fiscal e de sacrifício cada vez maior para aqueles que já estão sacrificados, que é a população de baixa renda. Um exemplo disso, nós poderemos ver aqui, é a proposta do salário mínimo. Na proposta do Governo para 2021, o salário mínimo não terá nada de aumento real. Na proposta, está prevista apenas a reposição da inflação, que levaria o salário mínimo para um valor de 1.067 reais a partir de fevereiro do próximo ano, um absurdo!\r\nE, se isso se confirmar - eu espero que não, espero que o Congresso Nacional tenha uma posição diferente sobre isso -, será o segundo ano sem ganho real para o salário mínimo. Então o aumento, segundo a vontade do Governo Federal, seria de apenas 22 reais, isso no momento em que um pacote de 5 quilos de arroz, que no meu Estado custava 15 reais, já está custando 35 reais em alguns lugares! E eles querem aumentar o salário mínimo em apenas 22 reais para o próximo ano! É uma triste situação: 2 anos de Governo, 2 anos sem ganho real para o salário mínimo!\r\nMas não é só isso, Sr. Presidente. Na outra ponta do Orçamento, não existe também dinheiro para investimento. O recurso de 28 bilhões de reais para a manutenção da infraestrutura atual e para a execução de novos projetos é absolutamente insuficiente! Em resumo, é um orçamento para atender aos interesses do sistema financeiro, sem preocupação com o que é mais importante: o desenvolvimento econômico e social do nosso País.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-09-21T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F9%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUEIMADA, PANTANAL MATO-GROSSENSE, VIAGEM.\r\nMEIO AMBIENTE, PREJUÍZO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, CRÍTICA.",
    "sumario" : "Visita de comissão de Parlamentares às áreas atingidas por queimadas no pantanal mato-grossense. Descaso do Governo Jair Bolsonaro com o meio ambiente.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas, povo brasileiro que nos acompanha pela TV Câmara e também pelas redes sociais, em primeiro lugar, a minha saudação especial, a valorização, o reconhecimento ao trabalho realizado, neste final de semana, pela comissão de Parlamentares que representou esta Casa, coordenada pela Deputada Professora Rosa Neide, do PT de Mato Grosso, em visita a áreas atingidas pelos incêndios florestais no Pantanal mato-grossense.\r\nEssa foi uma atitude importante diante do descaso do Governo, que, mais uma vez, se omite frente às suas tarefas constitucionais. Ao mesmo tempo, essa visita foi importante, porque foi uma ação propositiva, uma ação de busca de subsídios para a elaboração de um plano permanente de proteção ao Pantanal, que há dias arde em chamas, vive uma tragédia, sofre com o sacrifício da sua fauna e da sua flora, comove o povo brasileiro, comove a comunidade internacional, mas não consegue sensibilizar o Presidente Bolsonaro e seu Governo, infelizmente.\r\nBolsonaro foi capaz de dizer, diante de um Pantanal em chamas, que o Brasil está de parabéns pela maneira como trata o seu meio ambiente. E isso no momento em que o Pantanal vive o maior número de focos de incêndio da sua história. Assim, Bolsonaro trata com desleixo o Pantanal, justamente na semana em que oito países europeus enviaram ao Vice-Presidente da República Hamilton Mourão uma carta dizendo que o aumento do desmatamento no Brasil dificulta a compra de produtos brasileiros por aquela comunidade.\r\nDiante disso, é preciso nós lamentarmos a posição do Governo Federal, mas, ao mesmo tempo, parabenizarmos a Câmara dos Deputados, parabenizarmos a Comissão coordenada pela Deputada Professora Rosa Neide, da qual fazem parte o Deputado Nilto Tatto, o Deputado Paulo Teixeira, o Deputado Professor Israel Batista e o Deputado Rodrigo Agostinho.\r\nV.Exas. nos representam. V.Exas. nos representaram muito bem e representam o povo brasileiro ao realizarem este importante trabalho, esta importante missão em defesa do Pantanal, em defesa do meio ambiente, em defesa do povo brasileiro.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-10-06T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F10%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, VOTAÇÃO, MPV 1000/2020, MEDIDA PROVISÓRIA, CRIAÇÃO, AUXÍLIO EMERGENCIAL RESIDUAL, CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS, EMERGÊNCIA SOCIAL, CONCESSÃO, TRABALHADOR, BENEFICIÁRIO, AUXÍLIO EMERGENCIAL DE PROTEÇÃO SOCIAL A PESSOAS EM SITUAÇÃO DE VULNERABILIDADE, DEVIDO À PANDEMIA DA COVID-19, AUMENTO, VALOR, CRISE SANITÁRIA, CRISE ECONÔMICA, CRÍTICA, GOVERNO FEDERAL, ECONOMIA, MUNICÍPIO.",
    "sumario" : "Imediata votação e rejeição da Medida Provisória nº 1.000, de 2020, para a retomada do pagamento do auxílio emergencial de 600 reais, concedido a trabalhadores e famílias carentes diante da crise gerada pelo coronavírus. Agravamento da crise sanitária em face do descaso do Presidente Jair Bolsonaro, da omissão do Ministério da Saúde e da incompetência do Ministério da Economia.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas, povo brasileiro que nos acompanha agora pela TV Câmara e também pelas redes sociais, eu trago aqui também este mesmo apelo. Reforço o apelo para que seja incluída na pauta dos nossos trabalhos a Medida Provisória nº 1.000, que trata do auxílio emergencial residual a ser pago até o final deste ano.\r\nNós queremos que essa medida provisória seja incluída na pauta, porque realmente nós não podemos aceitar a atitude do Presidente da República, do Governo Bolsonaro de cortar pela metade, de 600 reais para 300 reais, o auxílio emergencial que está na prática hoje salvando vidas em todo o País.\r\nO auxílio emergencial de 600 reais tem sido fundamental para que a crise sanitária e econômica não se torne cada vez mais grave.\r\nO descaso do Presidente da República, a omissão do Ministério da Saúde, a incompetência do Ministério da Economia têm feito da pandemia uma situação muito mais grave e mais dramática do que deveria ser - essa é a realidade -, e cortar hoje pela metade o auxílio emergencial significa dobrar o sacrifício do povo brasileiro. Milhões e milhões de brasileiros hoje dependem exclusivamente deste recurso, sem falar que é esse auxílio que tem movimentado minimamente a economia da grande maioria dos Municípios, que é de Municípios pequenos - do País. Cortar o auxílio emergencial pela metade, Sr. Presidente, será travar mais ainda a economia.\r\nPor isso, reforço o apelo de pautarmos a Medida Provisória nº 1.000, para votarmos o auxílio emergencial tal qual ele foi aprovado inicialmente: 600 reais e, como foi lembrado aqui, sem as restrições de cadastro que o Governo insiste em impor por meio da própria medida provisória. Nós não podemos aceitar isso. É esse o nosso apelo, Sr. Presidente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-10-20T13:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DADOS, FÓRUM BRASILEIRO DE SEGURANÇA PÚBLICA (FBSP), CRÍTICA, GOVERNO FEDERAL, DISCURSO DE ÓDIO, RACISMO, DISCRIMINAÇÃO RACIAL, HOMICÍDIO, VÍTIMA, NEGROS, JOVEM, OPERAÇÃO POLICIAL, VIOLÊNCIA, POPULAÇÃO CARCERÁRIA.",
    "sumario" : "Elevado índice de homicídios de cidadãos negros no País em 2019, segundo dados do Fórum Brasileiro de Segurança Pública. Necessidade de enfrentamento do racismo no Brasil. Defesa da construção de cultura de solidariedade e paz na sociedade brasileira, para superação do ódio e preconceito incentivados pelo Governo Jair Bolsonaro.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas, povo brasileiro que nos acompanha neste instante pela TV Câmara e pelas redes sociais, eu trago hoje aqui os dados divulgados pelo Fórum Brasileiro de Segurança Pública na última semana em relação ao ano de 2019, números esses que exigem uma reflexão e uma atitude desta Casa, e de resto de toda a sociedade brasileira. \r\nPrecisamos, sem dúvida nenhuma, de no Brasil superar a cultura do ódio, do preconceito e da discriminação, tão incentivados pelo Governo Bolsonaro, e também, de outra forma, enfrentar o racismo com todas as nossas forças.\r\nA nossa missão aqui na Câmara dos Deputados, assim como a missão da sociedade brasileira, uma sociedade democrática, é a de construir uma cultura de solidariedade, de fraternidade e de paz em todo o País. \r\nE esses números, Sr. Presidente, nos trazem uma reflexão. Em 2019, nós tivemos no Brasil 39.561 vítimas de homicídio; dessas 39.561 vítimas, 74,4% - isso mesmo, 74,4% - são negros. \r\nEm 2019, as vítimas por intervenção policial no Brasil foram: 99% de homens, 79% de negros, 74,3% de jovens até 29 anos.\r\nSegundo ainda, Sr. Presidente, o Anuário de Segurança Pública, a maioria dos policiais assassinados em 2019 também eram de cor preta ou parda, cerca de 65% dos policiais. Mas para cada policial assassinado no Brasil em 2019, 37 pessoas foram mortas por policiais, uma média de quase quatro vezes mais do que a média aceita, por exemplo, pelo FBI nos Estados Unidos. Esses dados demonstram que o Brasil cresce na violência e no racismo, infelizmente. \r\nAs mortes decorrentes de intervenção policial cresceram de 2.212 pessoas em 2013 para 6.357 em 2019, quase três vezes mais. Se nas ruas os negros são as grandes vítimas da violência, eles também são a maioria, Sr. Presidente, da população carcerária. Em 2019, 66,7% das pessoas presas no Brasil eram negras e 32,3% brancas. \r\nE é isso, Sr. Presidente, que faz trazer aqui a reflexão para nossa missão, a nossa missão como Câmara dos Deputados de construir uma cultura de solidariedade e de paz na sociedade brasileira, de superar o ódio e o preconceito, tão incentivados pelo Governo Bolsonaro, enfrentar o racismo com todas as nossas forças.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2020-11-18T13:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F11%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO MISTA DE PLANOS, ORÇAMENTOS PÚBLICOS E FISCALIZAÇÃO (CMO), RETOMADA.",
    "sumario" : "Imediata retomada dos trabalhos da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas, povo brasileiro que nos acompanha neste instante pela TV Câmara e pelas redes sociais, eu venho aqui para cobrar a instalação e o funcionamento da Comissão Mista de Orçamentos. \r\nÉ inadmissível já estarmos na segunda quinzena de novembro e ainda não termos os trabalhos de elaboração do Orçamento de 2021 em andamento. Esta é a primeira vez, desde a instalação da Constituição de 1988, que isso acontece. É a primeira vez, desde 1988, repito, que isso acontece. Nós deveríamos estar debatendo o Orçamento, mas, há mais de 2 meses, nada! Ele continua travado, paralisado, o que é gravíssimo para o nosso País! É gravíssimo que disputas internas do Governo Bolsonaro e disputas internas da própria Câmara venham a prejudicar os interesses maiores da Nação, comprometendo nossa democracia e os interesses de toda a sociedade. \r\nA não elaboração do Orçamento da União de 2021 abre caminho para saídas autoritárias. A não elaboração do Orçamento da União prejudica a sociedade brasileira, que quer fazer sugestões, quer participar, quer trazer suas ideias, para aprimorar e fazer um Orçamento à altura das necessidades do povo. \r\nO ano de 2021, Sr. Presidente, será, sem dúvida alguma, um ano de muitos desafios. Nós queremos que 2021 seja um ano de superação da pandemia. Para isso, nós precisamos de um Orçamento robusto, um Orçamento que garanta os investimentos públicos necessários para fortalecer a saúde, a educação pública, e garantir a retomada do crescimento econômico e social do País. \r\nNo entanto, isso, Sr. Presidente, ilustres Deputadas e Deputados que nos acompanham, só será possível se o Congresso cumprir sua responsabilidade constitucional de elaborar o Orçamento, de assumir um Orçamento à altura das necessidades e dos desafios que temos para 2021. \r\nPor isso, eu estou aqui para trazer este grito: nós queremos o funcionamento da Comissão Mista de Orçamentos, para atender aos anseios do povo brasileiro!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-12-02T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F12%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO MISTA DE PLANOS ORÇAMENTOS PÚBLICOS E FISCALIZAÇÃO (CMO), DEBATE, ORÇAMENTO ANUAL.",
    "sumario" : "Imediata retomada dos trabalhos da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização, para a elaboração do Orçamento Geral da União de 2021.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Minha saudação à Deputada Soraya, que está no exercício da Presidência, aos ilustres Deputados e Deputadas que acompanham esta sessão virtual e ao povo brasileiro que nos acompanha pela TV Câmara e também pelas redes sociais.\r\nEu vim aqui, Sra. Presidenta, mais uma vez cobrar a instalação imediata da Comissão Mista de Orçamento. É inadmissível que cheguemos ao mês de dezembro sem que os trabalhos de elaboração do Orçamento para o ano de 2021 tenham sido iniciados. É a primeira vez, desde 1988, que isso acontece. Trata-se de mais uma anomalia dentro deste Governo Bolsonaro, que abre, com toda a certeza, espaço para saídas autoritárias.\r\nO Governo sinaliza que pode discutir o Orçamento diretamente no plenário. Será uma afronta, será, na realidade, um golpe na sociedade brasileira, que, através das suas lideranças, das suas representações, quer, como sempre, participar, quer dar sugestões, quer pressionar, quer cobrar, legitimamente, recursos públicos para os entes federados e também para suas áreas de atuação.\r\nA falta do debate na Comissão Mista de Orçamento significa menos recursos públicos para a saúde, para a educação, para a agricultura familiar e para diversas áreas estratégicas de atuação. A falta de participação da sociedade brasileira na elaboração do Orçamento de 2021 significa menos controle social, menos qualidade na indicação dos recursos públicos desse Orçamento. E é lamentável, Sra. Presidenta, ilustres Deputados e Deputadas, que brigas internas dentro do próprio Governo, jogos de interesses, disputas por espaço na cúpula do Governo levem a essa situação absurda e inadmissível no Parlamento brasileiro.\r\nNós queremos, Sra. Presidenta, a instalação da Comissão Mista de Orçamentos, para que a sociedade brasileira possa acompanhar os trabalhos e possa participar, com toda a transparência, da elaboração do Orçamento do ano de 2021, tão importante em tempos de pandemia e para os desafios que nós enfrentaremos, com toda a certeza, no ano de 2021.\r\nMuito obrigado, Sra. Presidenta."
  }, {
    "dataHoraInicio" : "2020-12-08T13:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F12%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORÇAMENTO ANUAL, DEFESA.",
    "sumario" : "Necessidade de elaboração do Orçamento Geral da União de 2021.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Sras. e Srs. Deputados, povo brasileiro que nos acompanha pela TV Câmara e também pelas redes sociais, quero aqui mais uma vez alertar para a gravidade de não estarmos ainda trabalhando a elaboração do Orçamento da União de 2021.\r\nÉ a primeira vez, desde 1988, que a Câmara dos Deputados não instala a Comissão Mista de Orçamento, que é um instrumento importante para garantir a participação da sociedade, para garantir a apresentação das demandas e, de certa forma, garantir também que os recursos públicos possam atender às necessidades da maioria da população brasileira. Esse é o processo democrático da elaboração do Orçamento da União. E é inadmissível que brigas internas dentro do próprio Governo impeçam o encaminhamento natural, o encaminhamento democrático da elaboração desse Orçamento. É importante alertar para isso a sociedade brasileira, em particular a sociedade organizada, alertar os representantes dos entes federados, dos Estados e dos Municípios que têm interesse nesse Orçamento para o próximo ano, um ano desafiador, um ano de pós-pandemia. Com certeza vamos necessitar de inúmeros recursos em diversas áreas para retomar o crescimento da economia. É importante alertar todos esses dirigentes, esses líderes, para os riscos que estamos correndo.\r\nNão fazer a discussão do Orçamento significa abrir um caminho para saídas autoritárias. Setores do Governo sinalizam votar o Orçamento diretamente no Plenário, outros inclusive já admitem não votar nada, apostando no caos. Eles acham que isso fortaleceria o Executivo. Claro que não é verdade. Não votar o Orçamento não fortalece ninguém; fragiliza a Câmara, fragiliza o Congresso, fragiliza a democracia brasileira.\r\nÉ por isso, Sr. Presidente, que nós queremos discutir, queremos votar e queremos aprovar o Orçamento da União para o ano de 2021, para assumir os desafios que temos pela frente.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-03-02T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO FEDERAL, GESTÃO, VACINA, CORONAVÍRUS, RESPONSABILIDADE, GARANTIA, VACINAÇÃO, CRÍTICA.  \r\nAUXILIO EMERGENCIAL, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Responsabilidade do Governo Federal pelo baixo índice de vacinação contra a Covid-19. Realização de investimentos públicos na geração de emprego e renda no País. Imediata retomada do auxílio emergencial de 600 reais.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas, povo brasileiro que acompanha esta nossa sessão virtual pela TV Câmara e pelas redes sociais, eu trago, hoje, o grito de brasileiros e brasileiras dos quatro cantos deste País em defesa da vacina para todas as pessoas. A vacina é um direito de todos e uma responsabilidade do Governo Federal. É importante registrar isso. \r\nSr. Presidente, é inadmissível que, até o momento, nós só tenhamos vacinado pouco mais de 3% da população; que a metade dos profissionais da saúde ainda não tenham sido imunizados; que apenas 48% da população com mais de 90 anos tenha sido vacinada! \r\nE o que é mais grave, Sr. Presidente: o Governo não faz a sua obrigação de garantir a vacina, não se preparou para produzir vacinas. Agora quer produzir, mas não há insumo. O Governo não comprou vacina na hora certa, agora quer comprar e não tem quem entregue na rapidez que se necessita. E aí o caos se instala.\r\nÉ por isso, Sr. Presidente, que o nosso grito aqui é um grito de cobrança ao Governo Bolsonaro. Queremos vacina já para salvar vidas! Nós queremos emprego! Queremos investimento público para gerar emprego, gerar renda e melhorar a vida das pessoas! Enquanto não há emprego, que se garanta o auxílio emergencial de 600 reais para salvar vidas!\r\nÉ esse o nosso grito, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-03-03T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VACINAÇÃO, VACINA, CORONAVÍRUS, PANDEMIA, COMBATE, DEFESA.\r\nCORONAVÍRUS, PANDEMIA, MORTALIDADE, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, RESPONSABILIDADE.",
    "sumario" : "Defesa de imunização do povo brasileiro contra a Covid-19. Postura criminosa do Presidente Jair Bolsonaro no tocante à epidemia de coronavírus.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas, povo brasileiro que nos acompanha neste instante pela TV Câmara e pelas redes sociais, é importante dizer alto e bom som que nós estamos lutando para que haja vacina para todos. Nós estamos aqui para votar tudo o que for necessário para salvar vidas. Nós estamos aqui para denunciar a ação criminosa do Governo Bolsonaro, que, além do descaso e da omissão, contribui para contagiar mais e mais pessoas.\r\nSr. Presidente, em Wuhan, onde a pandemia começou 1 ano atrás, houve um controle total do vírus, com orientação e isolamento social. Neste ano, não houve em Wuhan uma morte sequer, nenhum caso de contágio. Aqui no Brasil, no entanto, onde o Presidente diz que a pandemia é apenas uma gripezinha, onde o Presidente questiona o uso de máscaras e trabalha contra o isolamento social, nós chegamos ontem a mais de 1.700 mortos, o que significa mais de uma morte por minuto. São 40 dias seguidos com a média de mais de mil óbitos por dia. Esta é uma situação dramática; na realidade, é uma tragédia! \r\nDaí vem o nosso grito: nós queremos salvar vidas! Para isso, nós queremos vacina para todas as pessoas.\r\nSr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelos meios de comunicação da Casa, especialmente pelo programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-03-09T10:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 186/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PEC EMERGENCIAL, AJUSTE FISCAL, RECURSOS ORÇAMENTÁRIOS, EDUCAÇÃO PÚBLICA, SAÚDE PÚBLICA, DESVINCULAÇÃO, REJEIÇÃO.\r\nAUXÍLIO EMERGENCIAL, PANDEMIA, CORONAVÍRUS, RETOMADA, NECESSIDADE",
    "sumario" : "Defesa de rejeição da Proposta de Emenda à Constituição nº 186, de 2019, a chamada PEC Emergencial, sobre a  criação de mecanismos de ajuste fiscal. Necessidade de retomada do pagamento do auxílio emergencial a trabalhadores e famílias carentes.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas, povo brasileiro que nos acompanha pela TV Câmara e também pelas redes sociais, o Governo Bolsonaro quer que se aprove hoje nesta Casa, a qualquer preço, a PEC 186, aquela PEC que eles insistem em chamar de PEC Emergencial, mas que de emergencial não tem nada. É uma PEC que vem lá de 2019 e que, naquele momento, surgiu para atender os interesses do sistema financeiro, um sistema financeiro sempre ávido por ajuste fiscal e muito pouco preocupado com a vida do povo brasileiro.\r\nÉ por isso, Sr. Presidente, que essa PEC que o Governo tenta chamar de emergencial foi carimbada como a PEC da mentira, a PEC da enganação. Por quê? Porque eles falam uma coisa e estão querendo aprovar exatamente o contrário: querem aprovar um pacote de maldades, que vai desde o corte de recursos de áreas estratégicas, como saúde e educação, até o congelamento de salários.\r\nAgora, não satisfeitos com o fato de a PEC ser carimbada como a PEC da mentira e da enganação, querem o carimbo de PEC da chantagem, porque dizem que, para aprovar o auxílio emergencial - este, sim, um auxílio importantíssimo e urgente para o povo brasileiro -, é preciso aprovar essa PEC. Não é verdade. Isso é uma chantagem. O auxílio emergencial não vem por essa PEC; ele pode vir por uma medida provisória.\r\nNós queremos, sim, votar o auxílio emergencial, para salvar vidas. Nós queremos, sim, votar o auxílio emergencial, para salvar a nossa economia.\r\nMas não aceitamos aqui votar a PEC 186, a PEC da mentira, a PEC da enganação, a PEC da chantagem, que retira direitos, corta recursos e arrocha mais ainda a vida do povo brasileiro.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-03-10T09:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONAVÍRUS, PANDEMIA, COMBATE, GESTÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, AVALIAÇÃO NEGATIVA.\r\nPEC 186/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PEC EMERGENCIAL, AJUSTE FISCAL, AUXÍLIO EMERGENCIAL, CORONAVÍRUS, PANDEMIA, RECURSOS, REDUÇÃO, CONTRÁRIO.\r\nCRISE ECONÔMICA, COMBATE, INVESTIMENTO PÚBLICO.",
    "sumario" : "Incompetência do Governo Jair Bolsonaro no tocante à gestão de medidas de enfrentamento à epidemia de coronavírus. Contrariedade à aprovação da Proposta de Emenda à Constituição nº 186, de 2019, a chamada PEC Emergencial, sobre a criação de mecanismos de ajuste fiscal. Importância da realização de investimentos públicos para superação da crise econômica. Redução, pela PEC Emergencial, dos recursos destinados ao auxílio emergencial.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas, povo brasileiro que nos acompanha pela TV Câmara e pelas redes sociais, o Governo Bolsonaro, que já demonstrou sua total incompetência no combate à pandemia, não garantindo UTIs, não garantindo testes, não garantindo equipamentos de proteção individual, não garantindo leitos, não garantindo vacinas para toda a população, agora confirma também a sua incompetência no enfrentamento da crise econômica.\r\nO Governo, agora, ao aprovar a PEC 186/19, que praticamente só sinaliza ajuste fiscal e corte de gastos, vai na contramão daquilo tudo que precisa ser feito. Para a superação da crise econômica, é evidente que nós precisamos de investimento público para poder gerar emprego, gerar renda. Aliás, é isso que a grande maioria dos países está fazendo neste momento. Nós precisamos de investimento público para superar a crise, e o Governo propõe exatamente o contrário.\r\nPela PEC 186/19, o Governo faz ajuste fiscal, corta gastos e estabelece um limite até para o auxílio emergencial. Por esse limite estabelecido pela PEC 186/19, para o auxílio emergencial serão destinados pelo menos sete vezes menos recursos do que os que estavam disponíveis no ano passado. É um absurdo! A PEC prevê um limite de 44 bilhões de reais, e, no ano passado, foram gastos mais de 300 bilhões de reais. Isso é um absurdo e um equívoco evidente, principalmente quando se sabe que foi o auxílio emergencial que impediu uma queda maior do PIB no ano passado.\r\nSomam-se a isso, Sr. Presidente, as outras medidas tomadas dentro dessa PEC também, como os gastos em setores estratégicos, o congelamento de salários e por aí vai.\r\nO nosso grito aqui é para salvar vidas. Nós queremos vacinas...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2021-04-22T09:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F4%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, MINISTÉRIO DA SAÚDE, GOVERNO FEDERAL, PANDEMIA, CORONAVÍRUS, VACINAÇÃO, CRISE SANITÁRIA, SAÚDE PÚBLICA, GRUPO PRIORITÁRIO, ADIAMENTO, PRIVATIZAÇÃO, REFORMA ADMINISTRATIVA, EMPRESA BRASILEIRA DE CORREIOS E TELÉGRAFOS (ECT), CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), PAUTA (PROCESSO LEGISLATIVO), FOME, AUXÍLIO EMERGENCIAL, GERAÇÃO DE EMPREGO.",
    "sumario" : "Indignação com o descaso do Presidente Jair Bolsonaro no enfrentamento da pandemia do Coronavírus. Anúncio de atraso na vacinação de grupos prioritários pelo Ministério da Saúde. Repúdio ao Projeto de Lei nº 591, de 2021, sobre a organização e a manutenção do Sistema Nacional de Serviços Postais e à Medida Provisória nº 1.031, de 2021, acerca da desestatização da empresa Centrais Elétricas Brasileiras S.A. - ELETROBRAS e da alteração da Lei nº 5.899, de 1973, da Lei nº 9.991, de 2000, e da Lei nº 10.438, de 2002.",
    "transcricao" : "O SR. RUBENS OTONI (PT - GO. Sem revisão do orador.) - Sr. Presidente, ilustres Deputados e Deputadas, povo brasileiro que nos acompanha pela TV Câmara, pelas redes sociais, trago aqui a minha indignação diante do descaso, diante da omissão do Governo Bolsonaro no enfrentamento à pandemia. \r\nO Ministério da Saúde, no mês passado, em março, anunciou que faria a vacinação dos grupos prioritários até o final de maio. E, ontem, o Ministro da Saúde anunciou que esta vacinação não se completará mais no mês de maio, mas sim até o final de setembro. \r\nIsso é um absurdo, uma demonstração do descaso, da omissão, porque o Governo não se preparou para enfrentar a pandemia. Lembro que esses grupos prioritários correspondem a apenas um terço da população - apenas um terço da população - que será vacinada até setembro. E quando o restante da população será vacinada? \r\nMas a minha indignação, Sr. Presidente, vai mais adiante, porque além de o Governo Federal não fazer a sua parte, não cumprir com a sua obrigação no enfrentamento da pandemia, traz para esta Casa uma pauta que não tem nada a ver com o momento que nós estamos vivendo. Ao invés de se preparar para enfrentar a pandemia, traz projetos para privatizar os Correios, para privatizar o Sistema ELETROBRAS, para fazer reforma administrativa, que é um pacote de maldades com o funcionalismo público. Isso é um absurdo, e nós não podemos aceitar. \r\nO momento que nós estamos vivendo é dramático, e a nossa tarefa é salvar vidas. Para salvar vidas, nós precisamos garantir vacina - vacina já e para todas as pessoas! Precisamos garantir emprego para o povo brasileiro; para aqueles que não têm um emprego, precisamos garantir o auxílio emergencial; e para aqueles que nem o auxílio emergencial terão, precisamos fazer uma campanha de solidariedade para combater a fome, que chega a milhões e milhões de famílias. É isso que nós precisamos fazer. É essa a nossa responsabilidade. \r\nE é preciso que o Governo Bolsonaro entenda a sua responsabilidade, o seu papel. Passou da conta o descaso e a omissão. Não podemos permitir que esse descaso e omissão do Governo Federal tenham cada vez mais consequências na vida do povo brasileiro, principalmente do povo mais simples, humilde e trabalhador, que enfrenta as consequências maiores da pandemia. \r\nPeço, Sr. Presidente, que meu pronunciamento seja registrado nos meios de comunicação da Casa e também no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-10-17T18:19",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia da Inovação,Mobilidade urbana,Transporte público,Programa de Aceleração do Crescimento (PAC)",
    "sumario" : "O Deputado abordou a relevância do Dia Nacional da Inovação, celebrado em 19 de outubro, para o setor de mobilidade urbana. Enfatizou como a inovação tecnológica tem potencial para melhorar a infraestrutura e serviços do setor, alinhados à Política Nacional de Mobilidade Urbana. Citou exemplos de tecnologias emergentes como Mobility as a Service e ressaltou a necessidade de mudanças rápidas por parte dos agentes públicos para regulamentar novos serviços e recursos de investimento. O Parlamentar também apresentou dados atualizados sobre o transporte público e falou sobre a alocação de três bilhões de reais pelo Novo PAC para renovação de frota, incluindo veículos elétricos. Finalizou se comprometendo a apoiar iniciativas que estejam alinhadas com práticas sociais, ambientais e economicamente viáveis.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO RUBENS OTONI (SEM REGISTRO TAQUIGRÁFICO). O dia da inovação e o setor de mobilidade urbana Sr. Presidente, ilustres Deputados e Deputadas, povo brasileiro que nos acompanha pela TV Câmara, pelas redes sociais, em nome da Vice-presidência da Frente Parlamentar Mista de Logística e Infraestrutura - Frenlogi - Câmara Temática de Mobilidade Urbana, venho pronunciar, com satisfação, a respeito do próximo dia 19 de outubro, quando comemora-se o Dia Nacional da Inovação, instituído pela Lei nº 12.193, de 14 de janeiro de 2010, que tem por finalidade homenagear e incentivar a busca de novas tecnologias, serviços e produtos, que sejam ousados, revolucionários e atinjam os objetivos esperados pelos seus criadores, gerando benefícios transformadores dentro do contexto contemporâneo. O processo de criação e inovação traz vantagens que serão observadas por uma grande parcela da sociedade e setores. A inovação é preponderante para o desenvolvimento do setor de mobilidade urbana que hoje necessita, trabalha e busca tecnologias que possam contribuir para a melhoria da infraestrutura, equipamentos e serviços, atendendo assim aos anseios da sociedade, que cobra e espera políticas públicas que realmente satisfaçam as suas necessidades. A Política Nacional de Mobilidade Urbana, instituída pela Lei nº 12.587/2012, traz em seu artigo 6º, inciso V, como uma de suas diretrizes, a observância ao incentivo ao desenvolvimento científico-tecnológico e ao uso de energias renováveis e menos poluentes. É perceptivo como o setor da mobilidade urbana é afetado pelas inovações tecnológicas. A título exemplificativo, trago um assunto que foi apresentado pelo movimento Mova-se Fórum de Mobilidade no 1º Seminário de Mobilidade Urbana da Frenlogi, ocorrido em 31 de agosto deste ano. O Mobility as a Service é uma realidade na qual, com base na experiência e no volume de dados obtidos por recursos tecnológicos, o cliente é foco para oferta de serviços que visam atender as necessidades de seus deslocamentos. Muitos acadêmicos e especialistas têm defendido a tendência do Mobility as a Service para o deslocamento de pessoas, uma vez que as inovações têm sido direcionadas para a busca de soluções sustentáveis e para a redução de tempos e gastos. Nessa linha, o nosso mandato tem observado iniciativas inovadoras voltadas para os transportes on-demand, transportes por aplicativos, bicicletas e carros compartilhados. Isso tem aumentado as possibilidades de escolha dos consumidores e proporcionado conveniência nos deslocamentos urbanos. Essa nova ordem de inovação tecnológica na mobilidade urbana tem provocado mudanças no comportamento do cidadão e tem implicado em uma necessidade de mudança no mindset dos agentes públicos do setor, uma vez que exige ações rápidas e, por vezes, disruptivas, com objetivo de regulamentar novos serviços e o acesso a recursos de investimento em infraestrutura, equipamentos e veículos do transporte público coletivo. Caso isto não ocorra a mobilidade vai enfrentar cada vez mais gargalos ao ponto de dificultar o desenvolvimento urbano atingindo aquela parcela populacional com maior vulnerabilidade social, conforme alertado no mencionado seminário. Prezados parlamentares e cidadãos, o referido evento nos permitiu ainda traçar um panorama da mobilidade urbana sustentável do Brasil, no qual foram abordados assuntos como a proposta de marco legal do transporte coletivo, infraestrutura para fortalecer o Sistema Nacional de Mobilidade Urbana, novas perspectivas de financiamento e o papel dos movimentos sociais. Diante desse panorama e das perspectivas apresentadas, venho destacar a oportunidade para o país evoluir e inovar com a renovação das frotas de ônibus e materiais rodantes sobre trilhos nas cidades brasileiras, inclusive utilizando energias renováveis e menos poluentes. Segundo dados de setembro de 2023 da Associação Nacional das Empresas de Transportes Urbanos, NTU, a frota total de ônibus do transporte público coletivo perfaz um montante de 107 mil veículos, distribuída em 2703 municípios, o que gera cerca de 322 mil empregos diretos. São realizadas 33,8 milhões de viagens por dia. No levantamento realizado pela NTU em nove capitais, que somam quase um terço da frota nacional, verificou-se que a idade média desses ônibus gira em torno de seis anos. Por sua vez, o setor metroferroviário brasileiro, em 2022, transportou, em média, 7,8 milhões de passageiros por dia útil, em mais de cinco mil carros nas 47 linhas de 21 sistemas existentes. Diante desses números, percebemos a grandeza do setor e a importância para que tenhamos atenção no que tange à qualidade e quantidade dos ônibus e trens nos deslocamentos diários de milhões de brasileiros. Tendo ainda como referência a Política Nacional de Mobilidade Urbana, nos termos do artigo 16, incisos I e VI, que estabelece a atribuição da União em prestar assistência técnica e financeira aos Estados, Distrito Federal e Municípios e fomentar o desenvolvimento tecnológico e científico, percebe-se que o Governo Federal vem atuando em seu papel legal na formulação e na implementação de políticas públicas e ações governamentais que venham ao encontro com processos inovadores no setor de mobilidade urbana, através do Novo PAC, no âmbito do eixo Cidades Sustentáveis e Resilientes. Nesse sentido, o subeixo Renovação de Frota do Novo PAC destina recursos de financiamento na ordem de três bilhões de reais para a aquisição de ônibus, incluindo os elétricos e os que atendem aos requisitos do Proconve P-8 para sistemas convencional, BRT e Corredores Exclusivos, e de material rodante para sistemas sobre trilhos, contemplando também seus equipamentos complementares, destinados à operação no transporte público coletivo. Essa renovação de frota permitirá incorporar aos serviços prestados a adoção de tecnologias inovadoras que reduzam as emissões de poluentes e tenham fontes de energia limpa. Os proponentes são os Estados, os municípios a partir de 150 mil habitantes, os consórcios e operadores privados do setor. Diante dessa oportunidade, visando o acesso a esses recursos que são tão importantes para o usuário dos serviços de transporte coletivo urbano, eu coloco o meu mandato e a minha atuação como parlamentar eleito pelo povo goiano para conferir total apoio aos duzentos municípios elegíveis, em todos os Estados do nosso País, no programa Renovação de Frota, em particular aos municípios de Goiânia, Anápolis, Aparecida de Goiânia, Rio Verde, Águas Lindas de Goiás, Luziânia, Valparaíso de Goiás e Senador Canedo, do Estado de Goiás que represento. Ademais, na condição de coordenador da Vice-presidência da Frenlogi - Câmara Temática de Mobilidade Urbana, venho renovar meu apoio às iniciativas de incentivo ao desenvolvimento inovador e tecnológico que estejam alinhadas com as boas práticas sociais, ambientais e viáveis economicamente. Viva o dia da inovação! Parabéns àqueles que incessantemente e com espírito empreendedor e altivo buscam soluções transformadoras, inovando processos, serviços e produtos, atendendo assim com eficiência, eficácia e efetividade as demandas da sociedade."
  }, {
    "dataHoraInicio" : "2023-11-23T01:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=307&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sustentabilidade urbana,sustentabilidade,Planejamento urbano,Mobilidade urbana,Saneamento básico,Transporte público,Cidade inteligente",
    "sumario" : "O Deputado destacou a necessidade de desenvolvimento sustentável das cidades brasileiras. Ressaltou o princípio constitucional do direito ao meio ambiente equilibrado e propôs reflexões sobre o planejamento urbano e a mobilidade urbana. Abordou desafios nas cidades, como saneamento básico, saúde pública, geração de resíduos e poluição. Destacou a importância de soluções ambientalmente corretas e alinhadas aos Objetivos do Desenvolvimento Sustentável. Mencionou a necessidade de investir em transporte público, ciclovias e tecnologias para criar cidades inteligentes. Abordou temas como veículos autônomos, compartilhamento de veículos, inteligência artificial e integração de modos de transporte. Destacou a relevância de regulamentações e investimentos para preparar as cidades para o futuro. Conclui enfatizando a importância do debate sobre cidades inteligentes para alcançar soluções colaborativas no Brasil.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO RUBENS OTONI (SEM REGISTRO TAQUIGRÁFICO). Senhor Presidente, ilustres Deputados e Deputadas, povo brasileiro que nos acompanha pela TV Câmara, pelas redes sociais, em nome da Vice-presidência da Frente Parlamentar Mista de Logística e Infraestrutura - Frenlogi - Câmara Temática de Mobilidade Urbana, venho pronunciar em relação à necessidade de concentrarmos nossos esforços no desenvolvimento sustentável de nossas cidades. Nossa Constituição Federal traz vários princípios onde destaco um que é fundamental para o desenvolvimento sustentável de nosso País. Esse princípio está elencado no artigo 225 de nossa Constituição, no qual Todos têm direito ao meio ambiente ecologicamente equilibrado, bem de uso comum do povo e essencial à sadia qualidade de vida, impondo-se ao Poder Público e à coletividade o dever de defendê-lo e preservá-lo para as presentes e futuras gerações. Nessa linha, convido-os para uma breve reflexão a respeito do futuro das cidades brasileiras. Como é de conhecimento de todos, a grande maioria de nossas cidades foi crescendo desordenadamente e, com isso, gerando problemas a serem enfrentados pelo poder público e pela sociedade. Sabemos ainda que a mobilidade urbana no Brasil e no mundo está sendo palco para diversas discussões e experimentações, com mudanças aceleradas de hábitos e comportamentos das comunidades nas suas formas de deslocamento nos centros urbanos. Senhoras e senhores, dentre os vários problemas que podemos identificar na maioria das cidades brasileiras estão: o saneamento básico, a saúde pública, a geração de resíduos, a poluição e, claro que intrinsecamente vinculado a todos estes, a questão da mobilidade urbana, que permeia o cotidiano de todos nós cidadãos e cidadãs. É o nosso ir e vir diário. É o transporte coletivo urbano. É a logística do transporte de cargas. São os serviços que precisam ser realizados e que movimentam nossas cidades. Os desafios são grandes! Os governos, as casas legislativas, a iniciativa privada, o terceiro setor, as instituições de ensino e a sociedade organizada devem estar em busca de soluções ambientalmente corretas, socialmente justas, economicamente viáveis, alinhadas aos dezessete Objetivos do Desenvolvimento Sustentável da Organização das Nações Unidas, a fim de que possamos ter cidades mais sustentáveis e eficientes, ou seja, Cidades Inteligentes. O planejamento urbano deve estar orientado para soluções que priorizem o transporte público coletivo e o transporte não-motorizado, considerando o impacto de soluções inovadoras como os veículos elétricos, os semáforos inteligentes, os carros autônomos, as ciclovias, a iluminação guiada por sensores e outras tecnologias. Trago aqui uma reflexão a todos que nos acompanham. Em que medida as prefeituras e as câmaras de vereadores estão atuando para termos cidades inteligentes? Será que estão atuando de forma estruturante e sistematizada? Ou, quando muito, com ações pontuais e tímidas? E os governos estaduais e suas respectivas assembleias legislativas? O que temos em termos de políticas públicas e condições para efetivamente integrar, de forma inteligente e sustentável, nossas regiões metropolitanas? E o nosso judiciário? A jurisprudência tem se atualizado de forma célere e satisfatória para acompanhar o clamor por justiça oriunda de novos hábitos proporcionados pela tecnologia? Senhoras e Senhores Parlamentares, Vossas Excelências acompanham o dia-a-dia do povo. Muitos trabalhadores chegam a gastar duas, quatro, seis horas por dia, só em seus deslocamentos em nossas metrópoles. São horas preciosas que esses trabalhadores e estudantes poderiam estar com suas famílias, que poderiam estar se qualificando, ou mesmo que poderiam estar tendo momentos de lazer e merecido descanso. E o nosso papel na União? Como podemos avançar coletivamente e organizadamente para debater e aprovar medidas que possam dar melhores condições para os gestores públicos e para a iniciativa privada atuarem na construção de cidades inteligentes? Diante dessa reflexão, a Vice-presidência de Mobilidade Urbana da Frenlogi tem se dedicado a trabalhar, mensalmente, para todo o Brasil, temas específicos associados ao setor. Neste mês de novembro estamos atuando com o desenvolvimento sustentável, explorando o conceito de cidades inteligentes. Prezados e prezadas, as cidades inteligentes tem como principal objetivo melhorar a qualidade de vida de seus cidadãos, através de ações como: o desenvolvimento e a implantação de novas tecnologias; a urbanização inclusiva e sustentável; a proteção do patrimônio natural e cultural; a promoção do acesso universal a espaços verdes e espaços públicos seguros; a redução dos impactos ambientais negativos per capita e a redução do número de emissões. Em busca de cumprir essas metas, os governos precisam necessariamente investir em infraestrutura para o transporte público, a fim de que ele seja priorizado por mais pessoas, assim como a construção de ciclovias, ciclofaixas e calçadas acessíveis para incentivar o uso de bicicletas e de caminhadas. A integração dos modos de transporte e a mudança na matriz energética também são essenciais, reduzindo o uso de combustíveis fósseis em favor da utilização de fontes de energia limpa e sustentável. Senhor Presidente, com muita satisfação, eu quero disseminar um convite feito pela Assembleia Geral das Nações Unidas a todos os Estados membros da ONU, as organizações governamentais e não governamentais, indivíduos e outras partes interessadas. Por meio da Resolução 77/286, de 16 de maio de 2023, foi aprovado o Dia Mundial do Transporte Sustentável, a ser comemorado anualmente em 26 de novembro, iniciando a partir deste ano. A proposta é que, por meio da educação e da realização de eventos, possamos, em todo mundo, melhorar o conhecimento das pessoas sobre questões de transporte sustentável, inclusive a conectividade intermodal, promovendo um ambiente amigável, além de incentivar o desenvolvendo do transporte socialmente inclusivo, considerando as suas infraestruturas e outros aspectos da sustentabilidade aplicadas ao setor. Diante desses incentivos internacionais e da revolução tecnológica pela qual estamos passando, acredito que a adoção de cidades inteligentes estruturadas por meio do transporte público sustentável seja a chave para uma transformação do setor de mobilidade nos próximos anos. Senhores e senhoras, eu passo agora a detalhar algumas iniciativas e tendências associadas às cidades inteligentes como os veículos autônomos, os veículos compartilhados, a inteligência artificial, a integração, os dados em tempo real e o investimento em transporte público. O incremento dos veículos autônomos à frota mundial, incluindo do transporte público coletivo, é uma das apostas da indústria automobilística internacional para os próximos anos e tem estimulado a inovação em diversos países em todo o planeta. Por meio da adoção de tecnologias avançadas, assistidas por sensores e pela inteligência artificial, há potencial para auxiliar na redução de acidentes e infrações de trânsito, reduzindo significativamente o número de feridos e mortos nas vias urbanas, além de reduzir custos hospitalares, aliviando o sistema de saúde pública. Outra característica desses veículos é a comunicação entre eles, observando uma ocupação eficiente do espaço urbano e integrada à cidade inteligente. Isso permite otimizar rotas e evitar congestionamentos, impactando positivamente no tempo gasto nas viagens, reduzindo o estresse dos passageiros e melhorando a eficiência do transporte público. Além disso, a maioria dos veículos autônomos vem utilizando tecnologias mais limpas, o que contribui com a redução da emissão de poluentes do ar. No futuro, com a automação plena, o próprio interior dos veículos pode ser revisto, uma vez que diversos equipamentos de interface entre o motorista e a máquina não farão mais sentido existir, beneficiando, por exemplo, pessoas com mobilidade reduzida no acesso aos veículos e na própria realização da viagem. No entanto, apesar dos investimentos em pesquisa e produção de algumas montadoras do setor automobilístico, há necessidade de modernização de infraestruturas e de aprimoramento das regulamentações. Mas, não só isso. A União precisa estar atenta a outros aspectos que esse impacto tecnológico de veículos autônomos pode proporcionar, a exemplo da segurança cibernética, da conscientização pública sobre os benefícios e das limitações desses veículos; bem como questões éticas e de privacidade. Essa revolução tecnológica com autonomia plena dos veículos pode acontecer de forma muito rápida, portanto, para não sermos surpreendidos, precisamos agir logo. Vejam: a própria autonomia veicular pode facilitar a expansão de serviços de compartilhamento de veículos. Atualmente, existem plataformas digitais que permitem atender às necessidades específicas de deslocamento dos cidadãos. Assim, é possível realizar apenas uma viagem acionando o serviço por aplicativo ou alugando um veículo automotor por uma semana inteira, ou por apenas um dia, ou ainda por algumas poucas horas. É a mobilidade como um serviço, ou no inglês Mobility as a Service, que dá um novo sentido para o uso veicular, especialmente no contexto de cidades inteligentes. Nessa linha, com base na conectividade digital e nos fundamentos da economia compartilhada, muitos indivíduos têm optado por uma prestação de serviços de transporte; seja via transporte por aplicativo; seja alugando ou compartilhando veículos, patinetes e bicicletas. Nesse contexto, cabe destacar a importância de se intensificar os investimentos no transporte público coletivo, dado que nem todos possuem condições financeiras para alugar carros, ou ainda pelo fato que os serviços de transporte por aplicativos não contemplam o acesso a determinados locais urbanos, por ser economicamente inviável. Esse público que não faz uso intensivo do carro e, portanto, não vê necessidade de possuir o seu próprio veículo, tende a crescer. Assim, abre-se novas oportunidades para o mercado brasileiro. Nessa esteira de oportunidades, destacamos a possibilidade de avanços no que se refere à integração entre os diferentes modos de transporte, em especial em frentes de serviços que proporcionem ao cliente facilidades no pagamento mediante plataforma digital única de acesso aos meios de transporte. Porém, não basta apenas a tecnologia e o compartilhamento dos dados, mas também é necessário evoluir com regulamentações e transparência, em especial quando se trata de integração entre serviços públicos e privados. Estimadas pessoas que nos acompanham pela TV Câmara e redes sociais, cada vez mais temos visto como a inteligência artificial é capaz de impactar nossas vidas. Na mobilidade urbana não é diferente, tendendo a se intensificar com a implantação de cidades inteligentes. Na medida que se analisa um grande número de dados disponíveis sobre o trânsito das cidades, os algoritmos podem identificar padrões de tráfego em tempo real para otimizar os semáforos e coordenar o fluxo de veículos, reduzindo congestionamentos e melhorando a fluidez do tráfego. Até mesmo comportamentos de risco à segurança viária podem ser avaliados e recomendações de medidas para redução de acidentes podem ser aplicadas, como a necessidade de manutenção ou adequação geométrica de infraestruturas viárias. No âmbito do gerenciamento de frotas, as empresas de transporte podem prever padrões de demanda de transporte público coletivo urbano, permitindo uma melhor alocação de ônibus e trens ao longo do dia, evitando superlotações e longas esperas indesejadas. Nessa linha, em determinadas condições, também temos a possibilidade dos sistemas de transporte público atuarem sob demanda, atendendo necessidades específicas e compartilhadas de rotas e horários com economicidade no deslocamento. Para tanto, é fundamental que estejamos atentos e fornecer condições básicas para que existam estímulos aos operadores de transporte no que tange ao monitoramento e à coleta de informações em tempo real, visando alimentar as plataformas digitais de gestão do sistema de mobilidade urbana. Outra aplicação que eu destaco se refere ao potencial em avanços na gestão democrática do Sistema Nacional de Mobilidade Urbana, mediante uso de plataformas digitais de participação cidadã desenvolvidas com inteligência artificial para coletar feedback sobre as condições de mobilidade urbana, permitindo que as autoridades ajustem políticas públicas e infraestruturas com base nas necessidades reais dos usuários. Estimados parlamentares, encerro meu pronunciamento dizendo que é preciso investir em pesquisa e desenvolvimento de tecnologias como forma de preparar nossas cidades para o futuro, bem como garantir que haja regulamentações adequadas que protejam a privacidade dos cidadãos e garantam a segurança dos sistemas de transporte. Além disso, é fundamental continuarmos a debater o tema de cidades inteligentes no nosso querido País como forma de alcançar soluções que potencializem a colaboração entre o setor público, setor privado e a comunidade, visando uma mobilidade urbana mais efetiva, eficaz e eficiente no Brasil."
  }, {
    "dataHoraInicio" : "2023-12-05T21:59",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=184&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mobilidade urbana,Inclusão social,Pessoa com deficiência,Homenagem,Dia Nacional,Acessibilidade,Município,Educação,desigualdade,Sistema Nacional de Mobilidade Urbana",
    "sumario" : "O Deputado discorreu sobre a questão da acessibilidade e inclusão social na mobilidade urbana. Destacou os desafios enfrentados pelas pessoas com deficiência no Brasil, ressaltando a desigualdade de oportunidades que muitas vezes resulta da falta de acessibilidade nas infraestruturas e nos serviços de transporte urbano. Elogiou os avanços da legislação relacionados à acessibilidade, mas enfatizou a necessidade de planos municipais de mobilidade urbana eficazes. Além disso, ressaltou a importância da conscientização, educação e inovação na promoção da acessibilidade e inclusão social. Por fim, celebrou o Dia Nacional da Acessibilidade, defendendo um Sistema Nacional de Mobilidade Urbana que contribua para cidades mais justas e igualitárias.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO RUBENS OTONI (SEM REGISTRO TAQUIGRÁFICO). Senhor Presidente, ilustres Deputados e Deputadas, povo brasileiro que nos acompanha pela TV Câmara, pelas redes sociais, em nome da Vice-presidência da Frente Parlamentar Mista de Logística e Infraestrutura - Frenlogi - Câmara Temática de Mobilidade Urbana, faço este pronunciamento em comemoração ao Dia Nacional da Acessibilidade, a ser celebrado no próximo dia 05 de dezembro. Convido a todos para direcionarmos nossa atenção hoje a uma questão de extrema importância para o desenvolvimento de nossas cidades brasileiras: a acessibilidade e inclusão social no contexto da mobilidade urbana. Segundo dados da Pesquisa Nacional por Amostra de Domicílios do IBGE, cerca de 18,6 milhões de pessoas de 2 anos de idade ou mais, tinham algum tipo de deficiência, sendo que 47,2% desses brasileiros são idosos. A desigualdade de oportunidades, muitas vezes provocadas por infraestruturas e serviços de transporte sem acessibilidade, geram consequências graves para pessoas com deficiência. Segundo a mencionada pesquisa, no terceiro trimestre de 2022, a taxa de analfabetismo desse público alcançou o patamar de 19,5%, enquanto, entre as pessoas sem deficiência, a taxa foi de 4,1%.No Ensino Médio, cerca de um quarto das pessoas com deficiência conseguiram concluir essa etapa dos estudos. Por outro lado, 57,3% das pessoas sem deficiência finalizaram o segundo grau. Já em relação à taxa de participação na força de trabalho, quando consideradas as pessoas sem deficiência, o valor atingiu 66,4% do total; enquanto que entre as pessoas com deficiência essa taxa foi de apenas 29,2%. Já o nível de ocupação das pessoas com deficiência foi de 26,6%, menos da metade do percentual encontrado para as pessoas sem deficiência (60,7%). A pesquisa ainda indica que cerca de 55,0% das pessoas com deficiência que trabalhavam estavam na informalidade, enquanto para as pessoas ocupadas sem deficiência esse percentual foi de 38,7%. Tudo isso acaba também se refletindo na renda, tendo o rendimento médio de R$1.860 para pessoas com deficiência e R$ 2.690 sem deficiência. Presidente, trata-se de um desafio gigante que envolve um conjunto de políticas públicas que devem ser aprimoradas e efetivamente executadas. No momento, nossa contribuição pela Vice-presidência da FRENLOGI é voltada para aspectos relacionados à mobilidade urbana. Em outubro, nós fizemos uma reflexão sobre gestão democrática no Sistema Nacional de Mobilidade Urbana. Em novembro, nós falamos e debatemos Cidades Inteligentes. Agora, em dezembro, finalizando o ano de 2023, vamos aproveitar os aprendizados dos meses anteriores para estimular o planejamento democrático de cidades inteligentes, ouvindo cadeirantes, cegos, surdos, mudos e outros cidadãos com mobilidade reduzida. Os espaços urbanos precisam ser revitalizados, em sua grande maioria, para contemplar projetos mais humanos, acessíveis e inclusivos, não só no que tange às infraestruturas, mas também todos os serviços associados aos deslocamentos de pessoas. Vejam que a revitalização desses espaços públicos além de atender as melhores condições de mobilidade urbana de pessoas com deficiência, podem e devem também proporcionar ganhos do ponto de vista urbanístico e valorização imobiliária. Neste quesito, senhoras e senhores parlamentares, destaco o movimento de Ruas Completas, idealizado e realizado como projeto-piloto pela WRI Brasil e a Frente Nacional de Prefeitos, em 2017. O conceito está relacionado com segurança e conforto para todas as pessoas, de diferentes idades e condições físicas, buscando integrar o planejamento do uso do solo com o da mobilidade e promovendo o desenvolvimento da economia local e benefícios para o meio ambiente. Estimados colegas parlamentares, todo ano, Vossas Excelências apresentam emendas parlamentares ao projeto de lei orçamentária. Muitos dos Senhores e das Senhoras destinam recursos para obras de infraestrutura de mobilidade urbana, em especial para ações de implantação e qualificação viária. São centenas de milhões de reais todos os anos que movimentam a economia de municípios em todo País, gerando empregos e renda para a população. Contudo, podemos ir além. Devemos estimular e fiscalizar o investimento em infraestruturas que tornem nossas cidades acessíveis às pessoas com deficiência, por meio da implantação de sinalizações táteis, semáforos sonoros para pessoas cegas ou com baixa visão, rampas com inclinações adequadas, guarda-corpos, passarelas, calçadas com larguras mínimas e com rebaixamento junto às travessias de pedestre, e tantos outros dispositivos e equipamentos úteis para a população com deficiência. No que tange à legislação federal, é crucial reconhecermos os avanços significativos que temos testemunhado nos últimos anos desde a sanção da Lei 12.587, de 2012, que instituiu a Política Nacional de Mobilidade Urbana. Vejam, nobres colegas, o primeiro princípio elencado na política de mobilidade é o princípio da acessibilidade universal. E dos cinco objetivos da lei, três possuem referências diretas com essa nossa reflexão. São elas: reduzir as desigualdades e promover a inclusão social; promover o acesso aos serviços básicos e equipamentos sociais; e proporcionar melhoria nas condições urbanas da população no que se refere à acessibilidade e à mobilidade. Em relação aos programas do Governo Federal, sob responsabilidade do Ministério das Cidades, observamos, de forma clara, não só a obrigatoriedade da aplicação dos recursos federais em empreendimentos de infraestrutura que atendam os princípios, as diretrizes e os objetivos da Política Nacional de Mobilidade Urbana, mas também um conjunto de ações governamentais que estimulam essa boa prática, por meio de cartilhas e publicações diversas sobre a importância e a necessidade de termos cidades acessíveis e inclusivas. Senhores e Senhoras, muitos cidadãos de bem e líderes comunitários têm exigido e trabalhado arduamente para criar ambientes mais inclusivos, onde cada cidadão, independentemente de suas limitações físicas, tenha acesso irrestrito aos espaços urbanos. Diversas entidades privadas sem fins lucrativos têm surgido com o objetivo de dar voz e defender os direitos de ir e vir das pessoas com mobilidade reduzida. Muitas empresas estão se preocupando em adaptar suas instalações prediais e, mais do que isso, adotando políticas de inclusão de cidadãos com deficiência em seus quadros de colaboradores e priorizando fornecedores que também incorporam práticas semelhantes. Já a academia tem se dedicado cada vez mais a produzir textos e reflexões em prol de avanços de cidades inclusivas e acessíveis. Seja debatendo o rigor conceitual e analisando estatísticas, seja disseminando conhecimento e formando estudantes que logo atuarão profissionalmente no mercado com uma mentalidade voltada para buscar soluções de mobilidade urbana para todas as pessoas. Por outro lado, apesar dos avanços na legislação e nas regulamentações e normatizações técnicas, percebemos que a ausência de planos municipais de mobilidade urbana tem gerado atrasos na implantação de estruturas ou equipamentos de acessibilidade nas cidades, dificultando a circulação dos cidadãos. Sabemos que ainda há muito a ser feito. A realidade é que, em muitas partes do país, ainda existem obstáculos que dificultam a vida das pessoas com mobilidade reduzida. Calçadas estreitas, falta de rampas de acesso, ausência de sinalização adequada e transporte público inacessível são desafios persistentes que afetam diretamente a qualidade de vida de uma parte significativa da nossa população. A acessibilidade também diz respeito ao transporte público coletivo. A Política Nacional de Mobilidade Urbana, em seu art. 5º, inciso III, estabelece o princípio da equidade no acesso dos cidadãos ao transporte público coletivo. Nesse campo, é possível testemunhar avanços, como as frotas de ônibus em Curitiba e Uberlândia. Porém, a jornada está longe de ser concluída. A implementação de ônibus adaptados, treinamento adequado para motoristas e a expansão da rede de transporte acessível são passos que devem ser dados com urgência. Além disso, é fundamental garantir que todas as estações e terminais sejam projetados pensando na acessibilidade, fator essencial para proporcionar autonomia e liberdade de locomoção. Outra visão que se tem da acessibilidade no transporte público, abrange a óptica tarifária. Para famílias de baixa renda, as tarifas praticadas em muitas cidades brasileiras acabam por se tornar barreiras na busca de oportunidades de emprego e de negócios. De que adianta equacionar aspectos físicos dos sistemas de transporte público coletivo, sendo que existem obstáculos financeiros para acesso aos serviços públicos. Nessa linha, estudos e políticas tarifárias devem ser amplamente debatidos na busca de soluções que permita o acesso de pessoas aos sistemas de transporte urbano. Senhoras e senhores, devemos também salientar a importância da conscientização e da educação da população. Não basta apenas criar infraestrutura acessível se a sociedade não estiver consciente das necessidades das pessoas com deficiência. Vimos os números da Pesquisa Nacional por Amostra de Domicílios do IBGE. Muito trabalho é preciso ser realizado. Nessa linha, a capacitação de multiplicadores e as campanhas educativas são fundamentais para promover a empatia, a compreensão e, acima de tudo, a igualdade de oportunidades para todos. Quanto às perspectivas futuras, estimado povo brasileiro, é imperativo que continuemos disseminando boas práticas e investindo em pesquisas e tecnologias que possam melhorar ainda mais a acessibilidade. O conhecimento e a inovação, aliada à legislação apropriada e à fiscalização eficaz, será a chave para construirmos cidades verdadeiramente inclusivas. Em resumo, senhoras e senhores, a acessibilidade e a inclusão social na mobilidade urbana não são apenas questões de conveniência, são fundamentos éticos e morais. Precisamos trabalhar juntos, ultrapassando barreiras físicas e sociais, para construir um Brasil onde todas as pessoas tenham o direito fundamental de se locomover com dignidade e independência. Que, no Dia Nacional da Acessibilidade, comemorado em 05 de dezembro, sejamos o vetor da gestão democrática em prol de um Sistema Nacional de Mobilidade Urbana que auxilie no desenvolvimento de cidades mais justas, igualitárias e acessíveis para todos. Muito obrigado!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74371/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74371/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74371/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}