{
  "dados" : [ {
    "dataHoraInicio" : "2017-08-02T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48444",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2017&txPagina=311&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 1/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, VOTO FAVORÁVEL.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania, pelo indeferimento da Solicitação para a Instauração do Processo nº 1, de 2017, a respeito de denúncia do Ministério Público Federal contra o Presidente Michel Temer.",
    "transcricao" : "O SR. LUCIANO BIVAR (Bloco/PSL-PE.) - Sr. Presidente, pela responsabilidade social de todos aqueles que empregam neste País, em benefício da classe trabalhadora e da agenda reformista que o Governo está empenhado, não poderia deixar de votar \"sim\".\r\n\tO SR. GIACOBO - Deputado Luciano Bivar: voto \"sim\". Total: 252 votos."
  }, {
    "dataHoraInicio" : "2017-10-25T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49870",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2017&txPagina=291&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 2/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, ELISEU LEMOS PADILHA, WELLINGTON MOREIRA FRANCO, MINISTRO DE ESTADO, VOTO FAVORÁVEL.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania com conclusão pela inadmissibilidade da denúncia da Procuradoria-Geral da República e pelo indeferimento da solicitação de autorização para a instauração do Processo nº 2, de 2017, pelo Supremo Tribunal Federal, referente à denúncia formulada pelo Ministério Público Federal em desfavor do Presidente Michel Temer e dos Ministros de Estado, Eliseu Lemos Padilha e Wellington Moreira Franco.",
    "transcricao" : "O SR. LUCIANO BIVAR (Bloco/PSL-PE.) - Voto com o Relator, Sr. Presidente. Voto \"sim\".\r\nO SR. GIACOBO - Deputado Luciano Bivar: voto \"sim\". Total: 243."
  }, {
    "dataHoraInicio" : "2017-10-30T17:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49934",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2017&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 8917/2017, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO DE TRÂNSITO BRASILEIRO, EXIGÊNCIA, ASSINATURA, INFRATOR, AUTO DE INFRAÇÃO, INFRAÇÃO DE TRÂNSITO, EXCEÇÃO, FISCALIZAÇÃO ELETRÔNICA DE TRÂNSITO, APRESENTAÇÃO, APROVAÇÃO, PEDIDO. \r\nPL 8920/2017, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, ÓRGÃO PÚBLICO, COMPETÊNCIA, INSPEÇÃO SANITÁRIA, INSPEÇÃO INDUSTRIAL, PRODUTO DE ORIGEM ANIMAL, APRESENTAÇÃO, APROVAÇÃO, PEDIDO.",
    "sumario" : "Solicitação de apoio da Casa aos Projetos de Lei nºs 8.920, de 2017, e 8.917, de 2017, de autoria do orador, destinados, respectivamente, a alterações na legislação de inspeção industrial e sanitária dos produtos de origem animal, e à exigência da assinatura do infrator nos autos de infração de trânsito.",
    "transcricao" : "O SR. LUCIANO BIVAR (Bloco/PSL-PE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero trazer a plenário dois projetos de lei de nossa autoria, um que diz respeito à Lei de Trânsito e outro que se refere justamente ao Regulamento da Inspeção Industrial e Sanitária de Produtos de Origem Animal - RIISPOA.\r\nO que mais quero enfocar é a Lei de Trânsito. O que está acontecendo neste País é um absurdo. Os senhores não podem entender o volume de dinheiro que corre, relacionado a multas de trânsito. Só no Estado de São Paulo, no ano passado, foram arrecadados 800 milhões de reais dos condutores de veículo. Numa cidade como Recife, 30 milhões de reais são arrecadados. Isso não pode acontecer.\r\n\tPortanto, este projeto que nós estamos apresentando é para que o infrator seja notificado no ato da infração, exceto no caso de multas consubstanciadas por processos eletrônicos. Trata daquela infração em que o agente de trânsito notifica. Por meio de um dispositivo legal da Lei de Trânsito, posteriormente o agente pode colocar a placa e a identificação, e muito depois pode notificar e apresentar a notificação à autoridade jurídica. Isso é um absurdo!\r\n\tO projeto de lei está aqui, recebeu o nº 8.917. Demos entrada no projeto na Casa nesta semana. Quero contar com a colaboração dos Srs. Parlamentares para definitivamente acabarmos com a indústria de multas neste País. Em qualquer país do mundo, como, por exemplo, nos Estados Unidos, não existe aquilo que chamamos vulgarmente de pardal escondido, para multar. É preciso que o agente de trânsito notifique. É justamente a esse projeto de lei que eu quero o apoio dos senhores.\r\n\tPara terminar, Sr. Presidente, trato do outro assunto. Falo do projeto de lei que trata do Regulamento da Inspeção Industrial e Sanitária de Produtos de Origem Animal - RIISPOA. Hoje o Brasil não pode proibir um pequeno produtor de um Estado longínquo de vender os seus produtos por causa de um carimbo federal.\r\nVejam o que aconteceu no Rio de Janeiro! Produtos do Rock in Rio foram incinerados porque não tinham justamente o selo de notificação dos Estados.\r\nEsse projeto de lei, Sr. Presidente, faz com que os produtos estaduais possam valer em âmbito nacional. É esse o projeto de lei que apresentamos nesta Casa.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2017-11-08T12:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50075",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2017&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 8918/2017, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO DE PROCESSO CIVIL (2015), CONDICIONAMENTO, TUTELA ANTECIPADA, BLOQUEIO, CONTA BANCÁRIA, JUIZ, OITIVA, RÉU, APRESENTAÇÃO.",
    "sumario" : "Tramitação na Casa do Projeto de Lei nº 8.918, de 2017, de autoria do orador, sobre a proibição do bloqueio liminar de conta bancária.",
    "transcricao" : "O SR. LUCIANO BIVAR (Bloco/PSL-PE. Sem revisão do orador.) - Boa tarde, Sr. Presidente, Plenário, Sras. Deputadas e Sras. Deputadas!\r\n\tEstou trazendo para a Casa um projeto de lei que não é novidade. Já dei entrada ao PL, que tomou o nº 8.918. O projeto proíbe o bloqueio liminar de conta bancária, porque hoje qualquer juiz, em qualquer esfera, antes mesmo do feito, já pode bloquear a conta bancária. Isso é um descalabro! Estão acontecendo coisas terríveis em nosso País! Observam-se empresas que têm suas reservas financeiras para pagar a folha no final do mês, e, de repente, são surpreendidas por um bloqueio eletrônico de forma inesperada. Precisamos acabar com essas coisas.\r\nO nosso projeto de lei revê isso. Não se trata de um projeto de lei original porque no passado, antes do Código de Processo Civil, o Deputado Nelson Marquezelli também já havia dado entrada a um projeto de lei nesse sentido. Foi votado nesta Casa, tendo obtido 212 votos contra 110. Contudo, quando foi elaborado o Código de Processo Civil, esse projeto de lei não entrou, surpreendentemente, no Código.\r\n\tAgora eu recrudesço aquele projeto de lei, mas com uma atenuante. Segundo o projeto de lei do Deputado Nelson Marquezelli, o que havia, no passado? Só se poderia bloquear depois de o réu condenado. O nosso projeto é mais ameno, ou seja, que pelo menos se notifique o réu daquilo para que ele possa se defender, e não se permita ao juiz liminarmente conceder um bloqueio eletrônico.\r\n\tNeste projeto de lei, eu quero contar com os pares para que possamos, o mais rápido possível, sanar esse poder absoluto - não digo nem arbitrariedade - que tem o Poder Judiciário com relação a liminares concedida a torto e a direito para que se bloqueiem contas bancárias.\r\n\tPode-se observar que, às vezes, em Municípios longínquos, há apenas um juiz em uma Comarca e um advogado que é amigo do juiz, ou não. Não falo nem que o juiz esteja comprometido por via de corrução, mas, por via de afeto, ele pode conceder essa liminar. E o pior é que, logo em seguida, ele pede para suspender, por exemplo, o dinheiro que foi realmente bloqueado naquela conta bancária.\r\n\tPortanto, é preciso que esta lei entre em vigor, para acabar de vez com esse absurdo que existe hoje na legislação brasileira.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2018-03-07T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2018&txPagina=6&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem aos 20 anos da sanção da Lei nº 9.755, de 1998, conhecida como Lei Hauly.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 25ª (vigésima quinta) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 4ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 7 de março de 2018. Às 9h43, o Sr. Luiz Carlos Hauly, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 20 anos da sanção da Lei nº 9.755, de 1998, conhecida como Lei Hauly; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Vitor Lippi, Deputado Federal; e José Devanir de Oliveira, Diretor de Assuntos Parlamentares do Sindifisco Nacional. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Câmara dos Deputados. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Luiz Carlos Hauly, autor do requerimento. Reassumiu a Presidência o Sr. Luiz Carlos Hauly, e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Vitor Lippi e José Devanir de Oliveira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Yeda Crusius e os Srs. Carlos Melles, Arolde de Oliveira, Domingos Sávio, Valdir Colatto, Esperidião Amin, Izalci Lucas, Luciano Bivar, Jorginho Mello e Junji Abe. Após proferir suas considerações finais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão.\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nDelegado Edson Moreira\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2018-03-20T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50915",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2018&txPagina=299&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 8920/2017, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, ÓRGÃO PÚBLICO, COMPETÊNCIA, INSPEÇÃO SANITÁRIA, INSPEÇÃO INDUSTRIAL, PRODUTO DE ORIGEM ANIMAL, TEMA, APROVAÇÃO, RELEVÂNCIA.",
    "sumario" : "Regozijo com a aprovação do Projeto de Lei nº 8.920, de 2017, sobre a inspeção industrial e sanitária dos produtos de origem animal.",
    "transcricao" : "O SR. LUCIANO BIVAR (Bloco/PSL-PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu me congratulo com a Casa pela aprovação do projeto de lei que contribuiu com a aprovação do nosso Projeto de Lei nº 8.920, de 2017, na parte da liberação do selo municipal e estadual, que agora valerão nacionalmente.\r\n\tEntão, quero me congratular e dizer que fico feliz pela aprovação do PL 8.920/17, de nossa autoria, nesta noite.\r\n\tMuito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74478/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74478/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74478/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}