{
  "dados" : [ {
    "dataHoraInicio" : "2008-02-11T16:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17126",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F2%2F2008&txPagina=1435&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SISTEMA PENITENCIÁRIO, DF, MODELO, EDUCAÇÃO DE PRESO, REABILITAÇÃO CRIMINAL, AGENTE PENITENCIÁRIO, ATUAÇÃO, ELOGIO.",
    "sumario" : "Avaliação positiva do sistema carcerário do Distrito Federal.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, demais presentes, pessoas que acompanham os nossos trabalhos acessando a Internet ou sintonizando a Rádio Câmara ou a TV Câmara: autoridades do sistema penitenciário de todo o País concordam que os principais problemas do setor são as péssimas instalações e a falta de política de valorização e aperfeiçoamento dos profissionais que lidam diariamente com os presos, além da falta de pessoal.\r\n\tEssa carência impede, por exemplo, assistência jurídica adequada aos presos e ampliação dos trabalhos de ressocialização. Assim, o calcanhar-de-aquiles do sistema carcerário é justamente essa atividade laborativa e educativa. \r\n\tA título de exemplo, peguemos o caso do Distrito Federal, em que apenas 38% dos 7.680 presos trabalham ou estudam. Porém, a situação deve melhorar com a construção de nova penitenciária e a realização de concurso para 1.600 técnicos penitenciários. Essa medida deveria ser copiada pelos demais Estados. A ressocialização do preso e um maior número de funcionários para cuidar da vigilância e dos aspectos administrativos e operacionais das penitenciárias devem dificultar o contato dos internos com o crime organizado. \r\n\tHoje em dia, 70% dos presos são coagidos a entrar para o crime organizado enquanto cumprem pena; outros 20% querem realmente participar de organizações criminosas (os chamados \"pilhas\"); e 10% são os líderes dessas organizações, que têm liderança negativa e vão tornar a população carcerária massa de manobra.\r\nPor exemplo, na passagem de Marcos Camacho — o Marcola, apontado como líder da facção criminosa Primeiro Comando da Capital (PCC) — pela penitenciária de Brasília, ele conseguiu arregimentar 8 pessoas para criar uma subfacção do PCC na Capital da República. Esses presos, porém, foram identificados e separados dos demais.\r\nOs agentes penitenciários do Distrito Federal são policiais civis — a esmagadora maioria com nível superior e salário inicial de R$6.200,00. O sistema é custeado pelo Governo Federal. Apesar das falhas, a reincidência no DF é de 23%, enquanto a média nacional supera 70%, de acordo com dados repassados para a CPI do Sistema Carcerário. O ótimo salário desses policiais e a sua excelente formação humana e profissional têm sido apontados como fatores decisivos para a qualidade dos serviços prestados pelo sistema carcerário do Distrito Federal.\r\n\tSr. Presidente, Sras. e Srs. Deputados, o atual sistema carcerário do Distrito Federal, que em breve será melhorado pela contratação de servidores que comporão carreira exclusiva e com formação adequada ao tipo de função que irão exercer, serve de modelo para todo o País. Em linhas gerais, ele se caracteriza pela ótima remuneração salarial dos servidores, pela formação e atualização permanentes desses, pelas instalações físicas adequadas e pela ênfase na ressocialização do preso, principalmente com atividades de educação continuada e de preparo profissional para inserção no mercado de trabalho.\r\n\tParabenizo o Sistema Penitenciário do Distrito Federal, que é modelo para todo o Brasil.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-02-11T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17126",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F2%2F2008&txPagina=1448&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, ÓRGÃOS, EXECUTIVO, APOIAMENTO.",
    "sumario" : "Encaminhamento da votação da Medida Provisória 395 de 2007 (Abre crédito extraordinário em favor de diversos órgãos do Poder Executivo, para os fins que especifica).",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, esses recursos de que trata esta medida provisória são de fundamental importância. Só para o Ministério da Saúde são destinados 1 bilhão e 700 milhões de reais; para o Ministério da Educação, 400 milhões de reais, para apoio ao desenvolvimento da educação básica; para o Ministério dos Transportes, 215 milhões de reais; para o Sistema Único de Segurança Pública, 74 milhões e 700 mil reais; para o Ministério da Fazenda, 50 milhões de reais.\r\n\tPor essa razão, Sr. Presidente, somos favoráveis à medida provisória."
  }, {
    "dataHoraInicio" : "2008-02-12T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17128",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2008&txPagina=1804&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CRIAÇÃO, PROGRAMA BOLSA FORMAÇÃO, ÂMBITO, PROGRAMA NACIONAL DE SEGURANÇA PÚBLICA COM CIDADANIA, PRONASCI, QUALIFICAÇÃO PROFISSIONAL, MEMBROS, POLÍCIA MILITAR, POLÍCIA CIVIL, CORPO DE BOMBEIROS, AGENTE PENITENCIÁRIO, PERITO, ESTADOS, DISTRITO FEDERAL, COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO, CÂMARA DOS DEPUTADOS, APROVAÇÃO.",
    "sumario" : "Aprovação, pela Comissão de Segurança Pública e Combate ao Crime Organizado, de projeto de lei sobre a instituição do Programa Bolsa-Formação, destinado aos integrantes de carreiras policiais da União, dos Estados e do Distrito Federal.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores presentes, cidadãos que nos acompanham pela Internet e pelas Rádio e TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, que tenho o orgulho de aqui representar, a Comissão de Segurança Pública e Combate ao Crime Organizado da Câmara dos Deputados aprovou na semana passada projeto de lei que institui o Programa Bolsa-Formação, destinado a promover a qualificação profissional dos integrantes das carreiras das polícias militar e civil, do Corpo de Bombeiros, dos agentes penitenciários, dos agentes carcerários e dos peritos nos Estados e no Distrito Federal. \r\n\tA proposta atende a uma necessidade de melhoria na qualificação dos integrantes dessas carreiras. Tal necessidade é fruto da inegável relevância dos trabalhos desses profissionais para a segurança da sociedade. A evolução das práticas criminosas cria novos problemas a serem enfrentados pelas forças de segurança. Isso significa que o aperfeiçoamento profissional não é dos servidores, mas da sociedade.\r\n\tO benefício se estende também aos policiais federais e aos policiais rodoviários. Tais funcionários exercem funções de extrema relevância para o bom andamento dos trabalhos de seus departamentos, sendo, portanto, necessário que também sejam incentivados a ampliar sua qualificação profissional.\r\n \tForam também aprovadas 2 emendas ao projeto. A primeira delas acrescenta a implantação de programas continuados de educação em direitos humanos ao rol de pré-requisitos para a concessão do benefício. A segunda estabelece que a quantidade de beneficiários seja proporcional ao número de efetivos de cada categoria.\r\n\tSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, parabenizo o Governo Federal pela iniciativa de tão oportuna medida. Investir na qualificação profissional e na educação continuada dos servidores responsáveis pela segurança pública é fornecer os mecanismos necessários para a prestação de um bom serviço.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-02-13T14:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17129",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2008&txPagina=2065&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELEIÇÃO MUNICIPAL, DISPUTA, PREFEITURA MUNICIPAL, MUNICÍPIO, BELO HORIZONTE, MG, AVALIAÇÃO.",
    "sumario" : "Realização das eleições à Prefeitura Municipal de Belo Horizonte, Estado de Minas Gerais.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Sem revisão do orador.) - Sr. Presidente, Deputado Narcio Rodrigues, nesta tarde, em rápidas palavras, falarei sobre a disputa eleitoral para a Prefeitura de Belo Horizonte.\r\n Praticamente todos os partidos estão apresentando candidatos: PSDB, PMDB, PT e PTB. O PR, do qual sou Presidente Municipal, também tem candidato próprio.\r\n\tHá também proposta interessante do Governador Aécio Neves, de Fernando Pimentel e do  PSB no sentido de se fazer um amplo acordo. \r\nO Partido da República manifesta-se sempre aberto ao diálogo, pronto para ouvir todas as propostas e desejando o melhor para Belo Horizonte. \r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-02-14T09:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17131",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2008&txPagina=2280&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÓDIGO PENAL, PUNIBILIDADE, AUMENTO, PENA, AGRESSÃO, LESÃO CORPORAL, APOIO.",
    "sumario" : "Apoio à proposta de ampliação da pena relativa a crimes praticados por gangues.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores presentes, os que nos assistem por meio da Internet, da Rádio Câmara ou da TV Câmara, em todo o Brasil, especialmente em Minas Gerais, Estado cuja população tenho o orgulho de aqui representar, a crescente violência das gangues urbanas vem aterrorizando não apenas a população das metrópoles. Agora, as médias e até as pequenas cidades brasileiras têm sido alvo desses bandos criminosos, compostos sobretudo por jovens da classe média.\r\n\tEm virtude disso, sou favorável a proposta de autoridades e especialistas que sugerem que se aumente de um sexto para um terço a pena relativa a agressões cometidas por mais de 1 pessoa que gerem lesões corporais na vítima. O Código Penal prevê, nos casos de lesão corporal grave, pena de reclusão de 2 a 8 anos e, nos de lesão corporal seguida de morte, de 4 a 12 anos. \r\n\tA proposta tem como objetivo reprimir ataques gratuitos de gangues contra mulheres, trabalhadores noturnos, homossexuais, índios e outras minorias. Esses atos de barbárie têm causado prejuízos materiais e lesões corporais em pessoas que não provocaram ou deram motivo para agressão, mas que foram vítimas de vândalos frustrados que usam a violência gratuita e covarde como forma de auto-afirmação.\r\n\tSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, esse endurecimento de penas visa a inibir a ação criminosa e covarde de integrantes de gangues urbanas. A Câmara e o Senado devem mostrar-se sensíveis a esse apelo que vem da sociedade, aprovando medida nesse sentido.\r\n\tFaço parte da Comissão de Segurança Pública e Combate ao Crime Organizado. Esperamos que a Casa continue tomando sérias providências. Queremos dar seqüência ao trabalho para que haja melhores condições de segurança no Brasil.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-02-18T16:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17141",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F2%2F2008&txPagina=2801&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SERVIÇO MÓVEL CELULAR, TELEFONE CELULAR, AGENCIA NACIONAL DE TELECOMUNICAÇÕES, ANATEL, REGULAMENTAÇÃO.",
    "sumario" : "Regulamentação do setor de telefonia móvel pela Agência Nacional de Telecomunicações - ANATEL.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de representar aqui, entrou em vigor na quarta-feira passada, dia 13 de fevereiro, a nova regulamentação sobre a telefonia móvel no Brasil.\r\n \tA iniciativa é da Agência Nacional de Telecomunicações - ANATEL. Segundo a agência reguladora, a telefonia móvel é a campeã disparada de reclamações no setor de telecomunicações, daí a necessidade de disciplinar algumas ações das operadoras. \r\nAs principais medidas são: \r\n- Cancelamento de linha: as operadoras de telefonia móvel terão de cancelar a linha em, no máximo, 24 horas após o pedido do usuário;\r\n- Número do aparelho: usuários poderão manter o número mesmo optando pela mudança de plano (de pós-pago para pré-pago, por exemplo);\r\n- Não-pagamento: em vez de 60 dias, o contrato somente poderá ser cancelado depois de 90 dias, nos casos de falta de pagamento;\r\n- Suspensão temporária: usuários poderão pedir gratuitamente a suspensão temporária do serviço, desde que o período não ultrapasse 1 ano;\r\n- Atendimento pessoal: a abertura de posto de atendimento pessoal será feito em todo o País até o início de 2012; \r\n- Créditos: após a inserção de novos créditos no celular pré-pago, os créditos ainda existentes serão revalidados, mesmo que o prazo de validade tenha expirado;\r\n- Comparação: os clientes poderão pedir às operadoras uma comparação, em sua própria fatura, dos gastos que teriam nos últimos 3 meses se tivessem escolhido outro plano.\r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, a nova regulamentação sobre o uso dos aparelhos celulares vem em muito boa hora. O consumidor, depois de tanto reclamar, terá agora direito a um serviço de melhor qualidade. Esse conjunto de novas regras, porém, poderá não passar de um projeto de boas intenções caso a ANATEL não exerça integralmente suas atribuições legais. A ela caberá agora a fiscalização do cumprimento desse pacote de medidas que beneficia o usuário da telefonia móvel.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-02-19T16:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17142",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2008&txPagina=3104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DOENÇA TRANSMISSÍVEL, AIDS, MULHER, AVANÇO, APREENSÃO, PROGRAMA, TRATAMENTO,  BRASIL, AVALIAÇÃO, ELOGIO.",
    "sumario" : "Êxito do programa de prevenção e combate à AIDS do Brasil. Dados do Relatório do Programa Conjunto das Nações Unidas sobre o HIV. Elaboração de proposta de prevenção e promoção da saúde das populações menos favorecidas.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, ocupamos esta tribuna para manter em alerta esta Casa e toda sociedade brasileira acerca da luta contra a AIDS. Os avanços conquistados em seu controle e tratamento têm provocado o esmorecimento de muitos na vigilância desse que é um dos maiores males que se abateram sobre a humanidade.\r\nO elogiado programa brasileiro, que conseguiu reduzir o ritmo do crescimento da doença e teve o mérito de assegurar o tratamento para a maioria dos aidéticos, não foi, ainda, suficiente para eliminar as grandes ameaças desse mal.\r\nRecentes informações, divulgadas no final de 2006, reforçam a necessidade de continuarmos com os cuidados até então adotados e, mais do que isso, revelam uma nova face cruel da evolução da doença: o empobrecimento de suas vitimas.\r\nAdemais, persiste a já identificada tendência de ampliação no número de vitimas entre as mulheres, o que é constatado pelo Relatório do Programa Conjunto das Nações Unidas sobre o HIV/AIDS (UNAIDS). Da mesma forma, pode-se observar, em destaque, o aumento do número de casos entre aqueles com menor nível de escolaridade e pior condição socioeconômica. Esse é comportamento da epidemia evidencia a desigualdade social e de relações de gênero no Brasil.\r\nO referido relatório tece uma longa análise sobre a evolução da AIDS no mundo. Destaca que, na América Latina, o Brasil é o país mais afetado pela epidemia de AIDS em números absolutos. Estima-se que 1,8 milhão de pessoas vivem com HIV/AIDS na região.\r\nSrs. Deputados, nosso propósito neste pronunciamento, como já referimos, é alertar que a ameaça da AIDS continua pairando sobre nós, brasileiros, mas quero abrir um espaço para falarmos sobre o absurdo da situação da doença na África.\r\nSegundo a UNAIDS, quase 40 milhões de pessoas vivem com HIV/AIDS no mundo, ou seja, 2,6 milhões a mais do que em 2004. Do total de pessoas com HIV, 63% estão na África Subsaariana, onde, entre 2004 e 2006, houve 1 milhão de novos casos. Foram ali, também, registrados 24,7 milhões de casos de AIDS, o que representa dois terços do total mundial. Além disso, cerca de três quartos das mortes de adultos e crianças causadas pela AIDS, em 2006, ocorreram na região, que sofreu com 2,1 milhões de mortes por AIDS, de um total mundial de 2,9 milhões.\r\nEssa violência sem igual não pára por aí. Outras vítimas da epidemia são as crianças, confirma o relatório do UNAIDS: mais de 2,3 milhões de casos, quase todos nos países pobres. Isso significa que, a cada minuto, uma criança com menos de 15 anos se infecta com o vírus e outra morre. São 500 mil meninos e meninas mortos ao ano pela AIDS — fora os milhões que se tornam órfãos devido à doença.\r\nTemos, Sr. Presidente, a obrigação de denunciar essa situação e buscar meios para apoiar os organismos internacionais na luta contra a AIDS. Nossas experiências positivas com o programa brasileiro devem ser transferidas, principalmente para a África Subsaariana.\r\nOlhar para outras regiões do mundo não nos faz tirar o foco do problema de nosso País. Pelo contrário, devemos lutar para preservar nossas conquistas e evitar recuos e, principalmente, para manter a consciência de que temos muitos problemas a enfrentar.\r\nNo Brasil, temos um quadro paradoxal. Se, por um lado, cresceram os números da AIDS em algumas regiões e grupos, por outro, houve alguma redução, a exemplo da taxa da transmissão vertical. Segundo o Boletim Epidemiológico da Aids de 2006, a redução na taxa de transmissão do HIV durante a gestação, o parto ou a amamentação foi de 51,5% entre 1996 e 2005.\r\nO País também apresentou bons resultados quanto à taxa de prevalência, que se mantém estável desde o ano 2000, confirmando que as ações de prevenção têm conseguido reduzir a taxa de crescimento da doença. Outro aspecto relevante para conter a proliferação dos efeitos da AIDS foi a aplicação, em 2006, de 1 bilhão de reais para compra de medicamentos anti-retrovirais. A adesão ao tratamento é superior a 70%. Índice dentro dos padrões mundiais. O outro lado dessa questão é o crescente risco de se entender que com o tratamento pode-se substituir a prevenção.\r\nSrs. Deputados, a vigilância deve ser mantida e ampliada, porque nem todas as taxas foram favoráveis. Houve um aumento da incidência na população idosa masculina, entre 50 e 59 anos, de 18,2 em 1996, para 29,8 a cada 100 mil habitantes em 2005. Entre as mulheres esse aumento foi ainda maior, passando de 6,0 para 17,3. A mesma tendência ocorre para homens e mulheres com mais de 60 anos. O crescimento, nesse grupamento, pode estar associado ao uso amplo dos medicamentos contra disfunção erétil.\r\nAumento expressivo foi igualmente conferido no grupo das mulheres com mais de 30 anos, confirmando a chamada feminização da epidemia. Entre 1996 e 2004 cresceram em mais de 90% os casos de AIDS entre mulheres de 30 a 34 anos.\r\nA relação da incidência entre homens e mulheres mudou drasticamente nos últimos anos. Na década de 1980, quando a AIDS surgiu no Brasil, a cada 26 casos da doença em homens havia 1 em mulher. Nos últimos 25 anos, a proporção caiu de forma contínua. Hoje, a cada 1,4 caso em homens há 1 em mulher. Parte da explicação desse fenômeno pode ser identificada nos estudos que apontam que o uso de preservativo na população jovem é muito maior entre os homens do que entre as mulheres.\r\nSr. Presidente, a preocupação com a essa questão é tanta que o Governo Federal lançou o Plano Nacional de Ações Integradas para o Enfrentamento da Feminização da Epidemia. Merece destaque, dentre as metas do programa, o propósito de reduzir a taxa de transmissão de mãe a filho — durante a gestação, o parto ou a amamentação — para menos de 1% ainda em 2007.\r\nNo ultimo Congresso Brasileiro de Prevenção da AIDS e DST, em novembro de 2006, ficou evidenciado, com base em estudos e pesquisas apresentados, que alguns fenômenos sociais têm acelerado a disseminação do HIV, com destaque para o subdesenvolvimento econômico e a pobreza.\r\nSrs. Deputados, é assustador constatar o alto número de pessoas sujeitas à infecção ou já infectados pela AIDS sem a devida assistência, pois são milhões que não têm acesso aos serviços públicos. Os índices da pobreza, divulgados pelo Instituto de Pesquisa Econômica Aplicada (IPEA), não nos deixam iludir com alguns bons resultados. São 53,9 milhões vivendo abaixo da linha da pobreza e 20 milhões abaixo da linha da miséria.\r\nSr. Presidente, poderíamos passar horas apresentando dados que demonstrem a gravidade da AIDS em nosso País. Não estamos desconsiderando, de forma alguma, a qualidade do trabalho coordenado pelo Ministério da Saúde ao longos desses anos. Nosso programa é referência mundial. Todavia, está demonstrado, apenas iniciamos nossa luta contra esse grande mal.\r\nNovas estratégias vêm sendo adotadas e outras devem ser implementadas para reverter a situação, especialmente, das mulheres e dos mais pobres. Precisamos construir uma proposta de prevenção e promoção da saúde voltada para os milhões e milhões de brasileiros mais necessitados.\r\nEsta Casa tem, Srs. Deputados, a obrigação de se manter vigilante e ativa na busca de soluções permanentes para essas relevantíssimas questões.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-02-25T14:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17158",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2008&txPagina=5084&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARTA SUPLICY, MINISTRO DE ESTADO, MINISTÉRIO DO TURISMO, APOIO, MUNCÍPIO, LAGOA SANTA, PATRIMÔNIO MUNDIAL.",
    "sumario" : "Congratulação à Ministra do Turismo, Marta Suplicy, pelas ações em benefício do Município de Lagoa Santa, Estado de Minas Gerais.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Manato, quero apenas ressaltar a atuação da Ministra Marta Suplicy em relação à cidade de Lagoa Santa, à Gruta da Lapinha e ao Parque do Sumidouro, no Estado de Minas Gerais. \r\nEstive com S.Exa., juntamente com uma comitiva de Lagoa Santa. Fomos recebidos, e os empreendimentos solicitados para aquele local, que é Patrimônio da Humanidade, já estão sendo providenciados. \r\n\tParabéns à Ministra!\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-02-25T16:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17158",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2008&txPagina=5103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO, EMENDA, TRANSFERÊNCIA, SEDE, FORO, CIDADE, BRASÍLIA, DF, APOIO.",
    "sumario" : "Apoio à Emenda n° 21 apresentada à Medida Provisória n° 398, de 2007, sobre a instalação da sede da TV pública em Brasília, Distrito Federal.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Narcio Rodrigues, faço também coro com V.Exa. para que a TV pública tenha sua sede em Minas Gerais, de preferência sob o comando da Rede Minas de Televisão, na qual trabalho aos sábados.\r\n\tSr. Presidente, parabenizo o Deputado Jofran Frejat, que tem trabalhado para que a sede seja em Brasília, com a Emenda nº 21, porque o Partido da República também entende que a sede da TV pública precisa ser Brasília. Ora, aqui está a sede do Governo Federal, e a TV pública também precisa ter a sua sede aqui.\r\n\tÉ inteligente e interessante a proposta de que as questões de multimídia sejam produzidas no Rio de Janeiro, que tem a Associação Roquette Pinto, com toda  a competência e aparelhagem. Mas o Partido da República vai continuar trabalhando em cima da Emenda nº 21, para que possamos trazer para Brasília a sede da TV pública. Diga-se de passagem, a TV pública é uma iniciativa inteligente, coerente e de grande relevância do Presidente Lula, que dará ao povo brasileiro oportunidade para que tenha vez e voz por meio da televisão.\r\nTrata-se de veículo de comunicação aberto para todos, por meio do qual a sociedade civil, os Parlamentares e todas as classes serão devidamente ouvidos. E não é a TV Lula — pode ter sido, sim, a TV de iniciativa do Presidente Lula. Por certo, quem quer perpetuar o Governo Lula é a Oposição, quando se preocupa com a TV pública. O Presidente Lula está fazendo isso para o Brasil, pensando em outros Governos, pensando até no fato de que, amanhã, a Oposição — ou depois de amanhã, sabe-se lá quando — possa assumir também o governo. Na realidade, trata-se de proposta extremamente democrática, limpa e que não tem nada de chapa branca.\r\n\tEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2008-02-25T18:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17158",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMUNICAÇÃO PARLAMENTAR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2008&txPagina=5129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGOSTINHO PATRUS, EX DEPUTADO ESTADUAL, MG, HOMENAGEM PÓSTUMA.",
    "sumario" : "Necrológio do ex-Deputado Estadual Agostinho Patrus, de Minas Gerais.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, quero desta tribuna me referir ao já saudoso  Agostinho Patrus, ex-Deputado Estadual em Minas Gerais por 24 anos, e atual Vice-Presidente da Companhia Energética de Minas Gerais - CEMIG. O ex-Parlamentar faleceu no domingo.\r\n\tAgostinho Patrus tinha 68 anos e foi Deputado Estadual por 6 mandatos consecutivos, entre 1982 e 2006. Foi Presidente do Legislativo mineiro e Secretário de Governo, na administração de Eduardo Azeredo, e de Transportes e Obras Públicas, no início do primeiro mandato do Governo de Aécio Neves. \r\n\tAgostinho Patrus nasceu em Belo Horizonte, em 24 de setembro de 1939. Formado pela Faculdade de Medicina da UFMG em 1966, foi eleito Presidente da Associação Médica de Minas Gerais em 1977 e reeleito em 1980. Seu primeiro cargo público foi o de Secretário-Adjunto da Secretaria de Estado da Saúde, em 1981, no Governo Francelino Pereira. No ano seguinte, candidatou-se a Deputado Estadual, elegendo-se para a 10ª Legislatura, de 1983 a 1987, quando teve atuação destacada nas áreas da saúde e da educação. \r\n\tReeleito para as 5 legislaturas seguintes, alternou o exercício do mandato parlamentar com o desempenho de vários cargos no Poder Executivo estadual. Agostinho Patrus assumiu a Presidência da Assembléia Legislativa na 13ª Legislatura, de 1995 a 1997. Ocupou também os cargos de Presidente do Colégio de Presidentes das Assembléias Legislativas Estaduais e da União Nacional dos Legislativos Estaduais, do qual foi fundador. \r\n\tSr. Presidente, Sras. e Srs. Parlamentares, senhoras e senhores, Minas perde não apenas um excelente membro destacado dos Poderes Executivo e Legislativo. Minas e o Brasil perdem um ser humano incomparável, que sabia aliar como poucos o desempenho da função pública com a convivência fraternal dos parentes e amigos. \r\nSentiremos saudades daquele que carinhosamente chamava a todos os colegas de padrinho.\r\nEsta é a homenagem do Partido da República a Agostinho Patrus, grande mineiro.\r\nObrigado, Sr. Presidente .\r\nO SR. PRESIDENTE (Narcio Rodrigues) - A Presidência associa-se ao pronunciamento feito por V.Exa., Deputado Lincoln Portela. O Deputado Agostinho Patrus deixou marca de habilidade política, grande número de admiradores e exemplo de dedicação a Minas Gerais e ao Brasil, tendo prestado relevantes serviços ao povo mineiro, na Presidência da Assembléia Legislativa, nos 6 mandatos que ocupou como Deputado Estadual, e depois como Secretário de Estado no Governo Azeredo e no Governo Aécio Neves.\r\nPortanto, o pronunciamento que V.Exa. faz nesta tarde expressa, com certeza, o sentimento de todo o povo de Minas Gerais que o conheceu, na certeza de que seu filho, que hoje ocupa o cargo de Deputado Estadual, Agostinho Patrus Filho, vai continuar seu brilhante trabalho na Assembléia Legislativa de Minas Gerais."
  }, {
    "dataHoraInicio" : "2008-02-26T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17164",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5286&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEIO AMBIENTE, PRESERVAÇÃO, ENCONTRO, ÂMBITO INTERNACIONAL, FÓRUM INTERNACIONAL SOBRE MUDANÇAS CLIMÁTICAS, CIDADE, BRASÍLIA, DF, ORGANIZAÇÃO MUNDIAL DE LEGISLADORES PARA UM MEIO AMBIENTE EQUILIBRADO, GLOBE, PROMOÇÃO.",
    "sumario" : "Realização do Fórum Internacional sobre Mudanças Climáticas, em Brasília, Distrito Federal.",
    "transcricao" : "O  SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) -  Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, mais de 90 legisladores de diversos países são esperados nesta quarta e quinta-feira em Brasília para participar do Fórum Internacional sobre Mudanças Climáticas. Os participantes do encontro vão discutir soluções para desmatamento, créditos de carbono, biocombustíveis e metas de redução da emissão de gases poluentes, entre outros temas. O fórum, promovido pela Organização Mundial de Legisladores para um Meio Ambiente Equilibrado (Globe), ocorrerá no  Palácio do Itamaraty. Essa é a primeira vez que uma reunião desse tipo ocorre em um país que não está entre os mais ricos do mundo.\t\tSras. e Srs. Deputados, a realização da reunião no Brasil demonstra a importância que o País tem nesse contexto, inclusive com a possibilidade de sugerir alternativas, como é o caso dos biocombustíveis, além de defender metas mais ambiciosas para evitar o aquecimento global. \r\nNo final do encontro, devem ser elaboradas propostas para minorar o efeito das atividades humanas nas mudanças climáticas a partir de 2012, quando expira o Protocolo de Kyoto. Um documento deve ser encaminhado como subsídio ao G8+5  (os 7 países mais industrializados mais o Brasil, a China, a Índia, a Rússia, o México e a África do Sul). Documento idêntico será encaminhado para a reunião de cúpula do G8, que ocorrerá em julho no Japão.\r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, parabenizo o Governo Brasileiro, em especial toda a equipe do Ministério das Relações Exteriores, por mais essa importante demonstração de crescente importância do Brasil no mundo globalizado atual. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-02-26T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17164",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5367&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO.\r\nEMENDA, DESTAQUE, PRINCÍPIO DA  IMPESSOALIDADE, TRANSPARÊNCIA ADMINISTRATIVA,  EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, PROIBIÇÃO, TRANSMISSÃO, IMAGEM, PROMOÇÃO, AUTORIDADE, PARTIDO POLÍTICO,  SERVIDOR, CIDADÃO, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento contrário do PR  à  Emenda 27, destacada, ao Projeto de Lei de Conversão da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação – EBC, e dá outras providências), que acrescenta  § ao art. 6º para determinar que a EBC deverá se pautar pelos princípios de transparência e impessoalidade, não podendo veicular nomes, símbolos e imagens que caracterizem promoção pessoal ou partidária de autoridades, servidores públicos e cidadãos em geral.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a emenda, além de inócua, é redundante. Até por questão de economia processual, o Partido da República é contra a emenda."
  }, {
    "dataHoraInicio" : "2008-02-27T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17168",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2008&txPagina=5570&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÓDIGO DE TRÂNSITO BRASILEIRO, ALTERAÇÃO, AUMENTO, PENA, MOTORISTA, INFRAÇÃO.\r\nMEDIDA PROVISÓRIA, PROIBIÇÃO, COMERCIALIZAÇÃO, BEBIDA ALCOÓLICA, RODOVIA. \r\nEDUCAÇÃO NO TRÂNSITO, EFICÁCIA DA LEI, FISCALIZAÇÃO, REDUÇÃO, ACIDENTE DE TRÂNSITO.",
    "sumario" : "Necessidade de alteração do Código de Trânsito Brasileiro, com vistas à ampliação de penas aplicadas a motoristas infratores. Apoio à medida provisória proibitiva de venda de bebidas alcoólicas às margens de rodovias federais. Adoção de nova política de segurança no trânsito.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de  representar, todos sabemos que nossas rodovias são as mais violentas do mundo, apesar de termos implantado o Código de Trânsito Brasileiro  - CTB há mais de 10 anos. Continuamos padecendo do mesmo mal que aflige outras áreas da nossa vida social: apesar dos avanços daquela legislação, ela permanece como uma \"lei que não pegou\". Falta fiscalização das autoridades policiais, políticas de educação para o trânsito, estradas mais bem conservadas e, sobretudo, maiores conscientização por parte dos motoristas quanto à necessidade de dirigir com prudência e segurança.\r\nComo a questão permanece em aberto, são necessárias medidas a curtíssimo prazo para estancar, literalmente, a sangria que ainda prevalece em nosso trânsito. A mais urgente dessas ações é uma reformulação do CTB. A maior parte das alterações sugeridas por especialistas torna mais rígidas as penalidades para infrações cometidas no trânsito. \r\nUma das mudanças apontadas seria o aumento da pena de homicídio culposo na direção de veículo, que passaria de detenção de 2 a 4 anos para detenção de 2 a 6 anos. Outra proposta também torna o Código de Trânsito mais rigoroso para os casos de homicídio, embriaguez e participação em rachas. \r\n\tPor outro lado, não posso deixar de dar o meu apoio à recente medida provisória que proíbe a comercialização de bebidas alcoólicas em rodovias federais. Só acho que ela deve ser mais bem discutida e aprofundada aqui no Congresso Nacional. Nenhum cidadão de bem pode ser favorável à venda de álcool à beira das rodovias. Ser favorável equivale a dar porte de arma de forma indiscriminada a qualquer pessoa. Precisamos, contudo, aperfeiçoar essa oportuna medida. Entre outras ações, é preciso que se dê à Polícia Rodoviária Federal melhores condições de trabalho e efetivo suficiente para exercer essa nova atribuição. Deve-se também articular as ações de todos os órgãos envolvidos na operacionalização dessa medida.\r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, ninguém discute que esses remendos legais em nossa legislação de trânsito sejam altamente pertinentes, mas para que nosso trânsito deixe de ser a guerrilha urbana em que se transformou é necessário que ações mais consistentes e estruturais sejam tomadas. Para isso, a exemplo do que ocorre em ruas, estradas e avenidas de trânsito civilizado em outras regiões do globo, essa política deve estar ancorada no tripé educação-legislação-fiscalização. Sem isso, tudo o mais será medida paliativa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-03-04T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17198",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2008&txPagina=6536&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, PROGRAMA BOLSA FORMAÇÃO, QUALIFICAÇÃO PROFISSIONAL, POLICIAL MILITAR, POLICIAL CIVIL, BOMBEIRO, AGENTE PENITENCIÁRIO, PERITO, ELOGIO.",
    "sumario" : "Aprovação do projeto de lei sobre a instituição do Programa Bolsa-Formação, pela Comissão de Segurança Pública e Combate ao Crime Organizado.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente; Sras. e Srs. Deputados; pessoas que estão acessando a Internet, sintonizando a Rádio Câmara ou assistindo à TV Câmara em todo o Brasil - dirijo-me especialmente à população de Minas Gerais, que tenho o orgulho de representar nesta Casa; demais presentes: a Comissão de Segurança Pública e Combate ao Crime Organizado da Câmara dos Deputados aprovou projeto de lei sobre a instituição do Programa Bolsa-Formação, destinado a promover a qualificação profissional dos integrantes das carreiras das Polícias Militar e Civil, do Corpo de Bombeiros, dos agentes penitenciários, dos agentes carcerários e dos peritos nos Estados e no Distrito Federal.\r\nA proposta atende a uma necessidade de melhoria na qualificação das carreiras. Tal necessidade é fruto da inegável relevância dos trabalhos desses profissionais para a segurança da sociedade. A evolução das práticas criminosas cria novos problemas a serem enfrentados pelas forças de segurança. Isso significa que o aperfeiçoamento profissional não é dos servidores, mas da sociedade.\r\nO benefício se estende também aos policiais federais e aos policiais rodoviários. Tais funcionários exercem funções de extrema relevância para o bom andamento dos trabalhos de seus departamentos, sendo, portanto, necessário que também sejam incentivados a ampliar sua qualificação profissional.\r\nAlém disso, foram aprovadas 2 outras emendas ao projeto. A primeira delas acrescenta a implantação de programas continuados de educação em direitos humanos ao rol de pré-requisitos para a concessão do benefício. A segunda estabelece que a quantidade de beneficiários seja proporcional ao número de efetivos de cada categoria.\r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, parabenizo o Governo Federal pela iniciativa de tão oportuna medida. Investir na qualificação profissional e na educação continuada dos servidores responsáveis pela segurança pública é fornecer os mecanismos necessários para a prestação de um bom serviço.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-03-04T16:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17198",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2008&txPagina=6656&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA,  ALTERAÇÃO, LEI FEDERAL, AUMENTO, VALOR, GRATIFICAÇÃO DE CONDIÇÃO ESPECIAL DE FUNÇÃO MILITAR, VANTAGEM PECUNIÁRIA ESPECIAL,  POLICIAL MILITAR, CORPO DE BOMBEIROS MILITAR,  AUMENTO,  REMUNERAÇÃO, POLICIAL, POLÍCIA CIVIL, DF, DELEGADO DE POLÍCIA, EQUIPARAÇÃO SALARIAL, POLÍCIA FEDERAL,  PROJETO DE LEI DE CONVERSÃO,  PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento favorável do PR ao  parecer pela admissibilidade da Medida Provisória 401 de 2007 (Altera as Leis 11.134 de 2005 e 11 361 de 2006, que dispõe sobre a remuneração devida aos militares da Polícia Militar e do Corpo de Bombeiros Militar do Distrito Federal e sobre os subsídios das carreiras de Delegado de Polícia do Distrito Federal e de Polícia Civil do Distrito Federal).",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Partido da República tinha um destaque em cima da Emenda nº 3, do Deputado Eduardo Valverde, que deveria contemplar os ex-Territórios do Amapá, Roraima e Rondônia. Acabamos aceitando o acordo e também a atitude do Relator na forma do PLV apresentado. Parabenizamos S.Exa. pela sensatez e sensibilidade em ter retirado do texto dessa medida a expressão que limitaria o reajuste das Polícias Civil e Militar e também do Corpo de Bombeiros.\r\nDessa forma, com a atitude do Relator, percebemos que fica assegurada a possibilidade de se estender esses benefícios aos ex-Territórios e também ao ex-Distrito Federal.\r\nO Partido da República encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2008-03-05T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17239",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6806&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "O ESTADO DE MINAS, JORNAL, ANIVERSÁRIO DE FUNDAÇÃO, COMEMORAÇÃO, HOMENAGEM.",
    "sumario" : "Transcurso do 80º aniversário de fundação do jornal Estado de Minas.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, pessoas que estão acessando a Internet, sintonizando a Rádio Câmara ou assistindo à TV Câmara em todo o Brasil - dirijo-me especialmente à população de Minas Gerais, que tenho o orgulho de representar nesta Casa; demais presentes: o Estado de Minas, fundado em 7 de março de 1928, é o mais importante jornal do meu Estado. Com inteira justiça, ele é \"o grande jornal dos mineiros\". É afiliado ao grupo de comunicação Diários Associados. Nesta sexta-feira, portanto, o prestigioso diário completará 80 anos de existência.\r\nA participação do jornal na história do Estado de Minas Gerais e do País será comemorada com uma série de atividades voltadas para a população. \r\nDurante todo o ano, as atividades comemorativas compreenderão shows, exposições, concursos, promoções, edição de livros temáticos e uma diversificada programação especial para os assinantes e anunciantes. Será igualmente produzida uma série de 12 cadernos especiais, assinados pela editoria do jornal, com temas relacionados à história do Estado, do País e do mundo. \r\nO primeiro caderno da série será publicado no próprio dia 7 de março, com 80 páginas, que vão mostrar o que o jornal fez em prol de seus leitores e de Minas Gerais. \r\nO Estado de Minas acaba de lançar um novo caderno semanal: o Ragga Drops. Trata-se de um suplemento com entretenimento, humor, música e atualidades, voltado para o público de 13 a 19 anos. \r\nSr. Presidente, Sras, e Srs. Deputadas, o Estado de Minas é uma das 4 coisas postas na mesa de milhares de mineiros em geral e de belo-horizontinos em particular. São elas: o café, o leite, o pão e o jornal. \r\nPortanto, o Estado de Minas faz parte da memória afetiva dos mineiros. Sua leitura, além de prazerosa, é obrigatória para todos aqueles que querem saber, logo cedo, das urgências da economia, dos bastidores da política e das paixões desencadeadas pelo esporte. \r\nJovem aos 80 anos, o jornal permanecerá para sempre nos corações dos mineiros, pautado por sua mineiridade e independência, equilíbrio e fidelidade aos fatos na informação. \r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-03-05T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17250",
    "faseEvento" : {
      "titulo" : "Abertura",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=7001&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DO DIA, PAUTA, ACORDO, PROCEDIMENTO, VOTAÇÃO, MEDIDA PROVISÓRIA, EMENDA,  SENADO, PROJETO DE LEI, RECONHECIMENTO, LEGALIZAÇÃO, CENTRAL SINDICAL, DISCIPLINAMENTO, COMPETÊNCIA, PRERROGATIVA, APOIO, PARTIDO POLÍTICO, PR.",
    "sumario" : "Concordância com o  acordo de procedimento proposto pelo Deputado Paulo Pereira da Silva para votação de matérias constantes da pauta da Ordem do Dia.  Urgência na apreciação do Projeto de Lei nº 1.179, de 2007, sobre a redução do Imposto de Importação às microempresas importadoras de equipamentos de informática.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PR participou ativamente do acordo. Inclusive, espera votar na terça-feira a matéria referente às centrais sindicais. E lembro que estamos trabalhando - a Presidência está trabalhando, e V.Exa. também - em cima do Projeto de Lei nº 1.179, de 2007, que trata dos microimportadores. É de fundamental importância votar esse projeto também - já está na pauta - na próxima semana. \r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Isso é parte do acordo ou não, Deputado?\r\n\tO SR. LINCOLN PORTELA - Não faz parte do acordo. Estou apenas lembrando, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Vou ler o acordo, então. Vou ler o que anotei para não haver confusão.\r\n\tO SR. LINCOLN PORTELA - Claro.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Hoje, termina-se a votação da Medida Provisória nº 402, de 2007, vai-se para a Medida Provisória nº 403, de 2007, e vota-se sem obstrução. Na terça-feira, vai se votar o projeto que diz respeito às centrais sindicais, mesmo sabendo que há uma medida provisória que vai entrar antes. Portanto, vai ter que se votar também a medida provisória que vai obstruir a pauta.\r\n\tÉ esse o acordo."
  }, {
    "dataHoraInicio" : "2008-03-11T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8265&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, DEDUÇÃO, IMPOSTO DE RENDA, PESSOA FÍSICA, GASTOS PESSOAIS, COMPRA, MEDICAMENTOS, OBRIGATORIEDADE, UTILIZAÇÃO, DEFESA, APROVAÇÃO. \r\nPROJETO DE LEI, RESPONSABILIDADE, SUS, FORNECIMENTO, MEDICAMENTOS, DOMICÍLIO, DOENTE, OBRIGATORIEDADE, UTILIZAÇÃO, DEFESA, APROVAÇÃO.",
    "sumario" : "Apoio aos projetos de lei sobre a dedução, do Imposto de Renda da pessoa física, de despesas com medicamentos de uso obrigatório e continuado, e sobre o fornecimento domiciliar de fármacos pelo Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais presentes, internautas, brasileiros que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar.\r\nO brasileiro é um dos povos que mais gasta com a aquisição de remédios no mundo, e penalizadas são, sobretudo, as pessoas das classes mais humildes. Por essa razão, quero aqui manifestar meu apoio a 2 projetos de lei que tramitam na Câmara dos Deputados e que visam atender aos interesses dos usuários de remédios.\r\n\tO primeiro projeto autoriza a dedução das despesas com a compra de medicamentos de uso obrigatório e continuado no Imposto de Renda da Pessoa Física. Pelo texto, o limite anual individual para o gasto com a saúde será de R$5 mil. Ainda de acordo com a proposta, para ser beneficiado, o contribuinte terá que comprovar junto aos órgãos tributários a realização efetiva dos gastos por meio de notas fiscais e também documentos médicos.\r\n\tA proposta altera a lei que institui as normas reguladoras do Imposto de Renda. Atualmente, podem ser abatidos dos rendimentos anuais os gastos com médicos, dentistas, psicólogos, fisioterapeutas, fonoaudiólogos e terapeutas ocupacionais. A dedução atual alcança ainda as despesas com hospitais, exames laboratoriais e radiológicos, aparelhos ortopédicos e dentários.\r\n\tA medida se justifica, apesar dos avanços ocorridos nos últimos anos para desenvolvimento de medicamentos de preços mais acessíveis. Os altos custos dos remédios ainda pesam muito no bolso dos contribuintes brasileiros. \r\n\tO outro projeto que beneficia os usuários de remédios acrescenta às responsabilidades do Sistema Único de Saúde - SUS o fornecimento domiciliar de medicamentos, inclusive os de uso continuado não sujeitos a controle especial, quando isso for necessário ao cuidado integral do paciente.\r\n\tA proposição altera dispositivo da Lei Orgânica da Saúde. A redação vigente não explicita a responsabilidade relativa ao fornecimento domiciliar de medicamentos, o que pode suscitar dúvidas quanto a essa obrigação do gestor do SUS. A finalidade do projeto, portanto, é tornar a obrigatoriedade explícita.\r\nO projeto abrange não só os medicamentos indicados para tratamentos de curta duração, como antibióticos, analgésicos e anti-inflamatórios, mas também os anticonvulsivos, os sedativos e os entorpecentes, usados, por exemplo, em casos de epilepsia, câncer e transtornos mentais.\r\nSr. Presidente, Sras. e Srs. Deputados, reitero meu apoio a esses projetos que beneficiam os usuários de remédios. Entendo que o uso de medicamentos não deva ser analisado apenas sob a ótica econômica, mas também sob o aspecto do interesse social.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-03-11T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8338&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO,  LEI FEDERAL, PLANO DE BENEFÍCIOS, PREVIDÊNCIA SOCIAL,  DATA, PAGAMENTO, BENEFÍCIO PREVIDENCIÁRIO, REQUERIMENTO, ADIAMENTO, DISCUSSÃO, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento  contrário do  PR ao  Requerimento de adiamento, por duas sessões, da discussão da Medida Provisória 404 de 2007 (Altera o art. 41-A da Lei 8.213 de 1991, modificando a data de pagamento dos benefícios da Previdência Social), em votação nominal por força de verificação de votação.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, parece que a Oposição, dizendo que é favorável ao mérito, mas não querendo votar, quer ver os aposentados nas filas dos bancos. \r\nPor essa razão, entendendo a necessidade, a urgência e a importância da medida, o Partido da República encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2008-03-11T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8354&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO,  LEI FEDERAL, PLANO DE BENEFÍCIOS, PREVIDÊNCIA SOCIAL,  DATA, PAGAMENTO, BENEFÍCIO PREVIDENCIÁRIO, REQUERIMENTO, ENCERRAMENTO, DISCUSSÃO, ENCAMINHAMENTO DE VOTAÇÃO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento  favorável do PR ao Requerimento de encerramento da discussão e do encaminhamento da votação da Medida Provisória 404 de 2007 (Altera o art. 41-A da Lei 8.213 de 1991, modificando a data de pagamento dos benefícios da Previdência Social).",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PR encaminha o voto \"sim\", pedindo à Situação, ao Governo que também nos ajude na economia processual, para que haja encaminhamentos mais rápidos."
  }, {
    "dataHoraInicio" : "2008-03-11T20:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8447&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI, RECONHECIMENTO, LEGALIZAÇÃO, CENTRAL SINDICAL, DISCIPLINAMENTO, COMPETÊNCIA, PRERROGATIVA.\r\nEMENDA, SENADO,  DESTAQUE, RESTABELECIMENTO, OBRIGATORIEDADE,  CONSIGNAÇÃO EM FOLHA DE PAGAMENTO, CONTRIBUIÇÃO SINDICAL, EMPREGADO, VOTO FAVORÁVEL,  PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento favorável do PR à  Emenda 03 do Senado, destacada, ao Projeto de Lei 1.990 de 2007 (Dispõe sobre o reconhecimento formal das centrais sindicais para os fins que especifica, altera a Consolidação das Leis do Trabalho - CLT e dá outras providências), que restabelece o texto do art. 582 da CLT,  que obriga  o desconto em  folha de pagamento da contribuição sindical devida pelos empregados aos respectivos sindicatos.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Partido da República sente-se muito à vontade nesta votação, porque inclusive participamos ativamente do acordo feito quarta-feira passada nesta Casa, juntamente com o Líder Henrique Fontana e outros Líderes.\r\n\tEntendemos também que há sentimentos divergentes por parte de algumas pessoas do partido. Compreendemos isso plenamente. Porém, entendendo também que as centrais sindicais têm feito historicamente um grande trabalho na Nação brasileira, o partido encaminha o voto \"sim\", compreendendo, repito, a posição de alguns Parlamentares. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-03-13T09:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17304",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F3%2F2008&txPagina=8765&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INSTITUIÇÃO FINANCEIRA, CARTEL, EXCESSO, TARIFAS BANCÁRIAS, LUCRO, BANCOS, PROTESTO.",
    "sumario" : "Cobrança abusiva de tarifas bancárias no País. Repúdio à cobrança, pelo sistema bancário, de taxas de abertura de crédito e de liquidação antecipada de empréstimos sobre transações financeiras.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, desconfio que exista no sistema bancário um cartel que interliga os interesses dos bancos públicos com os privados. Há fortes indícios de que essas instituições financeiras mantêm elevadas suas tarifas de prestação de serviços para, desse modo, ampliarem seus já estupendos lucros. As receitas de tarifas chegam a representar 130% do valor da folha de salários dos bancos. O ideal seria que os bancos limitassem o total de tarifas para cerca de vinte e adotassem uma mesma nomenclatura para que os consumidores possam comparar preços. As tarifas sobre cartão magnético, por exemplo, chegam a 11 tipos diferentes. \r\nOutro abuso cometido por essas empresas é a cobrança das taxas de abertura de crédito e de liquidação antecipada de empréstimos sobre as transações financeiras. Essas taxas são alvo de críticas dos órgãos de defesa do consumidor. A posição do Banco do Central e do Ministério da Fazenda é a de que essas tarifas são legais pela análise jurídica. Isso está sendo objeto de diálogo e trabalhos conjuntos com o Ministério Público. O Ministério da Justiça está avaliando a legalidade dessas taxas.\r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, esta Casa, em parceria com os órgãos de defesa do consumidor, deve buscar as saídas negociadas e legais para o término das cobranças abusivas das tarifas bancárias, responsável direto pelos fantásticos lucros dessas empresas. Em nenhum país essa prestação de serviço é tão cara. Precisamos pôr um fim a esse crime de lesa-cidadania.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-03-17T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17353",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2008&txPagina=9574&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO, APRECIAÇÃO, PROJETO DE LEI, PROCESSO JUDICIAL, JULGAMENTO, JUSTIÇA FEDERAL, CRIME ORGANIZADO, FORMAÇÃO, ÓRGÃO COLEGIADO, SEGURANÇA, FUNCIONAMENTO, CASA NOTURNA, ESPETÁCULO.",
    "sumario" : "Apreciação, pela Comissão de Segurança Pública e Combate ao Crime Organizado, de propostas sobre a alteração do tratamento processual penal dos crimes praticados por grupos organizados e sobre estabelecimento de normas para o funcionamento de casas de espetáculos.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, a Comissão de Segurança Pública e Combate ao Crime Organizado da Câmara dos Deputados, à qual, pelo segundo ano consecutivo nesta Legislatura tenho o orgulho de integrar, votará na quinta-feira passada, dia 13, projeto de lei que altera o tratamento processual penal dado aos crimes praticados por grupos organizados. \r\n\tEntre as principais alterações está a possibilidade de o juiz federal determinar a formação de um colegiado para decidir sobre qualquer ato processual contra grupos organizados. A medida, a respeito da qual me manifesto amplamente favorável, visa inibir ações intimidatórias pela rede criminosa que está sendo objeto do exame judicial por parte do Estado. Atualmente, ao se debruçar isoladamente sobre um processo desse tipo, o magistrado é muitas vezes alvo de ações de coerção e intimidação, atitudes extensivas a parentes e familiares.\r\n\tOutra proposta na pauta da Comissão de Segurança Pública e Combate ao Crime Organizado é o projeto de lei que estabelece normas para o funcionamento de casas de espetáculos. A proposta condiciona a autorização para abertura dessas casas ao cumprimento de uma série de itens de segurança pela empresa interessada. Como Relator desse projeto, recomendo a aprovação da proposta com 2 emendas que retiram do texto parágrafos que eximiam das obrigações os municípios com menos de 100 mil habitantes e os locais que abriguem menos de mil pessoas. Com a mudança, a obrigação será extensiva a todas as casas de espetáculos.\r\n\tSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, o combate ao crime organizado deve ser sem tréguas. Sociedade e Parlamento que negligenciem tão importante atitude estão fadados a ser subservientes às ações criminosas desses facínoras. Exemplo de um Estado dominado por facções criminosas ocorreu em passado recente na Itália. Não houvesse a coragem de Deputados e magistrados italianos, aquele país estaria hoje irremediavelmente sob o comando de pessoas inescrupulosas e voltadas ao crime. O Brasil precisa cortar esse mal desde já!\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-03-17T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17353",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2008&txPagina=9608&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA POLÍTICA, AGILIZAÇÃO, APRECIAÇÃO, INEFICÁCIA, PROXIMIDADE, ELEIÇÃO MUNICIPAL, AVALIAÇÃO.",
    "sumario" : "Inconveniência da realização de reforma política na presente conjuntura.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta segunda-feira ficou um pouco mais animada. Estávamos um tanto desanimados com a possibilidade de uma grande obstrução, mas, de repente, fomenta-se nesta Casa o tema reforma política. \r\n\tHá mais ou menos 3 meses - lembro-me bem -, eu representava meu partido em reunião do Conselho Político, no Palácio do Planalto, quando se aventou a possibilidade de se iniciar uma nova discussão sobre reforma política. E, então, usei expressão que acabei de utilizar num aparte há poucos minutos ao Deputado Devanir Ribeiro: que esta Casa, ou pelo menos grande parte dos Parlamentares, tinha ficado traumatizada com a maneira como a matéria reforma política foi desenvolvida, sem passar pelas associações de classe, pelas universidades, pelas igrejas, enfim, pelo povo. \r\nSeria discutida nesta Casa uma reforma eleitoral que literalmente constituiria uma tremenda meia-sola, não seria uma reforma política, nem tampouco uma reforma eleitoral, pois traria sérias conseqüências para a Nação brasileira, porque, como eu disse há pouco, estaríamos fazendo um laboratório. E nós, Parlamentares, não podemos fazer com que o eleitorado brasileiro esteja experimentando sistemas eleitorais de 2 em 2 anos, ou de 4 em 4 anos. \r\nQualquer reforma política passa por um pacto federativo, passa por dezenas de PECs que terão de tramitar no Congresso Nacional após a realização de audiências públicas e de ampla discussão com a participação da sociedade civil organizada. Há necessidade, sim, de uma reforma política. Contudo, neste ano - podemos até conversar entre nós - querer iniciar uma reforma política é cometer suicídio. Repito: as bancadas podem se reunir, podemos conversar entre nós, podemos discutir com as bases, com a Oposição, mas, na situação de obstrução em que nos encontramos e levando em conta que, no segundo semestre, haverá eleições municipais, claro que não podemos nem pensar na hipótese de colocar em votação uma reforma política este ano. \r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-03-18T14:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17366",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2008&txPagina=9825&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PAÍS ESTRANGEIRO, ESPANHA, DEPORTAÇÃO, ARBITRARIEDADE, BRASILEIROS, CRÍTICA, PRINCÍPIO DA RECIPROCIDADE.",
    "sumario" : "Deportação sistemática de cidadãos brasileiros pelas autoridades do serviço de imigração espanhol.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio Câmara e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, não poderia deixar de tratar desse constrangedor episódio da deportação de brasileiros cujo destino final ou intermediário é a Espanha. Os relatos dos deportados lembram os maus-tratos recebidos por cidadãos cujos países estão em conflito. E não é o caso de Brasil e da Espanha, uma vez que as relações comerciais e culturais entre os 2 países nunca estiveram tão boas quanto nos últimos anos. Depois do boom da globalização, inúmeras empresas espanholas, principalmente da área das telecomunicações e do turismo, para cá aportaram e foram muito bem recebidas. \r\nPor outro lado, a cada temporada aumenta o número de brasileiros que visita aquele belíssimo país europeu, um dos que mais recebe turistas no mundo. Diante desse quadro, é incompreensível que atitudes tão deselegantes, algumas até grotescas, tenham sido tomadas contra cidadãos brasileiros regularmente documentados para ingressarem naquele país. Na Espanha, atualmente residem cerca de 110 mil brasileiros, a maioria deles oriundos dos Estados de Minas Gerais, São Paulo e Rio de Janeiro.\r\nAs eleições na Espanha e a pressão dos demais países da União Européia são apontados como a causa de maior rigor aplicado nos últimos meses para a entrada de brasileiros na Espanha.\r\nEssa mudança, contudo, está pautada, segundo os relatos unânimes dos que sofreram com as atitudes grosseiras das autoridades espanholas, em critérios subjetivos. São milhares de trabalhadores brasileiros que chegam lá e possivelmente sofrem discriminação, preconceito e até maus-tratos, mas esses fatos não chegam à imprensa e foram relatados por brasileiros que de lá vieram e que ainda vivem por lá. \r\nO próprio Governo espanhol, por intermédio do embaixador daquele país no Brasil, reconheceu a importância dos imigrantes para a economia espanhola. O dado curioso é que os espanhóis precisam dos imigrantes. O elevado crescimento econômico recente da Espanha não teria acontecido se não fosse a participação dos imigrantes. É uma relação ambivalente, de amor e ódio. Eles precisam dos imigrantes e, ao mesmo tempo, os rechaçam. Por isso, essa política não está totalmente definida.\r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, espero sinceramente que a tensão se atenue com a reeleição nesse último final de semana do Primeiro-Ministro José Luiz Zapatero, pois do contrário, o Brasil, amparado por lei internacional, poderá exercer o direito da reciprocidade no tratamento com os turistas e visitantes espanhóis. Creio, porém, que não precisaremos chegar a tanto, pois do contrário as relações comerciais, financeiras e culturais entre os dois países poderão ser seriamente afetadas. O bom senso certamente falará mais alto.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-03-18T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17366",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2008&txPagina=9907&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, PARTIDO POLÍTICO, PR, PLENÁRIO, VOTAÇÃO, CONVOCAÇÃO.",
    "sumario" : "Convocação dos Deputados do PR ao Plenário.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Partido da República pede a seus Parlamentares que venham o mais rapidamente possível de onde estiverem, dos gabinetes, de audiências nos Ministérios, para desobstruirmos a pauta e continuarmos votando nesta Casa."
  }, {
    "dataHoraInicio" : "2008-03-18T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17366",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2008&txPagina=9938&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, EXTENSÃO, TRABALHADOR RURAL, AUSÊNCIA , VÍNCULO EMPREGATÍCIO, TRABALHADOR AUTÔNOMO, PRESTAÇÃO DE SERVIÇO, ATIVIDADE RURAL, CONTRIBUINTE, INSS, PRORROGAÇÃO, PRAZO DETERMINADO, REQUERIMENTO, APOSENTADORIA POR IDADE, PROJETO DE LEI DE CONVERSÃO, REQUERIMENTO, ENCERRAMENTO, DISCUSSÃO, ENCAMINHAMENTO DE VOTAÇÃO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PR.\r\nMEDIDA PROVISÓRIA, AUBSO, EDIÇÃO, CRÍTICA.",
    "sumario" : "Posicionamento favorável do PR ao Requerimento de encerramento da discussão e do encaminhamento da votação da Medida Provisória 385 de 2007 (Acrescenta parágrafo único ao art. 1º da Lei 11.368 de 2006, para estender ao trabalhador rural enquadrado como contribuinte individual o prazo previsto no art. 143 da Lei 8.213 de 1991- requisição de aposentadoria por idade).",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, temos percebido o esforço de V.Exa. para resolver o impasse das medidas provisórias.\r\nO Partido da República reafirma sua confiança no Governo Lula. Somos base fidelíssima a ele. Mas externo, em nome da bancada, a preocupação com o emprego das medidas provisórias. O partido começa a se sentir, como base de Governo, desconfortável. Somos base do Governo e votamos com ele, mas somos Parlamentares eleitos por um povo que acredita na nossa competência.\r\nRecomendamos o voto \"sim\", manifestando nosso desconforto com relação às medidas provisórias. De fato, não podemos continuar desta maneira."
  }, {
    "dataHoraInicio" : "2008-03-18T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2008&txPagina=9994&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO EXTRAORDINÁRIA, ENCERRAMENTO, OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Ponderações sobre a conveniência do encerramento da presente sessão.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, V.Exa. ponderou, com muita propriedade, quando o quorum foi alcançado, e 257 Parlamentares votaram. Se não me engano, V.Exa. externou a vontade de não dar prosseguimento à sessão, entendendo que ela não resistiria a uma nova verificação de quorum.\r\nNa realidade, é isso o que nós, do Partido da República, também pensamos, porque vamos continuar em obstrução. Sabemos muito bem, Sr. Presidente, que regimentalmente há muitos meios para fazer com que esta sessão não prossiga hoje. E já percebemos a obstrução do Democratas, do PSDB e do PPS, a mesma do PR. Além disso, não temos nenhum acordo para o dia de amanhã. \r\nO nosso entendimento é o de que ainda estaremos em obstrução, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-03-19T09:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17370",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2008&txPagina=10215&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, PROIBIÇÃO, COMERCIALIZAÇÃO, DISTRIBUIÇÃO, UTILIZAÇÃO, BUZINA, GÁS, BUTANO, GAS PROPANO,  PREJUÍZO, SAUDE.",
    "sumario" : "Apresentação de projeto de lei para proibição da comercialização e do uso de buzina de pressão à base de gás propanobutano.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Sem revisão do orador.) - Sr. Presidente, Deputado Luiz Couto, dei entrada a projeto de lei que proíbe a comercialização, a distribuição e o uso de buzina de pressão à base de gás propanobutano, envasado em tubo de aerosol, e dá outras providências.\r\n\tEssa proposição busca proteger a população contra ameaças à saúde causadas pelas chamadas \"buzinas do barulho\", ou \"buzinas da alegria\". Esses artefatos são latas que contêm uma combinação dos gases butano e propano, que são expelidos sob pressão através de uma válvula, produzindo-se assim um intenso ruído, que é ainda amplificado por uma corneta. O ruído produzido por essas buzinas pode lesar o aparelho auditivo. Além disso, a inalação do gás propanobutano causa euforia, excitação psicomotora e desorientação espacial.\r\n\tObrigado."
  }, {
    "dataHoraInicio" : "2008-03-25T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17407",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2008&txPagina=10728&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ACIDENTE DE TRÂNSITO, AGRAVAÇÃO, PUNIBILIDADE, MOTORISTA, INFRAÇÃO, TRÂNSITO.",
    "sumario" : "Defesa de endurecimento da legislação punitiva de infrações graves no trânsito.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, que tenho o orgulho de aqui representar, defendo há tempos o endurecimento da legislação para a punição dos que cometem infrações graves no trânsito. Acredito que as medidas socioeducativas sejam úteis, mas é necessário, paralelamente, que se criminalizem as atitudes irresponsáveis dos maus condutores de veículos.\r\nDefendo, por exemplo, que se aumente em um terço a pena para motoristas que, sob efeito de álcool ou de drogas, atropelam e matam alguém (casos de homicídio culposo em que não houve a intenção de matar). Atualmente, a pena para quem comete esse tipo de homicídio é a detenção por 1 a 3 anos. Essa pena é aumentada em um terço, se o agente deixou de prestar imediato socorro à vítima ou fugiu para evitar prisão em flagrante.\r\nDefendo, igualmente, entre outras ações, medida que tipifica como crime de trânsito a ultrapassagem em curvas, aclives ou declives, quando não houver visibilidade suficiente. O condutor que não respeitar essa regra será multado e poderá ficar preso por 6 a 12 meses. Atualmente, esse tipo de manobra já é considerada infração gravíssima, sujeita a multa correspondente a 180 UFIRs e a 7 pontos na carteira de habilitação do condutor ou do proprietário do veículo. Afirmo, no entanto, que a punição atual não está sendo capaz de coibir esse tipo de imprudência. \r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, o nosso País, recordista mundial de mortes no trânsito - cerca de 35 mil por ano -, necessita tornar mais duras as punições a esses graves delitos. Um carro conduzido por mãos inapropriadas transforma-se em arma mais perigosa do que qualquer arma de fogo comum. Em alguns casos, esse veículo pode ter poder de fogo tão letal quanto o de uma moderna metralhadora. Exemplos cotidianos não nos faltam, como o que ocorreu recentemente em Santa Catarina, causando a morte de cerca de 30 pessoas.\r\nPrecisamos dar o basta nisso! Crime de trânsito tem de ser tratado como outro crime qualquer.\t\t\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-03-26T14:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17421",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2008&txPagina=11066&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SFI, ALTERAÇÃO, DEFESA.",
    "sumario" : "Revisão do Sistema Financeiro Imobiliário.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar.\r\nDiferente de outros países, aqui no Brasil a supremacia do sistema financeiro sobre seus clientes beira à relação dos antigos senhores e escravos. Isso é notório, sobretudo, no financiamento da casa própria. É comum ouvir-se: \"Já paguei 3 vezes o valor da minha casa e meu saldo devedor continua só crescendo\".\r\nPara diminuir essas injustiças, sou  favorável a alterações na lei que disciplina o Sistema Financeiro Imobiliário. Uma das sugestões que faço é que se obrigue as instituições financeiras que operam com crédito imobiliário a notificar seus mutuários sobre o valor do saldo devedor e a possibilidade de sua quitação antecipada. \r\nAtualmente, vigora a dispensa dessa notificação, o que representa um flagrante prejuízo para o mutuário. Considero essa norma um exemplo notável do \"conteúdo anti-social\" dessa lei, implementada há 11 anos. Ela não foi editada no sentido de resolver o problema social criado pelas sucessivas políticas de financiamento da casa própria, mas, sim, unicamente para solucionar as pendências financeiras das instituições de crédito. A lei permitiu a compra e venda do saldo devedor da casa própria entre os diferentes agentes do sistema financeiro. O crédito imobiliário passou a ser tratado como uma commodity.\r\nO objetivo mais justo da legislação deveria ser justamente o contrário, pois é o mutuário devedor  o principal interessado na possibilidade de quitação antecipada. O mutuário paga durante anos uma prestação quase sempre superior aos 30% da sua renda familiar, que, teoricamente, deveria ser o teto de endividamento aceitável. Submetido a prestações muito altas, o adquirente acaba forçado a comprometer itens básicos de seu orçamento. E, pela lei vigente, o mutuário fica legalmente afastado do direito de saber que seu débito foi renegociado com outro credor, provavelmente a preço de banana, sendo que, se lhe fosse oferecida a mesma vantagem de deságio, ele talvez poderia quitar sua dívida.\r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, a sugestão que acabo de apresentar é uma das medidas que podem ser tomadas para que se diminua os efeitos danosos do leonino contrato que vincula os indefesos mutuários à sanha financeira dos agentes de empréstimos.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-03-26T16:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17421",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2008&txPagina=11153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, JUSTIÇA ELEITORAL, ÓRGÃOS, EXECUTIVO, EXECUÇÃO, DESPESA, PESSOAL, ENCARGO SOCIAL, CUSTEIO, INVESTIMENTO, TRANSFERÊNCIA FINANCEIRA, ESTADOS, DF, MUNICÍPIOS, REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento contrário do PR ao Requerimento de retirada da pauta da Ordem do Dia da Medida Provisória 405 de 2007 (Abre crédito extraordinário em favor da Justiça Eleitoral e de diversos órgãos do Poder Executivo, para os fins que especifica).",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PR parabeniza o nobre Deputado Miro Teixeira por sua atitude e por sua maneira, mas também vota \"não\", inclusive parabenizando a base por votar dessa maneira.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-04-01T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17481",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F4%2F2008&txPagina=12188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO, APROVAÇÃO, PROJETO DE LEI, ALTERAÇÃO, ESTATUTO DA CRIANÇA E DO ADOLESCENTE, AMPLIAÇÃO, PERÍODO, INTERNAÇÃO, MENOR, DELINQÜÊNCIA JUVENIL, CRIME, HOMICÍDIO.",
    "sumario" : "Aprovação, pela Comissão de Segurança Pública e Combate ao Crime Organizado, de proposta de alteração de dispositivo do Estatuto da Criança e do Adolescente, relativo ao tempo de internação de menores infratores em unidades de recuperação.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais presentes, senhoras e senhores que acompanham esta sessão por meio da Internet, da Rádio Câmara ou da TV Câmara em todo o Brasil, especialmente a população de Roraima, a quem tenho o orgulho de aqui representar, a Comissão de Segurança Pública e Combate ao Crime Organizado da Câmara dos Deputados, a qual integro na condição de membro titular, aprovou recentemente projeto de lei que  altera o Estatuto da Criança e do Adolescente (ECA). A proposta aprovada amplia o período máximo de internação de 3 para 8 anos, nos casos em que o ato infracional seja praticado mediante violência ou ameaça grave à pessoa e de crime hediondo. \r\nEsse aumento do período de internação se dará de maneira excepcional e justificada. Trata-se de inovação que vai ao encontro do clamor da sociedade, sem que sejam afrontados os direitos dos adolescentes. \r\nA internação não deverá ser feita em estabelecimento penal de adultos. Ao atingir a maioridade, o infrator será transferido para um estabelecimento educacional específico ou para uma ala da própria unidade de internação destinada aos maiores de 18 anos. Fica vedada, em qualquer hipótese, a transferência para o sistema prisional. Também foi ampliado de 3 para 6 meses de internação o prazo máximo de internação nos casos em que o adolescente descumpre, reiterada e injustificadamente, a medida educativa que lhe foi anteriormente imposta.\r\nAmpliou-se ainda o período de reavaliação do menor infrator, que passará a ser de 1 ano em vez dos atuais 6 meses. Os profissionais da área consideram esse período insuficiente para um resultado efetivo das medidas socioeducativas aplicadas. Além disso, um prazo tão curto possibilita ao menor infrator a adoção de comportamento dissimulado com vistas a  mais rápida desinternação. \r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, a alteração efetuada pela Comissão de Segurança Pública\tteve o objetivo de atualizar o ECA, principalmente em relação aos atos cometidos por bando, quadrilha ou crime organizado. Há 17 anos, quando foi editada a lei, não era freqüente a participação de adolescentes nesses grupos. \r\nAo se estabelecer uma internação por um período maior, busca-se afastar os jovens do convívio com bandidos e reeducá-los, aumentando as possibilidades de sua reinserção social.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-04-01T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17481",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F4%2F2008&txPagina=12236&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, ÓRGÃOS, EXECUTIVO, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento favorável do PR ao parecer pela admissibilidade da Medida Provisória 406 de 2007 (Abre crédito extraordinário em favor de diversos órgãos do Poder Executivo, para os fins que especifica).",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, acho interessante quando a Oposição fala que a medida não é urgente, não é relevante. Percebo, por exemplo, que mais da metade dos recursos será aplicada em obras de saneamento, em melhorias para comunidades de baixa renda. Por certo, a Oposição não circula o Brasil, não o conhece, porque se o conhecesse veria a necessidade de saneamento básico. Quantas pessoas morrem no Brasil por falta de saneamento básico! Isso é apenas um exemplo. \r\n\tO PR encaminha o voto \"sim\" e parabeniza o Governo pela medida provisória.\r\n\tO SR. PRESIDENTE (Inocêncio Oliveira) - PR, \"sim\"."
  }, {
    "dataHoraInicio" : "2008-04-02T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17494",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2008&txPagina=12513&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, RESTRIÇÃO, CONSUMO, BEBIDA ALCOÓLICA, APOIO.",
    "sumario" : "Apoio ao Projeto de Lei nº 4.846, de 1994, sobre a restrição ao consumo de bebidas alcoólicas.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o item 14 da pauta, o PL nº 4.846/94, que restringe a propaganda de bebidas alcóolicas, deve ser votado daqui a 2 meses, tranca a pauta e é de urgência constitucional. Hoje, entregamos ao Presidente desta Casa 700 mil assinaturas de representantes de todo o Brasil. Alguns Parlamentares lá estiveram. Esperamos que os nobres pares se sensibilizem com essa causa. Chega de mortes, assassinatos e desastres nas estradas por causa da bebida alcóolica. \r\nPortanto, esperamos que esse projeto de urgência constitucional seja votado e aprovado nesta Casa. \r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-04-02T16:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17494",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2008&txPagina=12628&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO POLÍTICO, PR, BANCADA, PLENÁRIO, VOTAÇÃO.",
    "sumario" : "Convocação da Bancada do PR ao plenário.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PR convoca sua bancada para vir ao plenário o mais rápido possível. Pedimos aos membros do Partido da República que venham ao plenário para votarmos esta medida provisória e a Medida Provisória nº 407. Pedimos aos membros do partido que venham o mais rapidamente ao plenário. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-04-08T14:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17569",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F4%2F2008&txPagina=13586&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRIME ORGANIZADO, ATUAÇÃO, PRESÍDIO, PENITENCIÁRIA, COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO, CAMARA DOS DEPUTADOS, PROPOSIÇÃO, DISCUSSÃO, COMBATE.",
    "sumario" : "Empenho da Comissão de Segurança Pública e Combate ao Crime Organizado no combate à atuação de organizações criminosas no interior de presídios.",
    "transcricao" : "O  SR. LINCOLN PORTELA (PR-MG. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, a atuação de organizações criminosas dentro dos presídios brasileiros é um dos fatores que mais têm alimentado a violência nos mais diversos níveis. Informações levantadas por representantes da Polícia Federal e do Departamento Penitenciário Nacional confirmam que a corrupção de agentes penitenciários é um fator fundamental para a atuação dessas organizações.\r\nEstá comprovado que boa parte dos celulares entra nos presídios com visitantes, inclusive advogados. Há um conjunto de fatos, ações e omissões que contribui para essa situação, além do que os presídios também apresentam número insuficiente de agentes e equipamentos de revista inadequados.\r\nOutro dado fundamental mostrado pelas autoridades é que não existe nenhuma organização criminosa de alcance nacional, ou seja, que esteja presente nas penitenciárias de todo o País. As principais organizações estão nos Estados mais ricos e atuam no tráfico de drogas e de armas, no roubo de carros e de cargas.\r\n\tEsse levantamento é de vital importância para a elaboração de sugestões dos Parlamentares para coibir a ação de organizações criminosas dentro de penitenciárias. Tramitam nesta Câmara diversas proposições nesse sentido. Assim que mais especialistas e autoridades da área forem ouvidos em audiências públicas, nesta Casa, teremos condições então de formular um plano coordenado de ações para combater frontalmente essas práticas criminosas.\r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, a Câmara Federal está trabalhando ativamente para encontrar soluções duradouras - e não pirotécnicas - para o desmantelamento do crime organizado dentro dos presídios. A sociedade exige de nós esse compromisso.\r\nA Comissão de Segurança Pública e Combate ao Crime Organizado está recebendo sugestões para, de imediato, trabalhar a fim de coibir o avanço dessas organizações e não esperar que novos fatos aconteçam. \r\nNão adianta trabalharmos com o que acontece no momento. Estamos trabalhando para que isso mude o mais rápido possível no País.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-04-09T15:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17580",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2008&txPagina=13984&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA POLÍTICA, ASSEMBLÉIA CONSTITUINTE, CONVOCAÇÃO, DEFESA.",
    "sumario" : "Defesa da convocação de Assembléia Nacional Constituinte para realização da reforma política.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a reforma política deve ser feita de maneira constitucional. Claro que sim! Não podemos fazê-la nesta Casa da maneira que ocorreu nessa última tentativa.\r\nPortanto, uma Constituinte para rever a reforma política é de fundamental importância.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-04-10T09:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17600",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2008&txPagina=14625&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INSTITUTO BRASILEIRO DE DEFESA DO CONSUMIDOR, IDEC, ILEGALIDADE, COBRANÇA, TARIFAS, FORMULÁRIO, SERVIÇO BANCÁRIO.",
    "sumario" : "Posicionamento do Instituto Brasileiro de Defesa do Consumidor - IDEC pela ilegalidade da cobrança de tarifas sobre custos de emissão de boletos bancários.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar,\r\nApesar de o Código de Defesa do Consumidor ter inibido uma série de práticas abusivas, muitas empresas e entidades encontram sempre um \"jeitinho\" para tentar lesar o consumidor. Uma dessas atitudes tem sido a cobrança de tarifas sobre o pagamento de prestações via boleto bancário. Em alguns casos, tal cobrança é informada ao cliente, mas, normalmente, é incorporada ao pagamento e, pelo seu baixo valor, pode não ser notada pelo consumidor. \r\nEssa cobrança, segundo o Instituto Brasileiro de Defesa do Consumidor - IDEC, é flagrantemente ilegal e abusiva. Muitos clientes que se vêem obrigados a pagar essa taxa, quando recorrem ao IDEC são orientados a enviar uma carta à empresa solicitando a retirada daqueles valores. Em sua grande maioria, os consumidores que tomam essa atitude acabam sendo atendidos em sua solicitação. Donde se conclui que, se os clientes das empresas se conscientizarem de seus direitos, tomando a atitude sugerida pelo IDEC, aos poucos a cobrança dessa tarifa abusiva tenderá a desaparecer.\r\nDe fato, no entendimento do IDEC, segundo o art. 39 - V, do Código de Defesa do Consumidor, é ilegal a prática de cobrar do consumidor as despesas relativas ao processamento, à emissão e ao recebimento de boletos de cobrança. Isto porque esses custos são inerentes à própria atividade do fornecedor, e a responsabilidade pelo seu pagamento é estabelecida em contrato celebrado entre o fornecedor e a instituição financeira, não sendo possível estabelecer ou repassar a obrigação ao consumidor. \r\nVale lembrar que, mesmo que esteja expressamente estabelecido em contrato, o valor não poderá ser cobrado, pois a cláusula contratual correspondente configura-se como abusiva, nos termos do art. 51 - IV, do Código de Defesa do Consumidor, e é considerada nula. \r\nSe o consumidor deparar com esse problema, ele tem o direito de reclamar e reivindicar uma solução. Mas a melhor forma de resolver um problema é amigavelmente. Por isso, o IDEC recomenda que o consumidor tente, em primeiro lugar, entrar em contato diretamente com a empresa, expondo seu problema e exigindo uma solução. As maneiras desse contato dependem da escolha pessoal do interessado: pessoalmente, por carta, fax ou e-mail. \r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, conclamo a todos os cidadãos brasileiros a se insurgirem contra o abuso da cobrança dos boletos de pagamento. Nesse sentido, os PROCONs de todo o País, o IDEC e outros organismos de defesa do consumidor estão aptos a orientar os consumidores, inclusive fornecendo modelos de cartas a serem dirigidas às empresas que tentam iludir a boa-fé de seus clientes.\r\nMuito obrigado!"
  }, {
    "dataHoraInicio" : "2008-04-15T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17643",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2008&txPagina=15327&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, LINCOLN PORTELA, DEPUTADO FEDERAL, OBRIGATORIEDADE, BANCOS, INSTITUIÇÃO FINANCEIRA, ESTABELECIMENTO COMERCIAL, ATENDIMENTO, PÚBLICO, INSTALAÇÃO, ASSENTO, GARANTIA, ORDEM, CHEGADA, COMISSÃO DE FINANÇAS E TRIBUTAÇÃO, CÂMARA DOS DEPUTADOS, APROVAÇÃO.",
    "sumario" : "Aprovação, pela Comissão de Finanças e Tributação, do projeto de lei sobre a limitação do tempo de permanência em filas nas instituições financeiras. Dificuldades na aprovação de propostas de autoria dos Parlamentares.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, projeto de lei de minha autoria aprovado na Comissão de Finanças e Tributação esta semana, bem como na Comissão de Defesa do Consumidor, visa amenizar o sofrimento das pessoas nas filas, às vezes por 45 minutos, 1 ou 2 horas, em instituições financeiras. Conseguimos aprovar o prazo máximo de 20 minutos, por meio de substitutivo do Deputado Júlio Lopes. \r\nFico impressionado, Sr. Presidente, com o tempo de espera, a demora, a procrastinação em relação a esse projeto. Claro, isso faz parte do sistema democrático, tudo isso faz parte do Regimento Interno da Casa. Esse projeto foi apresentado em 2000, e só agora foi aprovado na segunda Comissão. Por certo, será encaminhado à CCJ, ao Senado. Há uma via-crúcis para se aprovar um projeto de relevância, principalmente para os aposentados, as gestantes, os idosos. E essa demora nas filas de idosos em bancos é um tremendo absurdo.\r\nNós vimos como demora a tramitação de um projeto como esse. Em realidade, somos da base do Governo, e a questão das medidas provisórias se tornou algo cultural nesta Casa, passou pela gestão de muitos Presidentes. Mas é preciso que esta Casa reaja a essa condição, porque estamos aqui para elaborar as leis. O Poder Executivo, além de executar as leis, também as elabora, e nós ficamos aqui homologando leis do Poder Executivo via medida provisória. precisamos reverter esse quadro.\r\n\tAgradeço aos pares que me ajudaram na aprovação desse projeto, com o substitutivo do Deputado Júlio Lopes, e os parabenizo. Mas, ao mesmo tempo em que me alegro pela aprovação dele nessa segunda Comissão, 8 anos depois, registro o meu lamento, o meu protesto por esta Casa continuar andando no passo que anda, e às vezes sofremos com o desrespeito por parte dos Poderes Executivos, até mesmo daquele que nós representamos como base.\r\n\tEra o que tinha a dizer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-04-15T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17643",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2008&txPagina=15377&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, REGULAMENTAÇÃO, EXECUÇÃO, PROGRAMA NACIONAL DE INCLUSÃO DE JOVENS, PROJOVEM, PROJETO DE LEI DE CONVERSÃO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento favorável do PR  ao  Projeto de Lei de Conversão da Medida Provisória 411 de 2007 (Dispõe sobre o Programa Nacional de Inclusão de Jovens - Projovem, instituído pela Lei 11.129 de 2005, altera a Lei 10.836 de 2004 e dá outras providências).",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PR parabeniza o Governo Lula, que tem sabido muito bem separar vontade política de ação política. O Governo do Presidente Lula tem promovido ações concretas em relação aos jovens brasileiros, principalmente os marginalizados.\r\nO PR parabeniza também o Deputado André Vargas pelo projeto de lei de conversão. S.Exa. tem trabalhado com muita competência, coerência e sensibilidade. \r\nPor esta razão, Sr. Presidente, o PR concorda com o projeto de lei de conversão e recomenda o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2008-04-16T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17663",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2008&txPagina=15610&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENSINO MÉDIO, ENSINO PROFISSIONALIZANTE, AMPLIAÇÃO, PARTICIPAÇÃO, RECURSOS, SENAI, SENAC, APOIO.",
    "sumario" : "Alcance social da proposta governamental de utilização do chamado Sistema S no processo de reforma e ampliação do ensino profissionalizante.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, o Governo está elaborando projeto de lei com o objetivo de reformar e ampliar o ensino médio, usando para isso a estrutura das entidades de educação profissionalizante do Sistema S, como o Serviço Nacional de Aprendizagem Industrial - SENAI e o Serviço Nacional de Aprendizagem Comercial - SENAC. \r\nA idéia é modificar a repartição dos recursos do Sistema S, destinando uma parte - o percentual ainda não está definido - à criação de um fundo contábil destinado a apoiar a formação educacional de nível médio. Os recursos deverão ser repartidos levando-se em consideração a quantidade de matrículas gratuitas ofertadas.\r\n\tConforme tem reiterado o Ministro da Educação, Fernando Haddad, o sentido da proposta não é interferir no Sistema S, mas, sim, otimizar a oferta de vagas na educação profissionalizante, tanto do ponto de vista da quantidade como da qualidade, de forma a atender os jovens com idade entre 18 e 24 anos.\r\n\tOs recursos do Sistema S são arrecadados da sociedade, e, portanto, é justo que sua aplicação tenha um cunho social. O princípio defendido pelo Governo é o de que esses recursos possam dar sustentação à educação profissional.\r\nA proposta terá fundamental importância para garantir a universalização do direito de acesso ao ensino médio, e seu êxito dependerá da mobilização de toda a sociedade - Governo Federal, Governos Estaduais e Municipais e setor privado. \r\nO projeto é de grande relevância social, tendo em vista o expressivo número de jovens que deverão ser atendidos. As escolas técnicas federais e as universidades públicas vivem um processo de forte expansão de oferta de vagas, mas serão capazes de absorver, até 2010, no máximo 30% dos jovens que estudam na rede pública do ensino básico. Os demais 70% poderão ser atendidos pelo Sistema S .\r\n\tSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, parabenizo o Ministro da Educação, Fernando Haddad, pela oportuna iniciativa de se utilizar o imenso potencial educativo do Sistema S, dando possibilidade, assim, a que milhares de jovens brasileiros possam ter melhores oportunidades de formação e de obtenção de renda.  \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-04-16T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17663",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2008&txPagina=15671&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, PRORROGAÇÃO, PRAZO DETERMINADO, VIGÊNCIA,  REGIME TRIBUTÁRIO PARA INCENTIVO À MODERNIZAÇÃO E À AMPLIAÇÃO DA ESTRUTURA PORTUÁRIA - REPORTO,  PROJETO DE LEI DE CONVERSÃO, VOTO FAVORÁVEL,  PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento favorável do  PR ao Projeto de Lei de Conversão da Medida Provisória 412 de 2007 (Dispõe sobre a prorrogação do Regime Tributário para Incentivo à Modernização e à Ampliação da Estrutura Portuária - Reporto, instituído pela Lei 11033 de 2004).",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Partido da República quer parabenizar o Deputado Márcio França, que tem trabalhado com afinco e dedicação, e parabenizar o Governo Lula pela modernização dos portos, modernização do Brasil. Estamos mudando as coisas no Brasil. \r\nQuero apenas ler um trecho do relatório, mais uma vez, ratificando isso: \r\n\"(...) Justifica-se a relevância da medida provisória pela necessidade de manutenção do regime tributário do REPORTO para dar continuidade à melhoria da infra-estrutura portuária brasileira e, conseqüentemente, dar competitividade ao comércio exterior nacional, que precisa reduzir custos para ampliar sua participação no comércio internacional (...)\".\r\nÉ dessa forma que o Governo do Presidente Lula tem ido, Sr. Presidente. \r\nPor essa razão, encaminhamos o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2008-04-22T14:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17715",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F4%2F2008&txPagina=16679&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LEI MARIA DA PENHA, COMBATE, VIOLÊNCIA CONTRA A MULHER, VIOLÊNCIA DOMÉSTICA. \r\nMULHER, CONDIÇÕES SOCIO-ECONOMICAS, AUMENTO, PARTICIPAÇÃO POLÍTICA.",
    "sumario" : "Importância da Lei Maria da Penha para diminuição dos casos de violência doméstica contra a mulher. Estímulos para inserção de maior número de mulheres na vida social e econômica do País.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar.\r\n\tMuitas leis no Brasil \"não pegam\". Uma das leis mais importantes dos últimos tempos, porém, é uma das que \"pegou\". Falo da Lei Maria da Penha. \r\n\tE \"pegou\" porque ela vem sendo defendida pela sociedade, de modo geral. Sua plena aplicação, contudo, exige ainda modificações estruturais na Justiça, como centros de atendimento e pessoal especializado, como psicólogos e assistentes sociais. E a adoção dessas medidas devem ser tomadas em caráter emergencial, pois o Brasil continua sendo um dos países mais violentos contra as mulheres. Os dados continuam contundentes: 5,8 mil mulheres são espancadas diariamente.\r\n\tAqui na Câmara e no Senado temos Comissões Permanentes que tratam especificamente de temas de interesse das mulheres. Mas isso só ocorreu recentemente. O Senado Federal, por exemplo, já completou 180 anos, mas só há presença feminina na instituição a partir de 1979, quando, pela primeira vez, uma suplente, a professora Eunice Michilles, do Amazonas, assumiu uma vaga naquela Casa. \r\n\tAs questões específicas das mulheres só passaram a compor a pauta do Congresso há 2 décadas. Foi quando o movimento chamado \"do batom\" trouxe matérias importantes, relacionadas às políticas públicas para as mulheres, como no tocante ao combate à violência, com a instituição das delegacias especializadas e os centros de apoio às mulheres vítimas de violência. Na Constituinte, as mulheres tiveram papel importante porque conseguiram dar corpo a um dos capítulos da Constituição. \r\n\tNo âmbito do Executivo, pela primeira vez, existe uma estrutura institucionalizada, a Secretaria Especial de Políticas para as Mulheres, articulada com outras esferas e a sociedade civil. Dezenas de iniciativas, como a divulgação da Lei Maria da Penha, têm sido tomadas para estimular a inserção cada vez maior das mulheres em todas as esferas da vida sócio-econômica do País.\r\n\tSr. Presidente, Sras. Deputadas, Srs. Deputados, demais senhoras e senhores, a inserção da mulher na vida sócio-econômica do País está ocorrendo de forma irreversível. Precisamos, contudo, continuar  enfrentando com determinação a lamentável violência que ainda ocorre, de maneira injustificável, contra milhares de mulheres cotidianamente. Sem isso, por mais progresso material que venhamos a ter, continuaremos a conviver com costumes que remontam à Idade Média.\r\n\tMuito obrigado!"
  }, {
    "dataHoraInicio" : "2008-04-22T16:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17715",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F4%2F2008&txPagina=16719&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BIOCOMBUSTÍVEL, PRODUÇÃO, FAVORECIMENTO, CRISE, ALIMENTOS, AUMENTO, FOME, DECLARAÇÃO, JEAN ZIEGLER, FUNCIONÁRIO ESTRANGEIRO, ONU, CRÍTICA.",
    "sumario" : "Apoio à produção de biocombustíveis no País. Repúdio à declaração do Relator Especial da Organização das Nações Unidas - ONU sobre o Direito à Alimentação, Jean Ziegler, a respeito do assunto.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, que tenho o orgulho de aqui representar, quem se opõe à vitoriosa política nacional de produção de biocombustível são os defensores do petróleo e os que temem a crescente importância do Brasil no cenário mundial. \r\n\tA recente declaração feita na ONU de que o biocombustível tem aumentado a fome no mundo não encontra respaldo na realidade. No Brasil, devido à sua extensão territorial, a produção de alimentos não será comprometida. Os que têm opinião contrária à produção dos biocombustíveis alegam que eles poderão ser a causa da Terceira Guerra Mundial, pois a fome afetará países pobres e ricos.\r\n\tEssa visão catastrófica atende exclusivamente à vontade de quem quer continuar vendendo petróleo a preço de ouro. E o Brasil não pode se curvar diante de quem defende esses interesses. \r\nConsidero extremamente infeliz a declaração do Relator Especial da Organização das Nações Unidas sobre o Direito à Alimentação, Jean Ziegler, que condenou o etanol e propôs moratória de 5 anos para a produção de biocombustíveis obtidos a partir de plantas alimentícias. \r\nO Fundo Monetário Internacional e o Banco Mundial têm opiniões parecidas. A declaração, porém, é um exagero, pois o Brasil, sobretudo, bem como Argentina, Índia, México, China, Canadá e Austrália, com suas extensões territoriais, são plenamente capazes de produzir tanto alimentos quanto biocombustíveis.\r\n\tO Brasil produz quase 1 bilhão de litros de biodiesel, tem capacidade para produzir pelo menos 3 bilhões, e ninguém pode dizer que diminuiu a produção de alimentos. Este ano, a expectativa é a de produzirmos 140 milhões de toneladas. E basta uma alteração na política do setor produtivo para chagarmos a 200 milhões de toneladas e nos tornarmos, sim, o celeiro do mundo.\r\nSr. Presidente, Sras. e Srs. Parlamentares, parabenizo o Governo Lula pelo incremento que vem dando à produção do biocombustível. A título de exemplo, em Minas Gerais, o meu Estado, regiões em que há décadas a economia estava estagnada agora estão em franca recuperação, graças aos saudáveis influxos que a produção de etanol está trazendo às economias locais. E, como vimos, é perfeitamente compatível harmonizar a produção de alimentos com a de biocombustível.\r\nNessa fórmula reside uma das alavancas que conduzirão o País ao patamar que lhe está secularmente destinado no conjunto das nações.\r\n\tMuito obrigado!"
  }, {
    "dataHoraInicio" : "2008-04-22T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17715",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F4%2F2008&txPagina=16765&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI  FEDERAL, ESTATUTO DO DESARMAMENTO, PRORROGAÇÃO, PRAZO, RENOVAÇÃO, REGISTRO, PROPRIEDADE, ARMA DE FOGO, AUDITOR FISCAL, RECEITA FEDERAL DO BRASIL, AUDITOR FISCAL DO TRABALHO, CRITÉRIOS, AQUISIÇÃO, PORTE DE ARMA,PROJETO DE LEI DE CONVERSÃO.\r\nEMENDA, DESTAQUE, AUDITOR FISCAL, RECEITA FEDERAL DO BRASIL, POSSE, ARMA DE FOGO, CRITÉRIOS,  VOTO  FAVORÁVEL, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento favorável do PR à   Emenda 49, destacada, ao Projeto de Lei de Conversão da    Medida Provisória 417 de 2008 (Altera e acresce dispositivos à Lei 10.826 de 2003, que dispõe sobe registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - SINARM e define crimes - Estatuto do Desarmamento), que permite aos integrantes da Carreira de Auditoria da Receita Federal do Brasil  o uso de arma de fogo mesmo fora de serviço.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PR entende o posicionamento do Bloco em relação a essa emenda. Vimos o que aconteceu em Unaí.\r\nQuem roda por esses grotões brasileiros sabe da atuação até do próprio IBAMA - não está agora em votação e não é o caso. Mas, quanto aos auditores da Receita Federal, sabemos a luta, a dificuldade e o clima de intimidação em que vivem esses homens. A insegurança torna-se patente, porque a própria morosidade da Justiça, principalmente no caso de Unaí, acaba favorecendo a agilidade dos criminosos. \r\nNão podemos esperar que o poder policial acompanhe os auditores da Receita Federal, porque sabemos que nem contingente policial temos. Sabemos o quanto as Polícias Militar e Civil vivem em dificuldade em determinados grotões. \r\nPor essa razão o PR encaminha o voto \"sim\", com os auditores da Receita."
  }, {
    "dataHoraInicio" : "2008-04-22T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17715",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F4%2F2008&txPagina=16769&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI  FEDERAL, ESTATUTO DO DESARMAMENTO, PRORROGAÇÃO, PRAZO, RENOVAÇÃO, REGISTRO, PROPRIEDADE, ARMA DE FOGO, AUDITOR FISCAL, RECEITA FEDERAL DO BRASIL, AUDITOR FISCAL DO TRABALHO, CRITÉRIOS, AQUISIÇÃO, PORTE DE ARMA,PROJETO DE LEI DE CONVERSÃO.\r\nEMENDA, DESTAQUE, GUARDA MUNICIPAL,  AGENTE PENITENCIÁRIO, POSSE, ARMA DE FOGO, CRITÉRIOS, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento favorável do PR  à  Emenda 48, destacada, ao  Projeto de Lei de Conversão da    Medida Provisória 417 de 2008 (Altera e acresce dispositivos à Lei 10.826 de 2003, que dispõe sobe registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - SINARM e define crimes - Estatuto do Desarmamento), que permite aos Guardas Municipais  e aos Agentes Prisionais a posse de arma de fogo fora do horário de serviço.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, há alguns instantes aqui, membros do partido me procuraram e conversávamos sobre o posicionamento do PR sobre essa emenda. Somos pelo desarmamento.\r\n\tO Deputado Tadeu Filippelli trabalhou com muita competência, com muita coerência, e o Governo Federal também, na emissão da própria medida provisória. \r\n\tFaremos o nosso encaminhamento, deixando antes uma palavra: deve haver maior preparo por parte dos Governos Estaduais, principalmente em relação aos agentes penitenciários, que têm lutado, trabalhado e, muitos deles, perdido e dado suas vidas em favor das pessoas de bem. Os Governos Estaduais são responsáveis por isso.\r\n\tEmbora com essa posição, encaminhamos o voto \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-04-23T14:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17732",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2008&txPagina=17136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO, CÓDIGO DE TRÂNSITO BRASILEIRO, PROIBIÇÃO, COMERCIALIZAÇÃO, VENDA A VAREJO, BEBIDA ALCOÓLICA, ESTABELECIMENTO COMERCIAL, RODOVIA, APOIO.\r\nMOTORISTA, EMBRIAGUEZ, PUNIÇÃO, DEFESA.",
    "sumario" : "Posicionamento do orador com relação à Medida Provisória nº 415, de 2008, sobre a proibição da venda de bebidas alcoólicas às margens de rodovias federais. Urgente implementação da proposta proibitiva da veiculação de propaganda de cerveja pelos órgãos de comunicação. Fortalecimento de campanhas de educação no trânsito.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio Câmara e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, venho falar de um dos mais polêmicos assuntos da atualidade: a venda de bebidas alcoólicas às margens de rodovias. \r\nSou favorável à adoção da medida, pois todas as estatísticas e estudos comprovam que a combinação de álcool e direção é uma das maiores causas das tragédias que assolam as estradas de todo o País. \r\nAdmito, porém, que se analise com mais profundidade a flexibilização da venda do produto em locais considerados de perímetro urbano. Aí, prefiro que haja um trabalho mais de conscientização do que de repressão.\r\n\tA medida provisória que trata do tema considera alcoólica a bebida que contenha concentração igual ou acima de 0,5 grau Gay-Lussac (0,5º GL). Cervejas contêm índice acima de 3º GL, enquanto uma cachaça pode chegar a 54º GL.\r\n\tOutra medida urgente a ser implementada em lei é a vedação, na prática, da propaganda de cervejas nos veículos de comunicação. \r\n\tSras. e Srs. Deputados, com esse objetivo foi apresentada uma emenda à mencionada medida provisória para que o novo conceito seja aplicado à lei que atualmente restringe a propaganda de produtos fumígeros e bebidas alcoólicas com concentração acima dos 13º GL, entre outros produtos. Caso a proposta seja aprovada, a publicidade de cerveja seria permitida apenas por meio de pôsteres, painéis e cartazes na parte interna dos locais de venda. \r\nPrecisamos, aqui no Congresso e em outros foros, também continuar ouvindo a opinião da sociedade sobre qual será a contribuição que sindicatos, bares, restaurantes, federações e confederações darão para reduzir os números dessa tragédia. Isso inclui não só a vedação da bebida mas também e principalmente outros tipos de contribuições que aqueles estabelecimentos estejam dispostos a dar.\r\n\tA proibição da venda de bebidas alcoólicas não deve, contudo, desviar nossa atenção do foco principal, que é punir o motorista infrator, e não o comerciante que trabalha de forma honesta. Nesse sentido, devemos continuar fortalecendo as campanhas educativas e endurecendo ainda mais a legislação de trânsito vigente.\r\n\tSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, o que garante um baixo índice de acidentes em rodovias em outros países é uma conjugação de vários fatores, como campanhas de educação do motorista, exames rigorosos para obtenção da habilitação, rodovias com asfaltamento de primeira qualidade e severa inibição do consumo de álcool nas estradas. \r\nDevemos seguir esses bons exemplos, com destaque para esse último quesito, uma vez que motoristas alcoolizados continuam sendo um dos principais causadores de vítimas em nosso trânsito caótico. \r\nO Deputado Hugo Leal tem trabalhado com afinco e dedicação na medida provisória que trata desse tema, e todos os partidos estão interessados na sua aprovação. Participei hoje de uma reunião na Liderança do Governo, e espero que a tramitação da MP nesta Casa chegue a um bom termo. É uma medida emblemática. Não podemos simplesmente rejeitá-la. Há ajustes a serem feitos, mas por certo essa medida trará benefícios a toda a sociedade brasileira. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-04-23T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17732",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2008&txPagina=17193&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "NARCIO RODRIGUES, DEPUTADO FEDERAL, ANIVERSÁRIO, SAUDAÇÃO.",
    "sumario" : "Transcurso do aniversário natalício do Deputado Narcio Rodrigues.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Narcio Rodrigues, na condição de Vice-Líder do PR - não falo em nome da Liderança -, aproveito a oportunidade para parabenizar V.Exa., pois hoje é o dia de seu aniversário e de mais outros 2 Parlamentares. Parabenizo V.Exa. por sua competência, probidade e maneira de conduzir os trabalhos nesta Casa, onde tão bem representa Minas Gerais, meu Estado também. \r\nEm nome dos mineiros e do Partido da República, saúdo V.Exa. \r\nParabéns, Sr. Presidente!\r\n\tO SR. PRESIDENTE (Narcio Rodrigues) - Agradeço a V.Exa. a generosidade. Dia de aniversário, dia de trabalho."
  }, {
    "dataHoraInicio" : "2008-04-23T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17732",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2008&txPagina=17234&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, PROIBIÇÃO, COMERCIALIZAÇÃO, BEBIDA ALCOÓLICA, RODOVIA, ESTABELECIMENTO,  SANÇÃO, DESCUMPRIMENTO, INCLUSÃO, REPRESENTANTE, MINISTÉRIO DA JUSTIÇA, MJ, COMPOSIÇÃO, CONSELHO NACIONAL DE TRÂNSITO, CONTRAN, PROJETO DE LEI DE CONVERSÃO, DISCUSSÃO, APOIAMENTO.",
    "sumario" : "Discussão da Medida Provisória 415 de 2008 (Proíbe a comercialização de bebidas alcoólicas em rodovias federais e acresce dispositivo à Lei 9.503 de 1997 - Código de Trânsito Brasileiro). Posicionamento favorável à matéria.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Sem revisão do orador.) - Sr. Presidente, esta medida é emblemática. Se perdermos o emblema, o símbolo dessa medida, poderemos ter alguns problemas.\r\n\tNa realidade, tivemos alguns avanços, sim. Penso que o Governo avançou, penso que a sociedade avançou. Esta Casa também avançou na discussão. Muitas vezes sentamos na sala de reuniões da Liderança do Governo com o Deputado Hugo Leal. Tanto a base como a Oposição conversaram sobre esses assuntos e chegaram a determinadas conclusões, como, por exemplo, a questão das áreas urbanas. Chegamos a abrir a exceção da exceção, para não prejudicarmos os comerciantes brasileiros.\r\nMas, Sr. Presidente, fiquei extremamente preocupado quando vi, por exemplo, no sul do Brasil, neste fim de semana, um homem embriagado, completamente embriagado, dirigindo uma camionete, fazendo ziguezague pela rua, atropelar e matar 2 crianças, uma de 3 anos e outra de 10 anos. E o pior aconteceu, esse homem foi solto, liberado. A polícia pegou esse homem, mas o liberou. \r\nA que a bebida alcoólica vai fazer bem nas estradas brasileiras? A nada. Se não votarmos a admissibilidade dessa matéria ou se formos contrários a ela, vamos perder a medida provisória inteira. Vamos perder todo o trabalho. Motoristas que dirigem alcoolizados não serão punidos da maneira que a medida provisória prevê.\r\n\tEntão, não podemos simplesmente acabar com a medida provisória. Há pontos a serem acertados. E podemos acertar isso aqui no plenário. Podemos acordar isso aqui. Mas simplesmente rejeitar a medida provisória por rejeitar, acabar por acabar, não. Há coisas sérias nela que precisam ser aproveitadas. \r\nPor essa razão somos favoráveis à medida provisória, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-04-24T09:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17757",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2008&txPagina=17456&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORRUPÇÃO, COMBATE, RECURSOS PÚBLICOS, APLICAÇÃO, TRANSPARÊNCIA ADMINISTRATIVA, FRENTE PARLAMENTAR DE COMBATE À CORRUPÇÃO, CÂMARA DOS DEPUTADOS, PROPOSTA.",
    "sumario" : "Iniciativas da Frente Parlamentar de Combate à Corrupção perante os Poderes Legislativo e Judiciário.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, a Frente Parlamentar de Combate à Corrupção da Câmara dos Deputados decidiu, nesta terça-feira, propor ações aos 3 Poderes da União em defesa de mais controle e transparência sobre a aplicação de recursos públicos.\r\nUma das primeiras medidas será sugerir que a Câmara dos Deputados crie Comissão Especial para analisar todas as propostas de combate à corrupção que tramitam na Casa. Existem 39 projetos de lei, projetos de lei complementar e emendas constitucionais que aprimoram a legislação de combate à corrupção e defendem mais transparência e maior eficiência dos órgãos de fiscalização e controle.\r\nA idéia da Frente Parlamentar de Combate à Corrupção é repetir outras experiências bem-sucedidas que agilizam a tramitação de propostas com temas semelhantes na Câmara. Considero a medida essencial, já que a Câmara tem feito Comissões Especiais para aprimorar a legislação de promoção de políticas para as mulheres, na área de segurança pública e de combate à violência, e agora acaba de ser instalada uma Comissão Especial que vai reunir todos os projetos voltados para a igualdade racial.\r\nEntre as propostas de combate à corrupção, a Frente Parlamentar prioriza projeto de lei que obriga a administração pública a exibir na Internet os detalhes de contratos, licitações, pagamentos e execuções orçamentárias.\r\nA Frente de Combate à Corrupção vai sugerir também a realização de uma Comissão Geral para que o Plenário da Câmara se transforme em fórum sobre o combate à corrupção. Para esse debate, deverão ser convidados juízes, promotores, procuradores de Justiça, auditores, técnicos dos tribunais de contas e representantes da sociedade civil.\r\nOutra medida da Frente Parlamentar será solicitar à Justiça a criação de câmaras criminais específicas dos tribunais de Justiça para o julgamento dos casos de improbidade administrativa. Atualmente, Vereadores, Secretários, Prefeitos e dirigentes de órgãos públicos não são julgados adequadamente porque não há, nos tribunais de Justiça - à exceção do Rio Grande do Sul -, câmaras criminais específicas para o julgamento dos crimes contra a administração pública.\r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, parabenizo a Frente Parlamentar de Combate à Corrupção pelas oportunas iniciativas que estão sendo tomadas para a diminuição desse verdadeiro flagelo nacional, que anualmente faz com que vultosos recursos sejam carreados para fins nada recomendáveis. O direcionamento correto dos recursos públicos é fundamental para o equilíbrio fiscal e moral do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-04-28T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17792",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2008&txPagina=17849&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DE LUTA PELA ELIMINAÇÃO DA DISCRIMINAÇÃO RACIAL.\r\nORGANIZAÇÃO DAS NAÇÕES UNIDAS PARA A EDUCAÇÃO A CIÊNCIA E A CULTURA, UNESCO, ATUAÇÃO, DEFESA, DIREITOS HUMANOS, IGUALDADE RACIAL.",
    "sumario" : "Transcurso do Dia Internacional de Luta pela Eliminação da Discriminação Racial. Atuação da Organização das Nações Unidas para a Educação, a Ciência e a Cultura - UNESCO em prol dos direitos humanos e da igualdade racial.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, de  acordo  com  o  art. 1º da Convenção Internacional para a Eliminação de todas as Formas de Discriminação Racial, proclamada pela Organização das Nações Unidas (ONU), \"discriminação racial significa qualquer distinção, exclusão, restrição ou preferência baseada na raça, cor, ascendência, origem étnica ou nacional, com a finalidade ou o efeito de impedir ou dificultar o reconhecimento e/ou exercício, em bases de igualdade, dos direitos humanos e liberdades fundamentais nos campos político, econômico, social, cultural ou qualquer outra área da vida pública\".\r\nA passagem do Dia Internacional de Luta pela Eliminação da Discriminação Racial lembra, com pesar, o massacre ocorrido em Sharpeville, distrito da cidade sul-africana de Joanesburgo, em 21 de março de 1960.\r\nAnte o covarde ataque do exército local, que atirou contra a multidão de cerca de 20 mil negros e matou 69 pessoas, ferindo outras 186, a manifestação pacífica foi banhada pelo sangue de homens, mulheres e crianças que protestavam contra a norma que os obrigava a portar cartões de identificação, especificadores dos locais por onde eles podiam circular.\r\nO regime político ali vigente à época, o cruel apartheid, como que justificou a ação tão danosa quanto insana. Na verdade, era apenas mais um dos episódios em que o respeito à pessoa humana era deixado de lado apenas porque a cor da pele das vítimas era diferente daquela dos detentores do poder na África do Sul.\r\nTodavia, como não se trata de um problema exclusivo daquela nação, exatamente por isso é fundamental transformar cada 21 de março em um palanque que denuncie a discriminação, aponte o local onde ela se abriga, exija reparação de seus danos e, sobretudo - o mais importante -, pregue a tolerância.\r\nSabemos todos que, no século XXI, já dispomos de instrumentos legais diversificados e eficazes no combate a qualquer forma de discriminação racial. Há organizações de natureza supranacional exclusivamente voltadas para a defesa dos direitos humanos de qualquer habitante do planeta. Além disso, o discurso das autoridades públicas da maioria dos países, de modo geral, também caminha nessa direção.\r\nNesse ponto, faz-se oportuno registrar a atuação da Organização das Nações Unidas para a Educação, a Ciência e a Cultura (UNESCO), que patrocinou a elaboração tanto da Declaração Universal sobre o Genoma Humano e os Direitos Humanos, em 1997, quanto a da Declaração Universal sobre a Diversidade Cultural em 2001.\r\nSras. e Srs. Deputados, não podemos deixar de chamar a atenção para o fato de que a grande aliada na luta homérica contra todas as formas de ação discriminatória é a educação, pois é por meio dela que o indivíduo toma consciência de que o outro é seu igual, seu par, independentemente de etnia, local de nascimento, poder socioeconômico ou qualquer outro fator.\r\nSe ações como a perpetrada em Sharpeville merecem pronto repúdio, algo mais sutil como insultos nas escolas, contratação e demissão de funcionários baseadas na cor da pele, cobertura seletiva de crimes pela mídia e injustiça contra grupos étnicos também merecem atenção e exigem uma resposta rápida e firme.\r\nSrs. Deputados, Sras. Deputadas, senhoras e senhores, a tolerância inter-racial é, na verdade, um fundamento moral e, portanto, encontra-se na base da formação de qualquer sociedade. No tempo presente, não podemos mais conviver com a discriminação racial como se fosse apenas um dos vieses pertinentes ao grupo social. Trata-se, na verdade, de uma enfermidade que precisa ser urgentemente sarada.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-04-28T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17792",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2008&txPagina=17879&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TRIBUTOS, ARRECADAÇÃO, DISTRIBUIÇÃO, UNIÃO FEDERAL, ESTADOS, MUNICÍPIOS, REGULAMENTAÇÃO, PREFEITO, MARCHA A BRASÍLIA EM DEFESA DOS MUNICÍPIOS, CIDADE, BRASÍLIA, DF, REIVINDICAÇÃO, APOIO.",
    "sumario" : "Revisão do pacto federativo com vistas à definição das atribuições dos municípios brasileiros.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, que tenho o orgulho de aqui representar, os municípios foram os entes da Federação que registraram participação crescente na distribuição dos recursos da arrecadação tributária nas últimas duas décadas, passando de 8,6%, em 1986, para 13,3%, em 1988, e para 17,4%, em 2006.\r\nGanharam, mas não levaram. O forte comprometimento com o ajuste fiscal e o pagamento das dívidas levou a União e os Estados a abandonarem ações, que tiveram de ser assumidas pelos Municípios.\r\n\tEssa situação está na base das reivindicações dos Prefeitos, que mais uma vez estiveram em Brasília para cobrar a aprovação de projetos que assegurem a ampliação dos recursos para os municípios. Na XI Marcha a Brasília em Defesa dos Municípios, que ocorreu entre 15 e 17 deste mês, os Prefeitos voltaram a insistir em questões como o pacto federativo.\r\n\tDiga-se de passagem, para ser autêntica, a reforma política deve levar em consideração o pacto federativo.\r\n\tDiante das novas atribuições assumidas, e que não estão regulamentadas, os problemas acabam estourando nas mãos dos municípios. A situação crítica de muitos Estados, agravada pelo esvaziamento financeiro por que passam, não lhes permite coordenar as ações dos municípios. Eles estão perdendo esse papel.\r\n\tPara o Presidente da Confederação Nacional dos Municípios (CNM), Paulo Ziulkoski, \"para muitos, enquanto não houver a regulamentação do artigo 23 da Constituição, definindo o que cabe a cada um e em que proporções, essa briga não terá fim\".\r\nO parágrafo único do art. 23 define que \"leis complementares fixarão as normas para a cooperação entre a União e os Estados, o Distrito Federal e os Municípios, tendo em vista o equilíbrio do desenvolvimento e do bem-estar em âmbito nacional\", em questões como saúde e assistência pública, meio ambiente, saneamento e habitação. \r\n\tSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, está mais do que na hora de fazermos um esforço para regulamentar as atribuições dos 3 níveis administrativos do Brasil. É necessário que, com espírito cívico, saibamos repartir de forma equânime e realmente eficaz essas tarefas, tendo em vista o atendimento dos supremos interesses da população. Enquanto perdurar essa indefinição, ações voltadas para a saúde continuarão carecendo da contrapartida financeira para a sua efetiva concretização.\r\n\tMuito obrigado!"
  }, {
    "dataHoraInicio" : "2008-04-29T15:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17803",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2008&txPagina=18292&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CLT, GRUPO DE ESTUDO, ALTERAÇÃO, MODERNIZAÇÃO, LEGISLAÇÃO TRABALHISTA, GARANTIA, DIREITOS E GARANTIAS TRABALHISTAS, DISTRIBUIÇÃO DE RENDA, DEFESA.",
    "sumario" : "Elaboração da nova CLT - Consolidação das Leis do Trabalho.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio Câmara e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, que tenho o orgulho de aqui representar, está em plena atividade aqui na Câmara dos Deputados o grupo que estuda a nova Consolidação das Leis do Trabalho (CLT). O objetivo principal do grupo é o de reunir em um único texto toda a legislação trabalhista atualmente existente no País, bem como revogar leis ultrapassadas pela modernidade.\r\nDiversos encontros e seminários estão sendo realizados no âmbito da Câmara, com a participação de Deputados, de representantes da Ordem dos Advogados do Brasil, de especialistas em legislação trabalhista e de representantes da sociedade civil.\r\n\tUm dos palestrantes, o Presidente eleito do Supremo Tribunal Federal - STF, Gilmar Ferreira Mendes, afirmou que o emaranhado de leis existentes hoje no País, não apenas na esfera trabalhista, configura verdadeira babel. \"O que está em vigor? O mundo se tornou complexo [com a quantidade de leis existentes], o que deixa perplexo o cidadão comum\", disse S.Exa. Para o Ministro, é preciso organizar minimamente esse quadro para garantir alguma segurança jurídica ao País.\r\n\tGilmar Mendes disse ainda que \"esse quadro de caos\" que marca a legislação brasileira \"é revelador do estágio de subdesenvolvimento institucional do País\". Agora que temos estabilidade com crescimento econômico, temos que cuidar do desenvolvimento de nossas instituições\".\r\n\tO Ministro do Tribunal Superior do Trabalho Lélio Bentes Correia disse que a Consolidação das Leis do Trabalho deve tornar os direitos do trabalhadores mais efetivos e não deve implicar \"nenhum retrocesso, mas reafirmar o compromisso do País com a verdadeira democracia\".\r\n\tEsse grupo de estudos para a elaboração da nova Consolidação das Leis do Trabalho veio em muito boa hora, pois as transformações nas relações do trabalho estavam realmente a exigir que se fizesse algo a respeito. Hoje, novos conceitos já se encontram plenamente estabelecidos entre patrões e empregados, sem que haja adequação da legislação pertinente. Entre as novidades estão a idéia da redução salarial temporária para que se evite a demissão em massa e a do assédio moral por parte do empregador.\r\nA CLT de Getúlio Vargas foi uma legislação avançada para a época em que foi editada (1943), mas hoje carece de urgente atualização.\r\n\tSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, a integração da legislação trabalhista faz parte de um trabalho ainda mais amplo da Câmara, que visa consolidar em 20 códigos cerca de 175 mil normas legais atualmente em vigor no País. A nova CLT não pode implicar retrocesso social. Não devemos trilhar no caminho hipotético de retirada de direitos trabalhistas. Sempre que se discutem reformas trabalhistas vem à tona a idéia de que as leis trabalhistas atrapalham a competitividade internacional do País. Essa hipótese deve ser objeto de reflexão, mas a prioridade da legislação deve ser sempre a redistribuição da riqueza nacional. Somos a 8ª economia do mundo, mas nem por isso deixamos de ser ainda um dos países mais desiguais.\r\nPor fim, quero parabenizar o Presidente da Câmara dos Deputados, Deputado Arlindo Chinaglia, que, ao ser empossado, listou a Consolidação das Leis Trabalhistas como uma das prioridades de sua gestão, promessa que, como estamos vendo, S.Exa. está cumprindo.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-04-29T20:26",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2008&txPagina=18472&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, MATÉRIA TRIBUTÁRIA, INCENTIVO, INVESTIMENTO, MODERNIZAÇÃO, SETOR, TURISMO, CRITÉRIOS, INCIDÊNCIA, PIS, PASEP, COFINS, PRODUÇÃO, COMERCIALIZAÇÃO, ÁLCOOL, ALTERAÇÃO, ALÍQUOTA, IMPOSTO DE IMPORTAÇÃO, CONTRIBUIÇÃO SOCIAL SOBRE O LUCRO LÍQUIDO, CSLL, PROJETO DE LEI DE CONVERSÃO.\r\nDISPOSITIVOS,  ALTERAÇÃO, TRIBUTAÇÃO, BEBIDA, REFRIGERANTE, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento favorável do PR  ao  art. 32 do  Projeto de Lei de Conversão à Medida Provisória 413 de 2008 (Dispõe sobre medidas tributárias destinadas a estimular os investimentos e a modernização do setor de turismo, a reforçar o sistema de proteção tarifária brasileiro, a estabelecer a incidência de forma concentrada da contribuição para o PIS/PASEP e da Contribuição para o financiamento da Seguridade Social - COFINS na produção e comercialização de álcool, altera o art. 3º da Lei 7.689 de 1988, e dá outras providências), que trata da tributação de refrigerante, objeto de DVS.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PR parabeniza o Relator, sabe do seu trabalho, da sua competência e das pessoas que estiveram trabalhando nessa matéria. Entendemos que é um avanço.\r\nO Partido da República encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2008-04-30T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17821",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F5%2F2008&txPagina=18683&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EPIDEMIA, DENGUE, CIDADE, RIO DE JANEIRO, RJ.",
    "sumario" : "Epidemia de dengue no Estado do Rio de Janeiro. Defesa da realização de campanhas permanentes de esclarecimento da população sobre formas de combate à doença. Importância do trabalho dos agentes comunitários de saúde.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, apesar de representar o povo de Minas Gerais, não posso, como cidadão e cristão, deixar de me solidarizar com o grave momento por que passa a população carioca. Falo da epidemia de dengue que vem assolando aquele Estado, principalmente a sua bela Capital.\r\n\tSeis anos após a última grande epidemia de dengue ocorrida no Rio de Janeiro, no verão de 2002, quando mais de 280 mil pessoas contraíram a doença e foram registradas 91 mortes, o Estado volta a passar pela mesma situação. Mas, desta vez, o quadro é ainda mais alarmante: em pouco mais de 57 mil notificações da doença, já foram registradas 67 mortes no Estado.\r\nA dengue é causada por um vírus, transmitido pela picada do mosquito Aedes aegypti, que possui 4 tipos. Segundo o Ministério da Saúde, no Brasil só existem os vírus dos tipos 1 a 3. Quem for infectado por um tipo, fica imunizado contra ele, mas não contra os demais. As pessoas que já tiveram qualquer tipo de dengue ficam mais suscetíveis à dengue hemorrágica (tipo 3), a forma mais grave, mas essa doença também pode ser contraída por quem nunca teve nenhum dos outros tipos.\r\nEpidemiologistas afirmam que o elevado número de mortes deste ano ocorre justamente porque, em 2002, milhares de pessoas contraíram a doença e agora estão sendo novamente infectadas, porém pelo tipo mais grave. As crianças são as maiores vítimas e, por isso, 5 Estados enviaram pediatras para o Rio de Janeiro.\r\nAs Forças Armadas entraram no esforço, montando 3 hospitais de campanha para atendimento da população, 2 na Capital e 1 em Nova Iguaçu. Esses hospitais começaram a funcionar na segunda-feira passada, dia e noite. A polícia também se integrou ao combate à doença.\r\nSr. Presidente, Sras. Deputadas, Srs. Deputados, demais senhoras e senhores, o problema da dengue não se circunscreve apenas ao Rio de Janeiro. Ela já é, infelizmente, epidêmica em todo o País. No Rio de Janeiro, ganhou conotações de calamidade pública. Mas ela está presente, ainda que em menor número, em todas as unidades da Federação. Por isso, sou a favor de intensa campanha anual, em nível nacional, alertando a população e as autoridades sanitárias sobre as medidas a serem tomadas para o controle a essa doença fatal. \r\nSou contra campanhas espasmódicas de saúde pública. Elas têm que acontecer o ano inteiro, porque só assim vamos diminuir significativamente a incidência dessa doença, mantendo a população permanentemente mobilizada. \r\nPor fim, faço um apelo para que a sociedade receba em casa os agentes comunitários de saúde, uma vez que a ação preventiva desses profissionais é o aliado mais seguro no combate ao mosquito Aedes aegypti. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-05-06T15:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17867",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2008&txPagina=19222&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IGREJA BATISTA DE NOVA AMÉRICA, CIDADE, BELO HORIZONTE, MG, ANIVERSÁRIO DE FUNDAÇÃO.",
    "sumario" : "Transcurso do 21º aniversário de fundação da Igreja Batista de Nova América, em Belo Horizonte, Estado de Minas Gerais.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio Câmara e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, presto minha homenagem aos 21 anos da Igreja Batista de Nova América, localizada em Belo Horizonte.\r\nA mencionada congregação foi  organizada no dia 1º de maio de 1987, pela Igreja Batista Lagoinha, também da Capital mineira.\r\nEm agosto de 1989, assume o pastorado da igreja homenageada o jovem Pastor Ricardo Buçard Ferreira, com uma grande missão de estruturar a igreja para os desafios da última década do milênio passado. E o nobre objetivo foi plenamente alcançado, pois a pequena igreja cresceu e se multiplicou.\r\nDurante sua trajetória, a Igreja Batista de Nova América estimulou a implantação das seguintes congregações no Estado de Minas Gerais: Igreja Batista no Pedra Branca (Ribeirão das Neves); Igreja Batista Nacional (Viçosa); Igreja Batista em Oliveira (Oliveira); Igreja Batista Carvalho de Justiça (Ribeirão das Neves); Igreja Batista em Jaboticatubas.\r\nEstá presente no município de Pingo d'Água, em Minas Gerais, e também na Jordânia, no Oriente Médio, \r\nAtualmente, a igreja exerce uma forte influência junto a sua comunidade, não só pelo trabalho de evangelização, mas também pelo excelente trabalho social que vem desempenhando. Entre essas ações está a melhoria das condições de moradia da população em cuja área de influência atua o pastorado. Isso se dá mediante a compra de material de construção e a execução de obras em regime de mutirão.\r\nA igreja conta com uma membresia de mais de 1.500 pessoas. As celebrações semanais reúnem cerca de 2 mil pessoas. Além do Pastor Ricardo Buçard Ferreira, presidente da congregação, a igreja conta ainda com o seguinte quadro pastoral: Pastora Dulcinéia Buçard Ferreira; Pastor Wanderson Monteiro; Pastor Charles Pernes; Pastor José Maria Filho (Jaboticatubas); Pastora Raquel Elana (Oriente Médio).\r\nVale destacar também o excelente trabalho que é desempenhado pelas células (pequenos grupos que se reúnem nas casas, empresas e escolas), as quais mantêm a igreja mais próxima das pessoas.\r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, parabenizo, portanto, os 21 anos de existência da Igreja Batista de Nova América, em particular o seu Pastor-Presidente Ricardo Buçard Ferreira, em nome de quem saúdo toda a vibrante comunidade congregada naquele abençoado templo.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-05-06T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17867",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2008&txPagina=19279&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI FEDERAL, REGIME TRIBUTÁRIO, REGIME CAMBIAL,  REGIME DE ADMINISTRAÇÃO, ZONA DE PROCESSAMENTO DE EXPORTAÇÃO, ZPE, ALTERAÇÃO, DENOMINAÇÃO, ÁREA DE LIVRE COMÉRCIO, MUNICÍPIO, PACARAIMA, RO, PROJETO DE LEI DE CONVERSÃO, DISCUSSÃO, VOTO FAVORÁVEL.",
    "sumario" : "Discussão da Medida Provisória 418 de 2008 (Altera as Leis 11.508 de 2007, que dispõe sobre o Regime Tributário, Cambial e Administrativo das Zonas de Processamento  de Exportação - ZPEs e 8.256 de 1991, que cria Áreas de Livre Comércio nos Municípios de Pacaraima e Bonfim, no Estado de Roraima e dá outras providências).",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Sem revisão do orador.) - Sr. Presidente, muito obrigado.\r\nSr. Presidente, só para uma questão de economia processual, também somos plenamente favorável, parabenizando o Governo, o Deputado Henrique Eduardo Alves, que foi um grande Relator. Desta maneira, prosseguimos dando o nosso apoio. \r\nObrigado, Sr. Presidente.\r\nO SR. PRESIDENTE (Arlindo Chinaglia) - Pois não."
  }, {
    "dataHoraInicio" : "2008-05-07T14:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17881",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2008&txPagina=19527&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, NORMAS, CARGA HORÁRIA,  ATIVIDADE PROFISSIONAL, TELEMARKETING, EMPREGO, DADOS.",
    "sumario" : "Apoio à proposta de regulamentação da atividade de telemarketing.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, demais senhoras e senhores aqui presentes, o mercado brasileiro de teleatendimento ou telemarketing emprega principalmente jovens entre 16 e 24 anos, sendo a maioria desses jovens do sexo feminino, em início de carreira.\r\nEsse setor registra um dos mais altos índices de doenças ocupacionais. Além disso, a atividade enfrenta outros problemas, como clima organizacional ruim, pressão psicológica, excesso de cobrança e permanente monitoramento, não-atendimento de solicitação de pausa para necessidades fisiológicas e deficiência de mobiliário e equipamento.\r\nNesta Casa, estamos trabalhando juntos para que possamos humanizar essa atividade, colocando em pauta matérias no sentido de proteger esses funcionários.\r\nSr. Presidente, Sras. Deputadas, Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, manifesto-me desde já favorável à proposta que transita aqui na Câmara dos Deputados estabelecendo normas sobre carga horária para a atividade de teleatendimento ou telemarketing. \r\nA proposta altera a Consolidação das Leis do Trabalho e determina que a duração normal do trabalho em serviços de teleatendimento será de até 6 horas diárias e 36 horas semanais, com um intervalo mínimo de 10 minutos para descanso, incluído na jornada diária, a cada período de 50 minutos de trabalho.\r\nNo caso do trabalho em tempo parcial, a jornada será de 4 horas diárias e 24 horas semanais, com um intervalo diário de 10 minutos para descanso, incluído na jornada de trabalho. \r\nSerá assegurada ao trabalhador de telemarketing em tempo parcial remuneração não inferior ao salário mínimo.\r\nO projeto proíbe a prorrogação da jornada de trabalho, salvo por motivo de força maior, ou para a realização ou conclusão de serviços inadiáveis, ou cuja execução possa acarretar prejuízo. Em caso de prorrogação da jornada, a autoridade competente deverá ser comunicada do fato no prazo de 10 dias.\r\nO trabalho deverá ser organizado de forma a não haver atividades aos domingos e feriados, total ou parcialmente. No entanto, em caso de haver expediente aos domingos ou feriados, será assegurado ao trabalhador pelo menos 1 repouso semanal remunerado, coincidente com 1 sábado ou domingo a cada mês, independentemente de metas, faltas ou produtividade, sem qualquer tipo de compensação.\r\nA proposta considera serviço de teleatendimento ou operação de telemarketing a atividade de comunicação com clientes e usuários, por meio de voz ou mensagens eletrônicas, realizada a distância, utilizando-se simultaneamente de equipamentos de audição, escuta ou fala telefônica e sistemas informatizados ou manuais de processamento.\r\nA medida vem em boa hora, pois, como já dissemos, a atividade de operador de telemarketing é, atualmente, uma das que mais empregam no País. Segundo dados da Associação Brasileira de Telesserviços, o setor cresceu 235% de 2003 a 2006.\r\nSão mais de 700 mil pessoas empregadas na atividade em todo o Brasil, e, embora a maioria esteja concentrada no eixo Rio/São Paulo, há ainda importantes call centers nos Estados de Minas Gerais, da Bahia, do Paraná, de Santa Catarina, do Ceará e de Goiás. \r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, a regularização pretendida das funções de teleatendimento ou telemarketing virá humanizar uma das atividades com alto índice de exploração desmedida de recursos humanos. Especialmente neste mês em que se homenageiam as mulheres, e são elas maioria absoluta nas empresas de teleatendimento, não podemos tolerar os abusos que atualmente vem sendo cometidos.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-05-07T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17881",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2008&txPagina=19656&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, AUMENTO, REAJUSTE, SALÁRIO MÍNIMO, DISCUSSÃO, APOIAMENTO.\r\nSALÁRIO MÍNIMO, PODER AQUISITIVO, GOVERNO, LUIZ INÁCIO LULA DA SILVA, ELOGIO.",
    "sumario" : "Discussão da Medida Provisória 421 de 2008 (Dispõe sobre o salário mínimo a partir de 1º de março de 2008).Avaliação positiva da política do saláro mínimo empreendida pelo  Governo do Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Sem revisão do orador.) - Apenas quero parabenizar o Presidente Lula, que tem, de fato, feito uma política salarial e, em relação ao salário mínimo, uma política nunca feita antes neste País.\r\n\tO Presidente Lula não apenas tem discurso, não apenas tem vontade política como tem ação política. Com isso, ganha o trabalhador brasileiro.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-05-07T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17881",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2008&txPagina=19661&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, AUMENTO, REAJUSTE, SALÁRIO MÍNIMO, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PR.\r\nGOVERNO, LUIZ INÁCIO LULA DA SILVA, PRESIDENTE DA REPÚLICA, ELOGIO.",
    "sumario" : "Posicionamento favorável do PR ao  parecer pela admissibilidade da Medida Provisória 421 de 2008 (Dispõe sobre o salário mínimo a partir de 1º de março de 2008).",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Governo Lula vive um momento histórico. O Governo tem dado de si, tem colocado os seus técnicos, com muita competência, para trabalhar. Não basta ter um governo simplesmente político. O Governo do Presidente Lula é um governo político e é também um governo com técnicos altamente qualificados. É um governo que tem respondido aos anseios da população brasileira. Na realidade, sempre que estivermos votando aumento de salário mínimo, nunca se estará satisfazendo. Mas este salário mínimo de hoje é aquele que o Governo realmente avaliou, dentro das possibilidades brasileiras. \r\nMais uma vez, parabenizo o Governo Lula e também o Relator. \r\nEncaminhamos o voto \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-05-08T09:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17910",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2008&txPagina=19894&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SERVIÇOS PÚBLICOS, COMUNICAÇÃO, TECNOLOGIA DA INFORMAÇÃO, SERVIÇO DE TELECOMUNICAÇÕES, MELHORIA, LEGISLAÇÃO, UNIFICAÇÃO, REESTRUTURAÇÃO, SUGESTÃO.",
    "sumario" : "Sugestões para a melhora da qualidade dos produtos e serviços de comunicações, tendo em vista a convergência tecnológica entre os serviços de comunicação, informática e telecomunicações.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio Câmara e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar,\ta convergência tecnológica entre serviços de comunicação, informática e telecomunicações vem alterando o cenário da comunicação social, o que torna difícil fazer distinções legais entre os serviços prestados pelas diferentes tecnologias utilizadas, que incluem a oferta de conteúdo audiovisual. \r\n\tDiante dessa realidade, constatam-se imensos desafios de política pública para reestruturar o modelo atual. \r\n\tSenhoras e senhores, como todos sabemos, áudio, texto, imagem e dados transitam em profusão inédita, via cabos e satélites, subvertendo a separação convencional dos serviços e dos produtos de comunicação. Diante disso, reitero a necessidade de, entre outros pontos, definirem-se regras claras e modernas para atrair investimentos suficientes para ampliar e melhorar a qualidade dos produtos e serviços de comunicação. \r\nOs diversos tipos de tecnologia capazes de distribuir sinais de TV disponíveis hoje submetem-se a várias legislações, que prevêem ainda limites diferenciados para a participação de capital estrangeiro, levando a tratamentos diferentes para prestadores de serviços análogos. \r\nEis minhas sugestões:\r\n·\tCompatibilização do Código Brasileiro de Telecomunicações - CBT, de 1962; da Lei Geral de Telecomunicação - LGT, de 1997; do Decreto-Lei nº 236, de 1967; e da Lei da TV a Cabo, de 1995.\r\n·\tAlteração do modelo de negócios das empresas de radiodifusão e de telecomunicações. No atual modelo, montado a partir da quebra do monopólio das telecomunicações em 1995, a telefonia e as modalidades de TV paga são reguladas pela LGT, com exceção da TV a cabo, e pela Agência Nacional de Telecomunicações - ANATEL, enquanto a radiodifusão, englobando as rádios e TVs abertas, é regida pelo CBT e pelo Ministério das Comunicações. Agora, o conteúdo que antes poderia ser transmitido apenas pela TV começou a interessar grupos que outrora exploravam telefonia, por exemplo. Da mesma maneira, empresas de TV por assinatura ou de radiodifusão, na era da TV digital, também podem oferecer acesso à Internet e à telefonia.\r\n·\tRegulamentação do art. 221 da Constituição, que trata da regionalização da produção de conteúdo e do estímulo à produção nacional independente.\r\n·\tExpansão do atual modelo de telecomunicações, controlado pela ANATEL, para a TV por assinatura.\r\n·\tAprovação do Projeto de Lei nº 103/07, do Senado Federal, que flexibiliza a aplicação dos recursos do Fundo de Universalização dos Serviços de Telecomunicações - FUST, hoje limitada à telefonia fixa.\r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, a fusão das leis que regem a prestação dos serviços de transmissão de áudio, dados, textos e imagens é de vital importância para a continuidade da expansão dessas atividades, bem como para a melhora da prestação dos serviços do setor.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-05-13T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17945",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2008&txPagina=20273&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GRAU DE RISCO, INVESTIMENTO, AGÊNCIA, CLASSIFICAÇÃO, STANDARD AND POOR'S, BRASIL, CRESCIMENTO ECONÔMICO, RISCO PAÍS, REDUÇÃO, AUMENTO, INVESTIMENTO ESTRANGEIRO, ELOGIO.",
    "sumario" : "Elevação do Brasil à condição de grau de investimento pela agência de classificação de risco Standard & Poor's.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais presentes, pessoas que estão acessando a Internet ou sintonizando a Rádio Câmara e a TV Câmara em todo o Brasil (dirijo-me especialmente à população de Minas Gerais, que tenho o orgulho de representar nesta Casa): a notícia de que a agência de classificação de risco Standard & Poor's passou a considerar o Brasil um país de baixo risco é histórica e vai atrair para cá grandes fundos internacionais que só têm autorização para aplicar em países que tenham alcançado o chamado investment grade (grau de investimento).\r\nTenho certeza de que o Brasil está preparado para receber a avalanche de investimentos que pode chegar a partir de agora. Sem dúvida, este é um momento importante para o País e os brasileiros. \r\nUma prova de que a notícia é de suma importância pode ser verificada pelo crescente otimismo do mercado financeiro, repercutindo nas seguidas altas das Bolsas de Valores. O IBOVESPA, por exemplo, principal índice de ações, subiu 6,3% num único dia.\r\nVárias agências internacionais trabalham com classificação de risco de pagamentos de países, e a Standard & Poor's é uma das mais importantes. \r\nO grau de investimento é dado a países tidos como de baixa probabilidade de não honrar suas dívidas. Conforme as agências de notícias, em seu comunicado sobre o Brasil, a Standard & Poor's afirma que o grau de investimento é um reflexo da \"maturidade das instituições do Brasil e da sua política monetária\", além da \"melhoria das tendências de crescimento\" da economia do País. \r\nSr. Presidente, Sras. e Srs. Deputados, parabenizo o Presidente Lula, o Ministro da Fazenda, Guido Mantega, o Presidente do Banco Central, Henrique Meireles, bem como todo o povo brasileiro pelo ingresso do Brasil num novo patamar de desenvolvimento socioeconômico. É como se estivéssemos recebendo o aval dos países desenvolvidos para participar desse seleto grupo.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-05-13T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17945",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2008&txPagina=20349&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, AUMENTO, MÓDULO FISCAL, ZONA RURAL, UNIÃO FEDERAL, AMAZÔNIA LEGAL, REGULARIZAÇÃO, TÍTULO DE PROPRIEDADE, DISPENSA, LICITAÇÃO, PROJETO DE LEI DE CONVERSÃO, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento favorável do PR  ao parecer pela admissibilidade da  Medida Provisória 422 de 2008 (Dá nova redação ao inciso II do §2º-B do art. 17 da Lei 8666 de 1993, que regulamenta o art. 37, inciso XXI da Constituição Federal e institui normas para licitações e contratos da administração pública - para aumentar para até 15 módulos fiscais a área rural da União, localizada na Amazônia Legal, passível de regularização, mediante a concessão de título de propriedade ou de direito real de uso, dispensada de licitação).",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente,  às vezes, vemos alguma incoerência nas falas. O próprio Deputado Asdrubal Bentes, que foi quem elaborou e trabalhou a matéria, está como Relator do PLV, e S.Exa. mesmo concorda. E fez ainda adendos importantes. Não temos como ser contrários a essa medida provisória. Encaminhamos o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2008-05-13T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2008&txPagina=20441&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, EMENDA CONSTITUCIONAL, ORGANIZAÇÃO, CARGO DE CARREIRA, NATUREZA JURÍDICA, DELEGADO DE POLÍCIA, CONCURSO PÚBLICO, CRITÉRIOS, REMUNERAÇÃO, EQUIPARAÇÃO, MINISTÉRIO PÚBLICO, INCLUSÃO, PAUTA.",
    "sumario" : "Indagação à Presidência sobre a inclusão na pauta da Proposta de Emenda à Constituição nº 549, de 2006, acerca do regime constitucional peculiar das carreiras policiais.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, gostaria de lhe fazer uma indagação. Tenho percebido como o Presidente tem coerentemente conduzido os trabalhos da Casa, principalmente na ordem de votação das matérias. Mas o Partido da República, assim como esta Casa e também V.Exa., todos estamos querendo saber da possibilidade de ainda esta semana colocarmos em votação a PEC nº 549, do Deputado Arnaldo Faria de Sá, que trata da carreira dos policiais.\r\n\tJá está pautada. Queremos saber se esta semana ainda poderíamos apreciá-la, se há essa possibilidade, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - A Presidência a pautou da semana passada para esta. Na reunião do Colégio de Líderes, hoje, pela manhã, não houve acordo para votarmos aquelas matérias que eram de consenso. \r\n\tEu, então, solicitei a todos os Líderes que tragam a posição de suas bancadas para que retomemos o tema. Mas vai estar na pauta ainda amanhã.\r\n\tO SR. LINCOLN PORTELA - Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-05-13T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2008&txPagina=20440&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE DECRETO LEGISLATIVO, APROVAÇÃO, CONVENÇÃO SOBRE OS DIREITOS DAS PESSOAS COM DEFICIÊNCIA, PROTOCOLO FACULTATIVO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento favorável do PR ao Projeto de Decreto Legislativo 563 de 2008 (Aprova o texto da Convenção sobre os Direitos das Pessoas com Deficiência e de seu Protocolo Facultativo, assinados, em Nova York, em 30 de março de 2007 - Mensagem 711 de 2007).",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, não há muito o que discutir neste momento, questão de equivalência ou não. Entrando no mérito, estamos resgatando uma dívida social. Sabemos que há um preço a ser pago, inclusive pelos Prefeitos e pelos Governadores, em cima disso que estamos aprovando aqui. Mas, é claro, eles têm também que ajudar para que esse resgate social possa acontecer.\r\nPor essa razão, Sr. Presidente, o Partido da República encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2008-05-14T15:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17965",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2008&txPagina=20755&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, SENADO, ALTERAÇÃO, LEGISLAÇÃO FEDERAL, FUNDO DE UNIVERSALIZAÇÃO DOS SERVIÇOS DE TELECOMUNICAÇÕES, FUST, DETERMINAÇÃO, APLICAÇÃO DE RECURSOS, INSTITUIÇÃO DE ENSINO, ENSINO FUNDAMENTAL, ENSINO PÚBLICO, DEMOCRATIZAÇÃO, ACESSO, INTERNET, INFORMATIZAÇÃO, SUBSTITUTIVO, APOIO.",
    "sumario" : "Apoio à proposta de destinação de recursos do Fundo de Universalização dos Serviços de Telecomunicações - FUST para a democratização do acesso à informática nas redes de ensino público.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, sou totalmente favorável ao uso de recursos do Fundo de Universalização dos Serviços de Telecomunicações - FUST para democratizar o acesso à informatização nas redes de ensino público. Nesse sentido, inclusive, tramita projeto aqui na Câmara obrigando as escolas públicas e privadas a universalizarem o acesso à Internet até 2013. Os recursos do FUST provêm de tributos cobrados dos usuários da telefonia no País.\r\nA medida beneficiará os alunos do ensino fundamental atualmente matriculados na rede pública municipal. Na rede privada, quase a totalidade dos alunos desse nível de ensino já tem acesso à Internet em sala de aula.\r\nA aprovação da proposta representará um marco nas políticas de ampliação do acesso à Internet nas escolas. O projeto é inovador em vários aspectos, como a integração das redes de bibliotecas públicas, a realização de convênios e a instalação de Internet de alta velocidade nas escolas.\r\nA proposta - de iniciativa do Governo - obriga toda escola a ter um computador com acesso à Internet, em cada turno, para grupos de 10 alunos. Para garantir o cumprimento das metas, o projeto altera a lei que instituiu o FUST e estipula que 75% dos recursos arrecadados pelo Fundo, de 2008 a 2013, sejam aplicados no acesso a redes digitais. A reserva de recursos para implementação das redes, de acordo com o projeto, se aplica também a instituições de saúde e bibliotecas públicas.\r\nDados do Ministério da Educação indicam que menos de 5% dos estudantes dos ensinos fundamental e médio na rede pública contam com Internet na escola. Ou seja, do total de 54 milhões de alunos matriculados, apenas 2,5 milhões têm oportunidade de acesso à Internet no ambiente de ensino. \r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, espero que em breve tenhamos aprovada essa lei que destina recursos do Fundo de Universalização dos Serviços de Telecomunicações para o pleno acesso dos estudantes brasileiros à moderna tecnologia computacional. É nosso dever propiciar a milhões de jovens brasileiros a possibilidade de alfabetização digital. Com isso, eles terão melhores condições de inserção no competitivo mercado atual.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-05-20T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18034",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2008&txPagina=22145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FONTE, CUSTEIO, FINANCIAMENTO, SAÚDE PÚBLICA.\r\nPROJETO DE LEI COMPLEMENTAR, SENADO, REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, FIXAÇÃO, PERCENTAGEM, APLICAÇÃO DE RECURSOS, UNIÃO FEDERAL, ESTADOS, DF, MUNICÍPIOS, FINANCIAMENTO, SERVIÇOS PÚBLICOS, SAÚDE PÚBLICA, DEFESA, APROVAÇÃO,  CÂMARA DOS DEPUTADOS.\r\nCONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO FINANCEIRA, CPMF, EXTINÇÃO.",
    "sumario" : "Necessidade de busca de fontes de financiamento da saúde pública brasileira. Protesto contra a rejeição da proposta de prorrogação do prazo de vigência da Contribuição Provisória sobre Movimentação Financeira - CPMF. Regulamentação da Emenda Constitucional nº 29, de 2000, sobre a destinação de recursos para a área de saúde.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Narcio Rodrigues, tenho visto companheiros falando acertadamente sobre a regulamentação da Emenda Constitucional nº 29, e esta Casa está trabalhando no assunto. \r\nA saúde brasileira, é claro, dificilmente será mudada num período de 5 anos, após uma cultura de 500 anos. O Presidente Lula fez grandes avanços na área da saúde e vai continuar fazendo, apesar de a Oposição ter votado contra a CPMF. Vencemos nesta Casa, mas fomos derrotados no Senado Federal. \r\n\tPrecisamos hoje encontrar as fontes para que possamos continuar fazendo com que a saúde seja bem assistida no Brasil. Há, na realidade, uma receita brasileira que tem crescido, mas ela não é estrutural; a qualquer momento pode mudar. Estamos trabalhando para que ela seja estrutural. Mas a qualquer momento uma crise internacional pode surgir. Precisamos então encontrar fontes certas para continuar investindo na saúde. \r\n\tSr. Presidente, Sras. e Srs. Deputados, fiz mais de 10 pronunciamentos nesta Casa em relação à CPMF, no sentido de saber se o preço das montadoras baixaria, se o preço do pãozinho na padaria baixaria, se o preço das telecomunicações e dos ônibus que as pessoas utilizam baixaria, se baixariam os preços dos televisores, dos aparelhos de rádio, das geladeiras, da telefonia, enfim, de qualquer produto de consumo. \r\nA CPMF foi retirada para poder fazer caixa para os grandes empresários; a CPMF foi retirada para que a sonegação pudesse acontecer com maior facilidade. Em alguns lugares, ainda há fila da fila, mas o Governo Lula está preocupado com isso e está trabalhando nesse assunto. E lamento profundamente que a Oposição tenha contribuído para isso.\r\nPrecisamos encontrar fontes, sim, para a saúde. E esta Casa vai trabalhar e vai contribuir com a Emenda Constitucional nº 29, assim como trabalhará também nesse sentido."
  }, {
    "dataHoraInicio" : "2008-05-20T17:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18034",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2008&txPagina=22202&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO, SENADO, PROJETO DE LEI, ALTERAÇÃO, CÓDIGO CIVIL, CRITÉRIOS, GUARDA COMPARTILHADA, CRIANÇA, FILHO MENOR, PAES, SEPARAÇÃO JUDICIAL, DIVÓRCIO, SEPARAÇÃO CONSENSUAL, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento favorável do PR ao  Substitutivo do Senado ao Projeto de Lei 6.350 de 2002 (Dispõe sobre a guarda compartilhada).",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, elencamos 3 pontos. Quero ser bem rápido. \r\nParabenizo o Relator e também o substitutivo do Senado pela possibilidade de adoção da guarda compartilhada para os filhos de uniões estáveis, de relações eventuais, e não apenas pela prole de pai ou mãe separados judicialmente ou divorciados.\r\n\tTambém é importante a retirada da obrigatoriedade de nomeação, pelo juiz, de uma equipe interdisciplinar ou de requisição do conselho tutelar para subsidiar a sua decisão. A lei apenas permite que se faça assim. \r\n\tPara concluir, a inclusão no Código Civil da prerrogativa do juiz de rever e alterar as cláusulas da guarda, ante o não-cumprimento das disposições acordadas pelas partes, pensamos ser de fundamental importância."
  }, {
    "dataHoraInicio" : "2008-05-21T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18050",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2008&txPagina=22487&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, ALTERAÇÃO, CÓDIGO CIVIL, DEFINIÇÃO, GUARDA COMPARTILHADA, CRIANÇA, FILHO MENOR, ACORDO, PAIS, SEPARAÇÃO JUDICIAL, DIVÓRCIO, SEPARAÇÃO CONSENSUAL, SUBSTITUTIVO, SENADO, APOIO.",
    "sumario" : "Manifestação favorável à aprovação do Projeto de Lei nº 6.350, de 2002, sobre a guarda compartilhada de filhos de pais separados.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, quero manifestar-me favorável ao PL nº 6.350/2002, que trata da guarda compartilhada de filhos de pais separados. Esta difere da guarda unilateral, em que apenas um dos pais é responsável pela criação e educação dos filhos.\r\nO projeto encontra-se em análise na Comissão de Seguridade Social e Família para apreciação de substitutivo oriundo do Senado.\r\nEm linhas gerais, a guarda compartilhada pode ser assim resumida.\r\n- É um sistema de co-responsabilidade dos pais pelos deveres e direitos decorrentes da guarda dos filhos. Assim são compartilhadas responsabilidades e decisões acerca da vida material, educacional e social dos filhos.\r\n- Essa forma de guarda e proteção dos filhos terá prioridade sobre a modalidade unilateral e as demais previstas no Código Civil. O compartilhamento só não será adotado nos casos em que as partes não o desejarem ou nos que o juiz assim o decida.\r\n- O juiz, para melhor subsidiar sua decisão, poderá solicitar o auxílio de equipe interdisciplinar composta por psicólogo, pedagogo e assistente social. Não sendo possível a formação desse corpo técnico, poderá ser solicitado o apoio do Conselho Tutelar.\r\n- Ao juiz caberá a prerrogativa de rever e alterar as cláusulas da guarda ante o não-cumprimento das disposições acertadas entre os pais.\r\n- A guarda compartilhada beneficia também os filhos de uniões estáveis e de relações eventuais.\r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, a guarda compartilhada é uma das grandes conquistas para a proteção das crianças brasileiras, pois confere a ambos os pais a responsabilidade pelo equilíbrio emocional e pela educação para a vida de seus filhos.\r\nParabenizo esta Casa pela oportunidade do exame de matéria tão importante e relevante para esta realidade que vive hoje a família brasileira.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-05-27T14:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18102",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2008&txPagina=22869&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROGRAMA NACIONAL DE INCLUSÃO DE JOVENS, PROJOVEM,  SANÇÃO, PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Reestruturação do Programa Nacional de Inclusão de Jovens - PROJOVEM.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores presentes, cidadãos que nos acompanham pela Internet, pela Rádio Câmara ou pela TV Câmara, em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, a reestruturação do Programa Nacional de Inclusão de Jovens (PROJOVEM), recentemente aprovada pelo Congresso Nacional, está indo agora à sanção presidencial. \r\n\tO programa, que busca integrar jovens carentes ao processo educacional e dar qualificação profissional, receberá este ano 1,5 bilhão de reais em recursos federais. Até 2011, a expectativa é atender 4 milhões de jovens, que freqüentarão aulas oferecidas por entidades sem fins lucrativos. Os cursos ministrados terão de incluir noções básicas de matemática, comunicação oral e escrita em língua portuguesa, informática, língua estrangeira e cidadania.\r\nQuatro programas distintos, mas integrados - Adolescente, Urbano, Campo e Trabalhador - agora atenderão a uma faixa etária mais ampla, de 15 a 29 anos, com renda mensal, por pessoa, de, no máximo, 1 salário mínimo. O valor das bolsas do PROJOVEM será de 100 reais por mês.\r\nA mesma medida provisória que aprovou a reestruturação do PROJOVEM também foi usada para reajustar o valor do Bolsa-Família, de 50 reais para R$ 58 reais, criando um novo benefício variável, a ser eventualmente pago a adolescentes participantes do PROJOVEM.\r\nSr. Presidente, Sras. Deputadas, Srs. Deputados, demais senhoras e senhores, a restruturação do Programa Nacional de Inclusão de Jovens proporcionará a qualificação de milhares de brasileiros que talvez não tivessem outra oportunidade de competirem no acirrado mercado de trabalho atual. \r\nO PROJOVEM também se constitui em um excelente programa socioeducativo, fortalecendo o ensino regular e retirando jovens em situação de risco social das amarras do crime organizado.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-05-27T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18102",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2008&txPagina=22922&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGÊNCIA REGULADORA, LEGISLAÇÃO, DEFINIÇÃO, ATRIBUIÇÃO, COMPETÊNCIA, CRIAÇÃO, DEFESA, AVALIAÇÃO.",
    "sumario" : "Definição das atribuições e competências das agências reguladoras.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Narcio Rodrigues, Sras. e Srs. Parlamentares, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio Câmara e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, as 10 agências reguladoras do País que normatizam e supervisionam atividades e recursos vitais para o desenvolvimento do País (aviação civil, águas, energia elétrica, transportes, entre outros) precisam ter seu papel mais bem definido em lei. \r\nO que temos é a ausência de uma legislação adequada, uma espécie de lei orgânica comum a todas as agências e capaz de assegurar as condições necessárias ao seu bom desempenho. Criar essa legislação, com status constitucional, é fundamental para que as agências tenham autonomia e independência, sem que se prescinda do controle de seus atos.\r\nA função das agências não foi bem compreendida pela sociedade, nem pelos Poderes Executivo, Legislativo e Judiciário. Desde sua criação, houve dificuldade na compreensão do papel das agências. O Executivo se ressentiu da perda de parte de seu poder. O Legislativo cobrou ações que dependiam da existência de leis. O Tribunal de Contas da União quase invadiu seu espaço de decisão regulatória. E o Judiciário confrontou de maneira equivocada suas decisões. Já a sociedade queria que as agências se comportassem como órgãos de defesa do consumidor, agindo contra os agentes econômicos de cada setor regulado. \r\nDiante desse quadro de indefinições, precisamos redefinir algumas áreas de atuação para que as agências reguladoras possam encontrar sua verdadeira identidade, beneficiando, assim, no fim das contas, o usuário final dos produtos e serviços por elas regulados.\r\nO Congresso Nacional tem o dever de avaliar o trabalho das agências reguladoras. Fiscalizar a atuação das agências no que diz respeito à implementação das políticas públicas é função que deve necessariamente integrar as competências do Congresso. Regras novas para cargos de direção; quarentena de diretores e dirigentes de segundo escalão; não-coincidência dos mandatos; proibição de recondução; regime de decisão colegiada; regras de substituição de dirigentes em meio ao mandato; exigências maiores para indicação, nomeação e sabatina de diretores e presidentes; garantia de autonomia institucional para as agências, revisando as regras do projeto que transferem a iniciativa de outorga de concessões e permissões aos respectivos Ministérios setoriais e as que criam o chamado \"contrato de gestão\"; autonomia para gestão orçamentária e financeira e proibição de contingenciamento de recursos próprios das agências; liberdade de organização de seus próprios serviços, criação de uma procuradoria própria, já que hoje a das agências é subordinada à Procuradoria-Geral da União; realização de audiências e consultas públicas para alteração de regras que afetem direitos de agentes e consumidores/usuários, com o aprimoramento de mecanismos para a participação tanto de uns quanto de outros; criação de mecanismos de articulação entre as agências e os órgãos de tutela de interesses gerais.\r\nPara finalizar, Sr. Presidente, registro que as recentes crises da aviação civil e a ameaça de falta de energia elétrica deixaram bem claro à sociedade que o papel das agências reguladoras precisa ser muito bem redefinido. Caso contrário, continuaremos sendo vítimas da expansão de apagões aéreos e elétricos, que tantos transtornos nos têm causado.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-05-27T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18102",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2008&txPagina=22933&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI DE CONVERSÃO, MEDIDA PROVISÓRIA, PROIBIÇÃO, COMERCIALIZAÇÃO, BEBIDA ALCOÓLICA, RODOVIA, ESTABELECIMENTO, SANÇÃO, DESCUMPRIMENTO, INCLUSÃO, REPRESENTANTE, MINISTÉRIO DA JUSTIÇA, MJ, COMPOSIÇÃO, CONSELHO NACIONAL DE TRÂNSITO, CONTRAN, IMPEDIMENTO, MOTORISTA, DIREÇÃO, VEÍCULO AUTOMOTOR, DISCUSSÃO, APOIAMENTO.",
    "sumario" : "Discussão das Emendas do Senado ao Projeto de Lei de Conversão 13, de 2008 (Medida Provisória 415 de 2008), que proíbe a venda de bebidas alcoólicas às margens de trecho rural de rodovia federal; modifica as Leis 9.503, de 1997 - Código de Trânsito Brasileiro, para proibir que a pessoa que possua qualquer concentração de álcool no sangue conduza veículo automotor, e 9.294 de 1996 e dá outras providências.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Sem revisão do orador.) - Sr. Presidente, sou favorável às Emendas nºs 1 e 2, que clareiam o texto, dando-lhe melhor técnica legislativa. Parabenizo o Senado por essas 2 emendas.\r\n\tAgora, lamento profundamente que ainda estejamos discutindo acerca da vida humana. Quanto vale uma vida humana? O Deputado William Woo falou muito bem sobre as matérias feitas pela Rede Record de Televisão em Brasília. Como bêbados desafiam a Polícia, desafiam o Brasil, desafiam a vida humana e ficam por aí, à solta, matando as pessoas? \r\nÉ preciso, portanto, que aprovemos este PLV, para que não vejamos mais essas coisas que acontecem aqui em Brasília, que é retrato de todo o Brasil: a impunidade, motoristas alcoolizados, destruindo pessoas e famílias inteiras. É preciso mudar isso.\r\nDeixo claro, Sr. Presidente, que sou favorável às Emendas nºs 1 e 2.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-05-27T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18102",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2008&txPagina=23007&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO EXTRAORDINÁRIA,  VOTAÇÃO, PEC, MANUTENÇÃO, REGISTRO, PRESENÇA, SESSÃO ORDINÁRIA, ARNALDO FARIA DE SÁ, DEPUTADO FEDERAL, APOIO, REIVINDICAÇÃO.",
    "sumario" : "Apelo ao Deputado Arnaldo Faria de Sá de concordância com a manutenção do  registro de presença da presente sessão ordinária  para a sessão extraordinária subsequente para votação da  PEC 333 de 2004, relativa à composição das Câmaras de Vereadores.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de fazer um apelo ao Deputado Arnaldo Faria de Sá. É regimental a atitude de S.Exa., que tem até um bom entendimento nesse sentido. Mas para que possamos dar maior celeridade à votação, vamos manter o painel. É o pedido que faço, em nome do partido."
  }, {
    "dataHoraInicio" : "2008-05-27T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18102",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2008&txPagina=22971&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, AUTORIZAÇÃO, UNIÃO FEDERAL, CRIAÇÃO, EMPRESA PÚBLICA, CENTRO DE EXCELÊNCIA EM TECNOLOGIA ELETRÔNICA AVANÇADA S A, CEITEC, VINCULAÇÃO, MINISTÉRIO DA CIÊNCIA E TECNOLOGIA, PRODUÇÃO, COMERCIALIZAÇÃO, SEMICONDUTOR, CIRCUITO, MICROELETRÔNICA, SUBSTITUTIVO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento favorável do PR  ao  Projeto de Lei 2.468 de 2007 (Autoriza a criação da empresa pública Centro de Excelência em Tecnologia Eletrônica Avancada S.A - CEITEC - com a finalidade de explorar diretamente atividades no âmbito das tecnologias de semicondutores, sistemas de circuitos integrados e produtos de microeletrônica), em votação na forma de Substitutivo da Comissão de Trabalho, de Administração e Serviço Público.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente Deputado Inocêncio Oliveira, já fiz menção à Relatoria dos Deputados Bilac Pinto e Tarcísio Zimmermann, parabenizando S.Exas. pela iniciativa do Governo do Presidente Lula, que tem trabalhado com competência e esmero em favor do povo brasileiro. E, como todo o Brasil será beneficiado com a criação do CEITEC, só temos motivos para elogiar a iniciativa. \r\nMas, Sr. Presidente Deputado Inocêncio Oliveira, gostaria de fazer um pedido a V.Exa. em razão do fato de que teremos uma noite por certo exaustiva, uma vez que ainda votaremos outras 2 matérias. Solicitaria a V.Exa. que, passado o prazo de 1 minuto para a orientação de bancada ou de 3 minutos para os encaminhamentos a favor e contra, fizesse desligar os microfones, para darmos celeridade ao processo."
  }, {
    "dataHoraInicio" : "2008-05-27T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18102",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2008&txPagina=22966&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, AUTORIZAÇÃO, UNIÃO FEDERAL, CRIAÇÃO, EMPRESA PÚBLICA, CENTRO DE EXCELÊNCIA EM TECNOLOGIA ELETRÔNICA AVANÇADA S A, CEITEC, VINCULAÇÃO, MINISTÉRIO DA CIÊNCIA E TECNOLOGIA, PRODUÇÃO, COMERCIALIZAÇÃO, SEMICONDUTOR, CIRCUITO, MICROELETRÔNICA, SUBSTITUTIVO,  DISCUSSÃO, APOIAMENTO.",
    "sumario" : "Discussão do Projeto de Lei 2.468 de 2007 (Autoriza a criação da empresa pública Centro de Excelência em Tecnologia Eletrônica Avancada S.A - CEITEC - com a finalidade de explorar diretamente atividades no âmbito das tecnologias de semicondutores, sistemas de circuitos integrados e produtos de microeletrônica).",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Sem revisão do orador.) - Sr. Presidente, parabenizo o nobre Deputado Bilac Pinto por cerrar fileiras com a bancada mineira do Partido da República. S.Exa., como Secretário de Estado de Minas Gerais, em muito contribuiu para o desenvolvimento do Estado nessa área e também para o Brasil.\r\n\tMeus parabéns ao Deputado Bilac Pinto por seu trabalho, por sua relatoria. O Partido da República sente-se honrado em tê-lo como Relator. \r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-05-28T15:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18116",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2008&txPagina=23663&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUPERINTENDÊNCIA DE CAMPANHAS DE SAÚDE PÚBLICA, SUCAM, CONTROLE, ENDEMIA, EPIDEMIA, REATIVAÇÃO, DEFESA.\r\nSUCAM, EXTINÇÃO, PREJUIZO, CONTROLE, DENGUE, DADOS.",
    "sumario" : "Defesa de reativação da Superintendência de Campanhas de Saúde Pública - SUCAM.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio Câmara e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, defendo a volta da Superintendência de Campanhas de Saúde Pública (SUCAM), órgão incorporado, em 1990, à Fundação Nacional de Saúde (FUNASA). Se não for a SUCAM, que seja então um órgão equivalente a ela em estrutura e eficácia.\r\nAo tempo da SUCAM e do seu \"exército de mata-mosquitos\", o controle de endemias e epidemias era mais bem executado no País. Não quero parecer saudosista, mas a atuação dos funcionários da SUCAM deu bons resultados no combate às epidemias. Temos de pensar em medidas que já deram certo, como uma campanha nacional de saneamento, como a que ocorreu em 1986 e 1987, dando-nos a \"vitória transitória\" sobre a dengue naquele período.\r\nQuero registrar ainda que, em 1955, a dengue foi considerada nacionalmente extinta, reaparecendo no Pará, em 1967, e no Rio de Janeiro, em 1977. Após a extinção da SUCAM, os casos de dengue subiram de 100 mil, em 1990, para 360 mil, em 1998, e para 430 mil, em 2007.\r\nÉ preciso enfatizar também o baixo custo do sistema dos mata-mosquitos, vários deles demitidos pela FUNASA por terem sido contratados sem concurso público. Acho que não se pode dispensar os recursos mais atualizados de combate aos mosquitos transmissores de doenças como a dengue, a malária e a febre amarela. \r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, a epidemia de dengue no Rio de Janeiro não apresenta o mesmo quadro existente no início do século XX, quando o Presidente Rodrigues Alves determinou ao sanitarista Oswaldo Cruz que adotasse medidas para eliminar os focos de doenças na então Capital da República. De todo modo, acredito que há muitas coisas simples que podem ser feitas. E  entre essas medidas está a recriação da SUCAM e seus \"exércitos de mata-mosquitos\", que se mostraram extremamente eficazes no combate a diversas epidemias no Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-05-29T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18143",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2008&txPagina=24120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANTÔNIO NATALINO MANTA DANTAS, PROFESSOR, FACULDADE DE MEDICINA, FAMED, UNIVERSIDADE FEDERAL DA BAHIA, UFBA, ESTUDANTE, BA, OFENSA, DISCRIMINAÇÃO RACIAL, COMPORTAMENTO, REPÚDIO.\r\nNEGRO, DISCRIMINAÇÃO RACIAL, ACESSO, MERCADO DE TRABALHO, AVALIAÇÃO.",
    "sumario" : "Natureza preconceituosa de declaração do Prof. Antonio Dantas, da Universidade Federal da Bahia, acerca do desempenho dos alunos do curso de Medicina daquela instituição de ensino.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores, os que nos assistem, por meio da Internet, da Rádio Câmara ou da TV Câmara, em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, não posso deixar de manifestar meu repúdio às recentes declarações do Prof. Antonio Dantas, da Universidade Federal da Bahia - UFBA, para quem o baixo desempenho dos alunos do curso de Medicina dessa universidade se deve ao baixo QI do povo baiano.\r\nNessas declarações estão embutidas claramente noções ultrapassadas de preconceito e de racismo. Infelizmente, em pleno século XXI, ainda somos obrigados a conviver com situações tão vexatórias como essas a que assistimos na Bahia. Se o negro ainda é alvo de preconceito no País, essa carga maior de infortúnio, infelizmente, vai para as mulheres negras.\r\n \tSegundo informações do Departamento Intersindical de Estatística e Estudos Socioeconômicos - DIEESE, as mulheres negras enfrentam maiores dificuldades para encontrar emprego em relação aos demais trabalhadores brasileiros e, quando conseguem uma vaga, trabalham mais, quase sempre sem carteira assinada. Há ainda a agravante de que ganham menos que outros segmentos.\r\n\tIsso é fruto do arraigado preconceito na cultura do País, segundo o qual o trabalhador branco é melhor do que o negro. As taxas de desemprego mostram que essa chega a ser, na população negra, em algumas regiões metropolitanas, 46% maior que o índice verificado entre os não negros, sendo esse um problema ainda mais acentuado entre as mulheres negras. Na Região Metropolitana de Salvador, por exemplo, o rendimento por hora dos negros (R$4,07) equivale a 50,3% do rendimento dos não negros (R$8,09). Em São Paulo, o ganho por hora dos negros (R$4,26) é de 53,3% em relação aos não negros (R$7,99). A mesma perversa relação ocorre em todos os Estados brasileiros.\r\n\tUma das causas dessas discrepâncias é a baixa escolaridade da população negra, pois faltam políticas direcionadas à permanência desses estudantes na escola. A dificuldade de acesso à educação coloca a população negra em desvantagem na corrida por um emprego, o que exige uma ação mais firme do Estado e da sociedade.\r\n\tSr. Presidente, Sras. Deputadas, Srs. Deputados, demais senhoras e senhores, todos podemos colaborar para o fim da odiosa discriminação racial no Brasil, seja com pequenos gestos do dia-a-dia, seja com a aprovação de leis que dêem melhores condições de vida e de competitividade à população negra do País.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-06-03T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18178",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F6%2F2008&txPagina=24733&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REDE GLOBO DE TELEVISÃO, PROGRAMA CALDEIRÃO DO HUCK, COMPETIÇÃO, VITÓRIA, ÉDER COIMBRA, ESTUDANTE, MUNICÍPIO, PADRE PARAÍSO, MG.",
    "sumario" : "Vitória do estudante Éder Coimbra, do Município de Padre Paraíso, Estado de Minas Gerais, na competição Soletrando realizada pelo programa Caldeirão do Huck, da TV Globo.",
    "transcricao" : "O  SR. LINCOLN PORTELA (PR-MG. Sem revisão do orador.) - Sr. Presidente; Sras. e Srs. Deputados; demais senhoras e senhores aqui presentes; internautas que estão acessando a Internet; ouvintes que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, que tenho o orgulho de aqui representar.\r\n\tQuero parabenizar o estudante mineiro Éder Coimbra pela grande vitória obtida no último sábado, 31 de maio, no quadro Soletrando, sucesso do programa Caldeirão do Huck, da Rede Globo. \r\nO mineirinho Éder Coimbra é do Município de Padre Paraíso, no Vale do Jequitinhonha, Minas Gerais, e tem 14 anos de idade.  Participou desse concurso na TV Globo em comemoração aos 100 anos de Machado de Assis. E recebeu um prêmio. Após 13 semanas de intensa disputa, o representante de Minas Gerais derrotou as adversárias do Rio de Janeiro e do Paraná, na final, para receber uma bolsa de estudos no valor de R$100 mil.\r\n\tApós várias rodadas de acertos, a representante do Paraná, Thafne Souza, errou a palavra \"hagiológio\" ao não colocar o \"h\" inicial. A palavra define o estudo ou tratado sobre a vida dos santos no Catolicismo.\r\n\tNa seqüência, Éder acertou a palavra \"psicroestesia\" (sensação de frio) e faturou o prêmio. O mineiro começou a estudar apenas aos 8 anos porque morava muito longe da escola. O representante do Vale do Jequetinhonha acabou conquistando o prêmio.\r\n\tTodos os 27 alunos participantes do Soletrando ganharam da Academia Brasileira de Letras a obra completa de Machado de Assis, uma vez que o programa deste ano foi comemorativo aos 100 anos do escritor, como já afirmei. \r\n\tOs participantes foram selecionados dentre um universo de 500 mil alunos inscritos em seletivas regionais matriculados em 2.500 escolas brasileiras. Para evitar suspeitas quanto à escolha das palavras, a emissora contratou uma empresa para fazer auditoria no sistema de computador que escolhe aleatoriamente os verbetes a serem soletrados. \t\r\n\tA bancada de auxílio e avaliação dos alunos foi composta por pelo Professor de Português Sérgio Nogueira, autor de diversos livros de Português, e o cantor Gabriel, O Pensador.\r\n\tSr. Presidente, Sras. e Srs. Deputados, quero parabenizar o mineirinho Éder, exemplo de determinação para todos os estudantes do Brasil. Filho de pais pobres, morando na zona rural de uma das regiões mais carentes do País, sem acesso à Internet e com falta de bons livros, nosso pequeno herói superou todas essas aparentemente intransponíveis dificuldades e, com disciplina e férrea determinação, superou a si mesmo e concorrentes que dispunham de muito mais infra-estrutura material do que ele. \r\nParabéns, Éder Coimbra, digno representante das Alterosas cultoras das letras, tal como Carlos Drummond de Andrade, Fernando Sabino, Guimarães Rosa e Affonso Romano de Santana.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-06-04T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18188",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2008&txPagina=25127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCONTRO REGIONAL DO PARTIDO DA REPÚBLICA, MUNICÍPIO, UBERABA, MG, CONVITE.\r\nPARTIDO POLÍTICO, PR, DESEMPENHO, AVALIAÇÃO.",
    "sumario" : "Realização de Encontro Regional do Partido da República no Município de Uberaba, Estado de Minas Gerais. Crescimento do PR no Estado.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Sem revisão do orador.) - Sr. Presidente, Deputado Narcio Rodrigues, estou aqui hoje para falar sobre o Partido da República no Estado de Minas Gerais. \r\nNo próximo dia 7 de junho, na cidade de Uberaba, a bancada mineira do Partido da República fará um grande encontro regional, com os Deputados Aelton Freitas, Aracely de Paula, Jaime Martins, José Santana de Vasconcellos, Bilac Pinto e eu.\r\nO jovem Partido da República é resultado de uma fusão do PRONA com o Partido Liberal e tem crescido muito em Minas Gerais. \r\n\tTemos, hoje, 86 Prefeitos, diretórios municipais e comissões provisórias em pelo menos 800 municípios do Estado. O partido tem caminhado a contento com seus Vereadores. \r\nEm Belo Horizonte, temos 3 Vereadores com mandato, inclusive o Presidente da Câmara, o Vereador Totó Teixeira, os Vereadores Carlúcio e Carlos Henrique, e temos trabalhado. Vamos lançar 260 candidatos a Prefeito no Estado, ou seja, o partido tem caído na credibilidade do povo, que tem acreditado no Partido da República em Minas Gerais e, claro, no Brasil. Temos uma bancada com 42 Parlamentares que compõem a base do Governo e trabalham com afinco e dedicação, visando a um Brasil melhor.\r\n\tO Partido da República, portanto, está estabelecido em todo o Brasil e, por certo, em Minas Gerais continuaremos trabalhando com afinco e dedicação para termos também um Estado melhor.\r\n\tConvido a população do Triângulo Mineiro para receber o Partido da República e seus Parlamentares. Por certo, estaremos levando nossa parcela de contribuição, ouvindo as necessidades da região.\r\n\tFica registrado nosso convite para a realização, no dia 7 de junho, na cidade de Uberaba, do Encontro Regional do Partido da República.\r\n\tObrigado."
  }, {
    "dataHoraInicio" : "2008-06-04T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18199",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2008&txPagina=25258&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI COMPLEMENTAR, SENADO, REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, FIXAÇÃO, PERCENTAGEM, APLICAÇÃO DE RECURSOS, SERVIÇOS PÚBLICOS, SAÚDE PÚBLICA, UNIÃO FEDERAL, ESTADOS, DF, MUNICÍPIOS,    SUBSTITUTIVO, CRIAÇÃO, CONTRIBUIÇÃO SOCIAL PARA A SAÚDE, CSS, REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento contrário do PR  ao  Requerimento de retirada da pauta da Ordem do Dia do Projeto de Lei Complementar 306 de 2008 (Dispõe sobre os valores mínimos a serem aplicados anualmente por Estados, Distrito Federal, Municípios e União em ações e serviços públicos de saúde, os critérios de rateio dos recursos e transferências para a saúde as normas de fiscalização, avaliação e controle das despesas com saúde nas 3 esferas do Governo - Regulamentação da Emenda Constitucional 29 de 2000), do Senado.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Inocêncio Oliveira, estamos aqui para votar. Queremos trabalhar em cima da Emenda nº 29. Queremos votar. O assunto já foi inteiramente discutido. Desde a semana passada já falávamos sobre a CSS. Estamos aqui para votar. \r\nPor essa razão, o partido encaminha o voto \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-06-04T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18199",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2008&txPagina=25179&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO TRABALHADOR RURAL, TRABALHADOR RURAL, CATEGORIA PROFISSIONAL, IMPORTÂNCIA, HOMENAGEM.",
    "sumario" : "Transcurso do Dia do Trabalhador Rural.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, nesta oportunidade, gostaria de lembrar a relevância do ofício que motivou a instituição do Dia do Trabalhador Rural, celebrado a cada ano no dia 25 de maio.\r\nArar a terra, plantar a semente, colher o fruto, enviá-lo a todos os pontos do País. A magnanimidade da ocupação em amanhar a terra supre não apenas as necessidades do mercado doméstico, mas também gera excedentes para exportação.\r\nA pecuária é outra corrente do trabalho rural a ser lembrada e exaltada. Rebanhos são diariamente cuidados nos pastos, nas fontes e currais e, depois, vão garantir tanto a alimentação indispensável ao cidadão brasileiro quanto o abastecimento de mercados externos.\r\nLamentavelmente, embora o Brasil seja, em essência, um país de vocação agrícola, sobretudo por sua vastidão territorial, temos assistido à maciça transferência de contingentes do campo para a cidade, que, pressionada por mais serviços públicos, não consegue atender a todos de maneira satisfatória.\r\nDe um lado, a falta de assistência no meio rural compele o agricultor a buscar abrigo nas metrópoles; de outro, o que ele lá encontra não é capaz de ocupar a lacuna aberta em seu peito, saudoso que vive do contato diário com as coisas da terra.\r\nTal dicotomia entre campo e cidade já foi muito discutida e avaliada. De fato, a primeira tentativa de diminuir a distância entre as duas realidades quanto ao tratamento entre as categorias de trabalhadores tomou corpo no Estatuto do Trabalhador Rural, editado em 1963. Uma década depois, veio o novo Estatuto, que reuniu a mesma preocupação e novos princípios. Contudo, apenas com a Constituição Federal, editada em 1988, alcançou-se o equilíbrio, uma vez que o caput do art. 7º prescreve direitos iguais para trabalhadores urbanos e rurais. Desse modo, equiparados juridicamente, garante-se a uns e a outros igual acesso a educação, assistência médica e previdenciária, além de outras condições até então exclusivas da forma de trabalho urbana.\r\nÉ preciso lembrar que, apesar da previsão legal, nem sempre a prática se desenvolve a contento. Tanto a sociedade quanto as autoridades públicas carecem ainda de valorar a real importância do trabalho rural, por sua estreitíssima ligação com o desenvolvimento econômico desta Nação.\r\nNão há mais lugar para a adoção de políticas públicas tímidas, parciais. Ou se constroem programas de ajuste completos, ou retomaremos os tempos coloniais, quando a mão-de-obra valia menos do que um novilho.\r\nUm eloqüente exemplo das muitas dificuldades enfrentadas pelo setor agrícola é a crítica aos agricultores que não conseguem aplicar os avanços tecnológicos a suas produções. Mas como exigir mudanças dessa envergadura ante o contraponto de incentivos fiscais, financiamentos e suporte governamentais flutuantes?\r\nEm certa ocasião, Charles Darwin afirmou o seguinte: \"Com todas as suas qualidades nobres, o homem ainda traz, em sua forma corporal, a marca indelével de sua humilde origem\".\r\nEntendemos que a raiz de mansidão que caracteriza o homem do campo precisa contagiar aqueles que estão investidos de poder, no estabelecimento de políticas e diretrizes para o setor agrícola nacional.\r\nQue mais uma celebração do Dia do Trabalhador Rural seja nova oportunidade para descortinar, a todo o Brasil, um verdadeiro apostolado, tendo em vista que é tempo de resgatar a dignidade do agricultor, o sacerdote da terra, seu fiel guardião."
  }, {
    "dataHoraInicio" : "2008-06-10T14:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18249",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F6%2F2008&txPagina=25917&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SANEAMENTO BÁSICO, ESGOTO, TRATAMENTO DE ÁGUA, PRECARIEDADE, AVALIAÇÃO.",
    "sumario" : "Panorama do saneamento básico no País. Necessidade de maiores investimentos governamentais no setor.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar; são preocupantes os resultados de estudo sobre a situação do saneamento básico no País realizado pela Fundação Getúlio Vargas.\r\nO documento confirma que apenas 53% dos brasileiros têm acesso ao serviço. Se o País continuar no ritmo atual de instalação dos diversos serviços ligados ao saneamento básico, só será possível atender a toda a população no ano de 2122, ou seja, daqui a 114 anos!\r\nComo resultado da falta de água tratada e de esgoto, o sistema público teve de bancar, na década passada, 700 mil internações hospitalares ao ano, provocadas por doenças relacionadas à falta de saneamento básico.\r\nApenas a recente Lei do Saneamento Básico (Lei nº 11.445/07) não será suficiente para resolver o problema. A questão não se restringe a novos investimentos, pois seria necessário investir também em redes antigas de distribuição de água, em razão da grande quantidade de vazamentos e da defasagem tecnológica dos equipamentos de saneamento e de tratamento de água atualmente instalados. Há redes de esgoto e de encanação de água que não recebem reparos adequados há cerca de 30 anos.\r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, as doenças relacionadas com a falta do tratamento da  água e do esgotamento sanitário continuam aumentando ano a ano no Brasil. O Congresso Nacional, as lideranças políticas e a sociedade civil precisam encontrar urgentes soluções para esse gravíssimo problema de saúde pública, sob pena de comprometermos os ganhos econômico-financeiros que a população em geral vem obtendo nos últimos anos.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-06-11T09:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18261",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2008&txPagina=26469&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, PARTIDO POLÍTICO, PR, PRESENÇA, PLENÁRIO, REGISTRO, PRESENÇA, INÍCIO, ORDEM DO DIA, CONVOCAÇÃO.",
    "sumario" : "Solicitação aos Deputados do Partido da República de comparecimento ao plenário para registro de presença.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, corroborando, o Partido da República convoca seus Parlamentares ao plenário o mais rápido possível, para desde já marcarem presença. Enquanto isso, poderão ir às suas Comissões e voltarem. Não podemos estender os trabalhos até meia-noite, como ontem. Pelo grande esforço, parabenizamos a base aliada do Governo, mas isso acaba sendo contraproducente.\r\nO Presidente, sabiamente, convocou esta sessão extraordinária para hoje de manhã. Esperamos ir até 8h da noite.\r\n\tPortanto, convoco os membros do Partido da República ao plenário.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Tarcísio Zimmermann) - Muito obrigado, Deputado Lincoln Portela."
  }, {
    "dataHoraInicio" : "2008-06-11T09:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18261",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2008&txPagina=26472&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TABAGISMO, COMBATE, JUVENTUDE, CAMPANHA EDUCACIONAL, AUMENTO, DEFESA.",
    "sumario" : "Comemoração do Dia Mundial sem Tabaco sob o tema Juventude Livre de Tabaco. Elevado índice de óbitos no Brasil e no mundo provocados pelo uso do fumo. Relevância de campanhas de combate ao tabagismo empreendidas pelo Ministério da Saúde.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, demais senhoras e senhores presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio Câmara e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, dia 31 de maio último foi o Dia Mundial sem Tabaco. A Organização Mundial da Saúde - OMS articula essa atividade em todo o mundo, definindo um tema a ser abordado a cada ano pelos 192 países-membros, tendo por finalidade colocar em evidência as diferentes interfaces, problemas decorrentes do consumo de tabaco e engajar diferentes organizações, instituições e atores sociais, na implementação de ações que visam ao controle do tabagismo. Neste ano de 2008, o tema escolhido para o Dia Mundial sem Tabaco foi: Juventude Livre de Tabaco. \r\n\tO tabaco é a principal causa evitável de morte no mundo,  vitimando cerca de 50% de seus usuários regulares. Anualmente, morrem cerca de 5 milhões de pessoas por ano, no mundo, e cerca de 200 mil pessoas no Brasil, devido ao tabagismo. \r\n\tO tabagismo é uma doença crônica, gerada pela dependência da nicotina, sendo considerado o mais importante fator de risco isolado para cerca de 50 doenças, muitas delas graves e fatais, como câncer, doenças cardiovasculares, enfisema pulmonar, entre outras. O tabagismo também afeta os não-fumantes, que, quando expostos à fumaça em recintos coletivos (tabagismo passivo), correm o risco de desenvolver essas mesmas enfermidades. \r\n\tOs jovens constituem um público preferencial nas campanhas publicitárias implementadas pela indústria fumageira, com o objetivo de ampliar o contingente de consumidores. Crianças e adolescentes são as maiores vítimas. A OMS considera o tabagismo uma doença pediátrica, pois 90% dos fumantes começam a fumar antes de completarem 19 anos de idade. A idade média de iniciação é de 15 anos. Alcançados pelas estratégias de marketing, 100 mil jovens começam a fumar no mundo, a cada dia; entre estes, 80% vivem em países em desenvolvimento. \r\nPesquisas recentes demonstram que o cérebro dos adolescentes apresenta grande vulnerabilidade à dependência ao tabaco, que tende a se instalar logo nos primeiros contatos com o cigarro. Cerca de 30% a 50% dos que o experimentam, tornam-se dependentes e fumantes regulares. \r\nFaz-se necessário que cada cidadão brasileiro tome consciência acerca dessa grave ameaça à saúde pública - em particular à saúde de nossos jovens - e decida como reagir. É importante que o público jovem seja alertado, de modo a não se deixar seduzir pelas cativantes estratégias da indústria fumageira. Além de outras formas de resistência, que poderão ser adotadas pela sociedade civil organizada. A divulgação do Dia Mundial sem Tabaco e o engajamento em atividades afins constituem formas de se exercer a cidadania e ajudar a ampliar a consciência comunitária, acerca de tão grave questão.\r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, o Brasil, por intermédio do Ministério da Saúde, tem uma das melhores anticampanhas de apologia ao mortífero vício do tabagismo. Os números de fumantes no País decaem ano a ano. São cada vez mais comuns no serviço público e na iniciativa privada a proibição ao uso do cigarro ou a demarcação de fumódromos, livrando, assim, os não-fumantes dos efeitos prejudiciais da inalação involuntária da fumaça do cigarro. Precisamos, ainda, de uma maior conscientização por parte da família e da escola de seu papel socioeducativo no convencimento dos jovens para não serem seduzidos por apelos (falsos) associados ao tabagismo.\r\n Muito obrigado."
  }, {
    "dataHoraInicio" : "2008-06-11T14:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18262",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2008&txPagina=26563&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCIO MARINHO, DEPUTADO FEDERAL, POSSE, SAUDAÇÃO.",
    "sumario" : "Saudação ao Deputado Marcio Marinho.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente Narcio Rodrigues. Em nome do Partido da República, gostaria de saudar o Deputado Marinho, de Salvador, Bahia, que vem para o partido cerrar fileiras conosco. É muito bem-vindo! Sabemos da sua coerência, honestidade, lisura e competência. \r\nEntão, em nome do Partido da República e do nosso Líder, Deputado Luciano Castro, saudamos a entrada do Deputado Marinho, já filiado ao nosso partido, oficialmente nesta Casa. \r\nO SR. PRESIDENTE (Narcio Rodrigues) - A saudação de V.Exa. vai valer por toda a Casa, porque temos uma lista de inscritos e não vou permitir que essa lista seja mudada, até porque há vários Deputados esperando para falar. \r\nPortanto, vamos manter a lista dos inscritos e aproveitar a saudação feita pelo Deputado Lincoln Portela, fazendo dela a saudação de toda a Casa ao novo Parlamentar, Deputado Marinho."
  }, {
    "dataHoraInicio" : "2008-06-12T09:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18285",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2008&txPagina=26921&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, PROIBIÇÃO, PORTE DE ARMA, ARMA BRANCA, APROVAÇÃO, DEFESA.",
    "sumario" : "Tramitação na Comissão de Constituição e Justiça e de Cidadania, em caráter conclusivo, de projeto de lei de autoria do orador sobre a regulamentação do comércio de armas brancas.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Sem revisão do orador.) - Sr. Presidente, Deputado Inocêncio Oliveira, tramita nesta Casa, na CCJ, em caráter conclusivo, projeto de minha autoria sobre as armas brancas.\r\n\tNuma pesquisa feita recentemente, Sr. Presidente, verificou-se que 57% dos crimes praticados por jovens de 18 a 22 anos - jovens que estão à margem de um processo legal - são cometidos com armas de fogo, ao passo que 43% dos crimes são cometidos com armas brancas. Então, estamos regulamentando essa questão de armas brancas. O Código Penal tem uma deficiência nessa área. \r\nAgora, em Belo Horizonte, por exemplo, 2 crianças foram cruelmente atacadas, e uma delas faleceu, vítima de crime dessa natureza. Então, Sr. Presidente, espero que esse projeto seja aprovado o mais rapidamente possível.\r\n\tObrigado."
  }, {
    "dataHoraInicio" : "2008-06-17T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18330",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2008&txPagina=27449&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CANA DE AÇÚCAR, PRODUÇÃO, ETANOL, BIOCUMBUSTÍVEL, INEXISTÊNCIA, COMPROMETIMENTO, SEGURANÇA ALIMENTAR.",
    "sumario" : "Potencialidade de produção de biocombustíveis pelo Brasil.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Deputado Narcio Rodrigues, Sras. e Srs. Deputados, demais senhoras e senhores, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o País, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, o Brasil não pode perder a oportunidade de ser um grande produtor mundial de biocombustíveis. O País tem condições de produzir bastante etanol sem prejudicar a produção de alimentos, preservando a floresta amazônica.\r\n\tO tema biocombustíveis está em discussão permanente na Organização das Nações Unidas para Agricultura e Alimentação.\r\nO etanol brasileiro, vindo da cana-de-açúcar, tem custo de produção inferior ao de outros biocombustíveis, como o etanol originado do milho, nos Estados Unidos. Além disso, o País tem uma enorme quantidade de terras aráveis para produzir cana-de-açúcar sem comprometer a produção de alimentos e sem devastar a floresta amazônica.\r\nNós podemos ter uma capacidade de produzir etanol que gerará uma fonte de dólares suficiente para o País aproveitar essa chance que a história e a natureza brasileiras estão nos dando. Essa é uma oportunidade que não podemos perder. O Brasil precisa garantir que as terras usadas para plantação da cana não sejam terras de florestas, pois do contrário não teremos o apoio da comunidade internacional. O País deve cuidar também dos trabalhadores das áreas ligadas à produção de biocombustíveis, facilitando-lhes o acesso às novas tecnologias educacionais e garantindo que tenham todo o suporte da iniciativa privada para que tenham condições de desempenhar suas atividades com dignidade.\t\r\nSr. Presidente, Sras. Deputadas, Srs. Deputados, demais senhoras e senhores, apóio integralmente as ações do Governo Lula no que se refere ao estímulo aos biocombustíveis. Todas essas notícias alarmantes vindas de países do Primeiro Mundo de que faltará comida no mundo em função do incremento a essa nova fonte energética, é apenas uma tentativa de frear o ingresso do Brasil no primeiro time dos países desenvolvidos!\r\n\tMuito obrigado!"
  }, {
    "dataHoraInicio" : "2008-06-18T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18340",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F6%2F2008&txPagina=27841&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FÓRUM MUNDIAL DA EDUCAÇÃO, CIDADE, SANTA MARIA, RS.\r\nPOLÍTICA PÚBLICA, INVESTIMENTO, EDUCAÇÃO, ECONOMIA SOLIDÁRIA, DESENVOLVIMENTO SUSTENTÁVEL, APOIO.",
    "sumario" : "Realização do Fórum Mundial da Educação com o tema Educação, Economia Solidária e Ética Planetária, no Município de Santa Maria, Estado do Rio Grande do Sul. Trechos da Carta de Santa Maria extraída do evento. Apoio à economia solidária, às cooperativas de produção e às associações de interesse comuns voltadas à exploração racional e coletiva de recursos naturais.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Deputado Narcio Rodrigues, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar.\r\nUm modelo de desenvolvimento sustentável, solidário e inclusivo só será possível com uma nova educação para a economia solidária, que veja o ser humano como sujeito, não como objeto. É esse o maior ensinamento deixado pelo Fórum Mundial da Educação, realizado entre 28 e 31 de maio, em Santa Maria (RS). O encontro teve como tema Educação, Economia Solidária e Ética Planetária.\r\nEm alguns trechos da Carta de Santa Maria, documento produzido no final do evento, os signatários afirmam que \"as atuais relações sociais  entre indivíduos e povos têm-se mostrado incapazes de promover condições de vida digna para a maioria da população mundial\". Como princípios para as mudanças necessárias, o fórum aponta a economia solidária \"como agente que promova a sustentabilidade ambiental, a justiça social, a cidadania e a valorização da diversidade cultural, articuladas às atividades econômicas\", entre outros.\r\nO evento reuniu 35 mil participantes de 14 países, e concluiu pela necessidade de fortalecimento de políticas públicas voltadas à formação para a economia solidária e a criação de redes de ensino, pesquisa e extensão nas universidades, visando à \"socialização do conhecimento produzido nos empreendimentos solidários\".\r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, saúdo a economia solidária, as cooperativas de produção e as associações de interesses comuns voltadas à exploração racional e coletiva dos recursos naturais, pois esse importante segmento, ao crescer dia após dia, em nível mundial, sobretudo nos países em desenvolvimento, se mostra como uma das melhores opções de conjugar o fator econômico à sustentabilidade ambiental e à distribuição de renda.\t \r\nMuito obrigado!"
  }, {
    "dataHoraInicio" : "2008-06-19T09:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18362",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F6%2F2008&txPagina=28225&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEMANA NACIONAL DO MEIO AMBIENTE, DIA MUNDIAL DO MEI AMBIENTE, INCENTIVO, PRESERVAÇÃO, COMEMORAÇÃO, PROGRAMA DAS NAÇÕES UNIDAS PARA O MEI AMBIENTE, PNUMA.\r\nDESENVOLVIMENTO TECNOLÓGICO, DESENCOLVIMENTO ECONÔMICO, CONSCILIAÇÃO, PRESERVAÇÃO, MEIO AMBIENTE, DESENVOLVIMENTO SUSTENTÁVEL.",
    "sumario" : "Transcurso da Semana Nacional do Meio Ambiente e do Dia Mundial do Meio Ambiente. Conciliação entre o desenvolvimento econômico e tecnológico e a preservação ambiental.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, na primeira semana de junho, como acontece todos os anos, estamos vivendo a Semana Nacional do Meio Ambiente, ocasião propícia para a promoção da participação de todos na preservação, conservação e uso racional do maior bem de nossa Nação: o nosso patrimônio natural.\r\n\tA Semana Nacional do Meio Ambiente foi instituída em todo território nacional através do Decreto nº 86.028, de 27 de maio de 1981. O Decreto dispõe que as comemorações alusivas à data sejam realizadas na primeira semana do mês de junho, já que no dia 5 se comemora o Dia Mundial do Meio Ambiente.\r\n\tO Dia Mundial do Meio Ambiente é o evento ambiental mais importante das Nações Unidas, celebrado todos os anos em mais de 100 países ao redor do mundo. Estabelecido em 1972 pela Assembléia Geral da ONU, para marcar a abertura da Conferência de Estocolmo sobre Meio Ambiente Humano, tem sua comemoração confiada ao Programa das Nações Unidas para o Meio Ambiente - PNUMA, a agência do Sistema ONU responsável por catalisar a ação internacional e nacional para a proteção do meio ambiente no contexto do desenvolvimento sustentável.\r\n\tO evento é um dos principais veículos através dos quais as Nações Unidas estimulam a consciência mundial sobre o meio ambiente e direcionam a atenção e ação política. Assim, a data procura dar um lado humano para as questões ambientais, estimulando as pessoas para que se tornem agentes ativos no desenvolvimento sustentável e eqüitativo e promovendo o entendimento de que comunidades são fundamentais na mudança de atitudes em relação às questões ambientais.\r\n\tA cada ano, uma cidade e um tema diferentes são escolhidos como foco principal da celebração do Dia Mundial do Meio Ambiente. Em 2008, a cidade de Wellington (Nova Zelândia) será a anfitriã dessa efeméride, e o slogan escolhido é CO2: mude os seus hábitos! Rumo a uma economia com reduzida produção de carbono. \r\nNeste ano, a intenção é focar os efeitos que o carbono e as mudanças climáticas têm provocado no Planeta.\r\n\tSegundo estudos divulgados pela revista científica britânica The Nature, o carbono negro é a segunda causa do aquecimento global. O elemento é derivado da queima de combustíveis fósseis, biomassa e biocombustíveis. Conforme o estudo, o carbono negro absorve a radiação solar impedindo que a radiação refletida pela superfície terrestre saia da atmosfera, gerando a elevação da temperatura do Planeta.\r\n\tSras. e Srs. Deputados, o século que acabamos de ultrapassar foi saudado como a era em que a tecnologia e o progresso industrial seriam capazes de satisfazer as necessidades materiais, restabelecer a paz social e reduzir as desigualdades. Nos últimos 50 anos, a produção mundial de grãos triplicou; a quantidade de terras irrigadas para a agricultura duplicou; o número de automóveis passou de 500 milhões; e houve uma explosão de consumo de eletrodomésticos, computadores, celulares e outras invenções. As riquezas produzidas, nesse período, quintuplicaram.\r\n\tNo entanto, foi justamente nos últimos 50 anos que o mundo perdeu 20% de suas terras férteis e 20% de suas florestas tropicais - com milhares de espécies ainda nem conhecidas; o nível de gás carbônico aumentou em 13%; foram destruídas 3% da camada de ozônio; toneladas de materiais radiativos foram despejadas na atmosfera e nos solos; os desertos aumentaram; rios e lagos morreram por causa da chuva ácida ou de esgotos domésticos e industriais.\r\n\tO progresso nos maravilha a todos! Todavia, as gerações futuras talvez lamentem quanto se destruiu para alcançar a alta tecnologia, as inovações e o \"desenvolvimento\" - entre aspas. Enquanto hoje o ser humano tem mais bens, está mais pobre em recursos naturais.\r\n\tNão por menos, as celebrações da Semana Nacional do Meio Ambiente e do Dia Mundial do Meio Ambiente nos motivam a insistir nos recursos e iniciativas que promovam estilos de vida, de economia e de política com controle na emissão de gases nocivos, como o dióxido de carbono, o clorofluorcarbono (CFC) e o gás metano, principais agentes que ocasionam o Efeito Estufa; que promovam o controle da poluição e de queimadas; que promovam a melhoria da eficiência energética; enfim, que promovam fontes alternativas de energia, a conservação das florestas e o consumo ecológico.\r\n\tO Brasil, Sr. Presidente, deve estar plenamente consciente de suas responsabilidades ambientais. Nós nos sentimos orgulhosos de nossa identidade como Nação; e devemos estar decididos em adotar medidas para protegê-la. Devemos ter a consciência de que proteger o clima significa uma mudança de conduta para todos e para cada um de nós!\r\n\tAs minhas esperanças para a Semana Nacional do Meio Ambiente e para o Dia Mundial do Meio Ambiente de 2008 é de que possamos ver a nossa Pátria, o mundo empresarial e as comunidades de todas as nações envolvidas na missão coletiva de adotar medidas necessárias para assegurar a capacidade do Planeta de sustentar as gerações futuras.\r\n\tÉ o meu desejo! É o desejo do povo brasileiro! É o desejo das nações!\r\n\tMuito obrigado!"
  }, {
    "dataHoraInicio" : "2008-06-24T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18400",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2008&txPagina=28909&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO, INSTALAÇÃO, SUBCOMISSÃO ESPECIAL DO REGISTRO DE IDENTIDADE CIVIL, ANÁLISE, UNIFICAÇÃO, NÚMERO, IDENTIFICAÇÃO CIVIL, AVALIAÇÃO.",
    "sumario" : "Instalação, pela Comissão de Segurança Pública e Combate ao Crime Organizado, da Subcomissão Especial do Registro de Identidade Civil.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio Câmara e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar.\r\nQuero registrar que a Comissão de Segurança Pública e Combate ao Crime Organizado, da qual tenho o orgulho de participar, instalou recentemente a Subcomissão Especial do Registro de Identidade Civil - RIC. \r\nNo ano passado, a Comissão de Segurança Pública realizou uma audiência sobre o Registro Individual Civil - RIC, que foi instituído pela Lei nº 9.454, de 1997, mas não foi implantado. O RIC cria um número único nacional de identificação dos cidadãos. O número seria fornecido pela Polícia Federal, mediante a identificação por impressão digital. Com o RIC, seria impossível alguém tirar um segundo documento, porque haveria uma pesquisa anterior das digitais. Hoje, é possível tirar uma carteira de identidade em cada Estado, facilitando a falsificação por parte de pessoas mal-intencionadas.\r\nSr. Presidente, Sras. e Srs. Deputados, espero que em breve venhamos a ter um sistema de identificação unificado em âmbito nacional, racionalizando os procedimentos administrativos, diminuindo custos operacionais e dificultando a ação dos falsários.\r\n\tMuito obrigado!"
  }, {
    "dataHoraInicio" : "2008-07-02T14:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18481",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F7%2F2008&txPagina=30764&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ACIDENTE DE TRÂNSITO, REDUÇÃO, LEI FEDERAL, PROIBIÇÃO, VENDA, BEBIDA ALCOÓLICA, RODOVIA, AVALIAÇÃO.",
    "sumario" : "Acerto da aprovação, pela Casa, de proposta sobre a proibição da venda de bebidas alcoólicas ao longo de rodovias federais. Intensificação de medidas destinadas à redução de acidentes de trânsito.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, demais senhoras e senhores aqui presentes, pessoas que acessam a Internet e que sintonizam a Rádio Câmara e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar: a recente medida de se proibir a venda de bebidas alcoólicas em estabelecimentos ao longo das rodovias federais demonstra o quanto é significativo o número de mortos no trânsito, não só pela influência das bebidas alcoólicas, mas também pela má conservação das rodovias e pela imprudência dos condutores.\r\n\tCom a entrada em vigor do Código de Trânsito Brasileiro, em 1998, verificou-se uma queda no número de mortos em acidentes. A redução chegou a 13% em 1998, em relação ao ano anterior, e os números continuaram caindo até 2000 (cerca de 2% ao ano). A partir de então voltaram a crescer, numa evidência de que só a lei não consegue deter a violência no trânsito.\r\n\tNesse sentido, experiências nas grandes cidades demonstram que campanhas educativas, radares e policiamento ostensivo são algumas das soluções encontradas para diminuir o número de acidentes. \r\nO Mapa da Violência dos Municípios Brasileiros - 2008 constata que, de 2002 a 2006, aumentaram as mortes de motociclistas. Com uma frota que ultrapassa 4 milhões de veículos, São Paulo é a cidade com mais mortes no trânsito. Belo Horizonte está em segundo lugar, seguida por Fortaleza, Brasília e Rio de Janeiro.\r\n\tSr. Presidente, Sras. Deputadas, Srs. Deputados, demais senhoras e senhores, defendo a divulgação, em nível nacional, das boas experiências que resultaram na diminuição dos números de acidentes de automóveis em diversos pontos do País. Como a lei, por si só, tem-se mostrado ineficiente para tal, acredito que só o esforço coletivo e a vontade política dos administradores municipais poderão conter os alarmantes índices, que nos tornam campeões mundiais desse funesto tipo de delito.\r\nQueremos dizer ao povo brasileiro que as leis devem ser cumpridas, e elas o serão. Não adianta dizerem que essa lei não vai pegar. Já pegou. Que outras leis nesse sentido sejam aprovadas na Casa. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-07-08T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18537",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2008&txPagina=31815&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VIOLÊNCIA URBANA, AUMENTO, MAPA DA VIOLÊNCIA NOS MUNICÍPIOS BRASILEIROS, DADOS, REDE DE INFORMAÇÃO TECNOLÓGICA LATINO AMERICANA, RITLA, MINISTÉRIO DA JUSTIÇA, MINISTÉRIO DA SAÚDE, INSTITUTO SANGARI, AVALIAÇÃO.\r\nCRIMINALIDADE, REDUÇÃO, INVESTIMENTO, EDUCAÇÃO, SAÚDE, POLÍTICAS PÚBLICAS, IMPLEMENTAÇÃO.",
    "sumario" : "Medidas necessárias à contenção da escalada da violência no País. Insuficiência das proposições aprovadas pelo Congresso Nacional relativas ao setor de segurança pública. Importância dos investimentos em educação e saúde para redução dos índices de criminalidade.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Deputado Narcio Rodrigues, Sras. e Srs. Deputados, senhoras e senhores aqui presentes, senhoras e senhores que nos acompanham pela Internet, pela Rádio Câmara ou pela TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, um país em guerra, com incontáveis mortos e feridos vítimas de armamento pesado: esta é a constatação de muitos especialistas ao analisar os números da violência brasileira. \r\nApesar da progressiva queda na taxa de homicídios verificada desde 2003, quando deslanchou a campanha pelo desarmamento, o País ainda tem números inaceitáveis. E contabiliza as vítimas de uma violência que se transformou em rotina, agora não apenas nas grandes Capitais, como mostra o Mapa da Violência nos Municípios Brasileiros 2008, feito pela Rede de Informação Tecnológica Latino-Americana (RITLA), em conjunto com os Ministérios da Justiça e da Saúde e com o Instituto Sangari.\r\n\tO clamor de uma sociedade que se acostumou a chorar os mortos pelo crime tem chegado ao Congresso Nacional. Não raro, familiares de vítimas de crimes bárbaros de grande repercussão vêm ao Congresso cobrar mudanças nas leis penais ou simplesmente pedir maior atenção do Estado para o drama da violência. \r\nO Congresso Nacional, em 2006, 2007 e neste ano, tem se mobilizado para votar 2 pacotes antiviolência. Propostas relacionadas aos mais diversos aspectos da criminalidade foram colocadas em discussão e votadas. A maioria delas agora está sob análise da Câmara dos Deputados.\r\n\tSe, de um lado, as soluções para a violência podem ser simples; por outro, são tão complexas quanto suas próprias causas. Fundamentalmente, temos por consenso que o combate à violência crônica que nos aflige há décadas deve centrar-se em temas como a luta contra a lentidão da Justiça, investimentos em segurança, combate aos crimes de colarinho branco, maior rigor penal e aperfeiçoamento do sistema penitenciário.\r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, o Congresso Nacional, como um todo, e a Câmara dos Deputados, em particular, estão trabalhando com afinco para colaborar com o esforço nacional de contenção dos alarmantes índices de violência. Combater esse mal não significa, contudo, apenas aprovar projetos relacionados diretamente a segurança pública. \r\nAo aprovarmos proposições que dêem mais recursos à educação e à saúde, por exemplo, nós, Parlamentares, estamos também, de forma indireta e a médio prazo, trabalhando para a melhoria da qualidade de vida dos brasileiros, cortando pela raiz, conseqüentemente, o germe da violência urbana de nossos tempos.\r\nEra o que tinha a dizer, Sr. Presidente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-07-08T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18537",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2008&txPagina=31860&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JUDICIÁRIO, AGILIZAÇÃO, PRESTAÇÃO JURISDICIONAL, COMBATE, IMPUNIDADE, RECURSO PROTELATÓRIO, IMPLANTAÇÃO, SÚMULA IMPEDITIVA DE RECURSOS, DEFESA.",
    "sumario" : "Medidas necessárias para a celeridade na tramitação de processos no Poder Judiciário.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Narcio Rodrigues, inicialmente, faço uma saudação especial à companheira Jô Moraes, que está aí ao seu lado, candidata em Belo Horizonte. Faz um grande trabalho e conhece bem a cidade. Parabéns, Jô Moraes, pelo seu trabalho.\r\n\tSr. Presidente, Sras. e Srs. Deputados, com 43 milhões de processos em tramitação, segundo dados do Conselho Nacional de Justiça - CNJ, o Poder Judiciário é o mais cobrado pela sociedade quando o assunto é violência.\r\n\tPara vários especialistas, morosidade se tornou sinônimo de impunidade. A demora nos julgamentos, o acúmulo dos processos, os inúmeros recursos protelatórios e os crimes de repercussão nacional que ficaram impunes, apesar de intensa pressão da sociedade, impõem ao Judiciário o desafio de acelerar os processos, aumentando a eficiência.\r\n\tNo ano passado, a Presidenta do Supremo Tribunal Federal - STF, Ministra Ellen Gracie, sugeriu ao Congresso Nacional um pacote de medidas para descongestionar a Justiça, que atualmente ainda se encontram sob apreciação dos Deputados e Senadores.\r\n\tO uso de meios eletrônicos - estimulado em leis aprovadas pelo Congresso - também é visto como forma de diminuir a morosidade da Justiça. Ouso também dizer que se deve enfrentar o tabu de falar em aumento do número de magistrados, pois a crise é tão intensa quanto numérica. Lembro que a Corte de Apelação italiana, por exemplo, conta com mais de 300 magistrados, contra os 33 do Superior Tribunal de Justiça  - STJ brasileiro.\r\n\tOutro nó que precisa ser desatado é o do excesso de litígios envolvendo o Estado e o uso protelatório do Judiciário pela sociedade. É preciso queimar etapas, reduzir a quantidade de recursos protelatórios e acabar com ritos inúteis. Um advogado hábil protela o processo até o crime prescrever. Isso pode parecer hipérbole, mas é fato que acontece todos os dias diante dos nossos olhos.\r\n\tNa realidade, a justiça que tarda, Sr. Presidente, acaba não sendo justiça. O maior problema do Judiciário me parece ser esse mesmo, o do excesso de recursos e o desprezo às decisões judiciais de primeira instância. A súmula impeditiva de recursos já desafogaria a Justiça. Se o juiz julga de acordo com o STJ, não há por que interpor recursos. O inquérito policial também precisa ser urgentemente modificado. Ele é importante, mas muitos deles têm mais carimbos do que investigação.\r\n\tSr. Presidente, sugestões para se agilizar as decisões do Judiciário existem muitas, falta decisão política para implantá-las. Acho que chegou o momento de se tomar essas medidas, impopulares para muitos advogados e setores do Poder Judiciário, mas imprescindíveis para que a aplicação da Justiça seja mais rápida e eficaz em nosso País.\r\n\t Muito obrigado."
  }, {
    "dataHoraInicio" : "2008-07-09T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18543",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2008&txPagina=32135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUS, TABELA, PROCEDIMENTOS, VALOR, REAJUSTE, DEFESA.",
    "sumario" : "Urgente atualização da tabela de procedimentos do Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, demais senhoras e senhores aqui presentes, cidadãos que estão acessando a Internet ou que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população do meu Estado, a quem tenho o orgulho de aqui representar, venho à tribuna propor a atualização dos valores da remuneração por serviços do Sistema Único de Saúde (SUS), um dos componentes da tabela do sistema.  \r\n\tHá necessidade inadiável de se atualizar a tabela para reposição da inflação registrada nos 5 anos anteriores à aprovação e publicação da nova lei do SUS. Sugiro até estabelecer um reajuste anual equivalente a, no mínimo, a variação do Índice Nacional de Preços ao Consumidor Amplo (IPCA) dos 12 meses anteriores. O IPCA é atualmente o índice utilizado pelo Governo para medir a inflação e reflete a variação mensal do custo de vida da população.\r\n\tA remuneração por serviços que não sofreram qualquer tipo de correção nos últimos 5 anos, ou que sofreram correção inferior à média da inflação registrada no período, seria atualizada em percentuais que assegurem a reposição integral da média da inflação registrada no período. As despesas provenientes do projeto deverão constar da Lei Orçamentária Anual.\r\n\tAlternam-se os governantes, mas a política de reajustes pontuais e diferenciados dos procedimentos constantes da chamada tabela do SUS permanece. Alguns procedimentos dessa tabela sofreram correção, mas muitos se encontram com valores inalterados há anos. A defasagem dos valores pagos pelos procedimentos causa a situação de colapso financeiro das Santas Casas de Misericórdia e de hospitais e entidades filantrópicas, que respondem por cerca de 40% dos atendimentos do SUS.\r\n\tSão conhecidas as dificuldades orçamentárias do SUS, em todos os níveis. A Tabela SUS é elemento crítico e determinante de toda a política de saúde do País. Sem remuneração minimamente digna, não podemos exigir serviços eficientes e de qualidade; não podemos exigir humanização e dedicação dos profissionais de saúde e dos estabelecimentos prestadores de serviços. Muitas das críticas atualmente feitas ao sistema público de saúde provêm dessa falta de atualização dos pagamentos dos procedimentos amparados pelo SUS. Nesse período em que não houve atualização monetária, a inflação já corroeu cerca de 20% dos valores originalmente ressarcidos há 5 anos. Com isso, é inevitável que haja queda tanto na qualidade dos serviços prestados pelos profissionais da saúde quanto na disponibilidade de medicamentos, instrumentos e centros cirúrgicos aos pacientes do sistema.\r\n\tSr. Presidente, Sras. Deputadas, Srs. Deputados, demais senhoras e senhores, uma das maiores conquistas que a população mais carente obteve após a Constituição de 1988 foi a implantação do Sistema Único de Saúde. Ainda há graves problemas no setor, mas há inegáveis melhorias conquistadas nesse período, que só poderão ser mantidas com a valorização desse importante segmento da saúde pública no Brasil."
  }, {
    "dataHoraInicio" : "2008-07-15T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18590",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2008&txPagina=33005&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INGRID BETANCOURT, EX SENADOR, PARÍS ESTRANGEIRO, COLÔMBIA, FORÇAS ARMADAS REVOLUCIONÁRIAS DA COLÔMBIA, FARC, SEQÜESTRO, RESGATE.",
    "sumario" : "Resgate da ex-Senadora Ingrid Betancourt, seqüestrada pelas Forças Armadas Revolucionárias da Colômbia - FARC. Urgente libertação dos reféns em poder da guerrilha colombiana.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população do Estado de Minas Gerais, a quem tenho o orgulho de aqui representar. \r\n\tO resgate da colombiana Ingrid Betancourt é uma vitória da humanidade contra a barbárie, representando, pois, um marco na história da democracia e das liberdades públicas.  Digna de elogios, também, foi a cobertura do episódio feita pela imprensa nacional e internacional, que soube captar o sentido político e humano da operação desencadeada pelo exército do vizinho país. O reencontro de Ingrid Betancourt com os filhos e o marido comoveu os telespectadores de todo o mundo, que acompanharam o prolongado sofrimento daquela família.\r\n\tEnganam-se, contudo, os que julgam a libertação de Ingrid Betancourt golpe fatal nas Forças Armadas Revolucionárias da Colômbia - FARC. A Operação Xeque não foi o xeque-mate sobre a organização criminosa. Foi, sim, uma espetacular vitória,  mais um sério revés sofrido pelo movimento guerrilheiro que, 4 décadas atrás, nasceu com essência política, ideológica, mas se deixou contaminar pelo narcotráfico e descambou para o terrorismo. \r\n\tSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores,  a missão do exército colombiano está cumprida apenas em parte. As estimativas indicam que aproximadamente 700 pessoas ainda estejam em poder das FARCs. Não é por serem anônimas que deixam de merecer igual mobilização para que também possam ser salvas. Antes, pois, de pôr na cabeça a coroa de louros da vitória, é preciso libertar cada uma delas. A luta contra o terrorismo e a guerrilha de propósitos exclusivamente pessoais e econômicos deve ser incessante em todas as partes em que eles se manifestem. O preço da paz e da democracia é a eterna luta e vigilância.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2008-07-15T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18588",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2008&txPagina=33054&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOCIEDADE BÍBLICA DO BRASIL, CRIAÇÃO, ANIVERSÁRIO.",
    "sumario" : "Transcurso do 60º aniversário de criação da Sociedade Bíblica do Brasil.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio e a TV Câmara em todo o Brasil, especialmente a população do Estado de Minas Gerais, a quem tenho o orgulho de aqui representar, comemorou-se no dia 10 de junho último, os 60 anos da Sociedade Bíblica do Brasil. Fundada em 1948, com o lema Dar a Bíblia à Pátria, a Sociedade busca estimular a leitura e o estudo das Sagradas Escrituras em todo o território nacional. Atualmente, existem 141 sociedades em mais de 200 países. Devido a seu inestimável valor, a Bíblia é o único livro declarado patrimônio da humanidade, pois é o livro mais traduzido, lido e citado no mundo inteiro, em todos os tempos, e está disponível em quase 2 mil idiomas e dialetos. Ou seja, ultrapassou os limites de um mero livro para constituir um dos pilares da civilização ocidental. \r\nO Sagrado Livro, por transmitir sabedoria milenar, serve de poderoso guia para a transformação espiritual, o fortalecimento moral e o desenvolvimento social de muitos membros da grande família humana. As palavras inscritas na Bíblia são aceitas por um grande número de pessoas como a revelação da verdade divina, enquanto para outras, que não crêem nisso, como um relato pleno de beleza poética, além de significado cultural e ético. \r\nNeste ano, como parte das comemorações do sexagésimo aniversário, a Sociedade Bíblica lançou o Projeto Bíblia Manuscrita, por meio do qual visa mobilizar cerca de 900 mil pessoas em todo o Brasil. Com o lema A Bíblia: um livro para todos, a Sociedade Bíblica está convidando a população a transcrever manualmente o conteúdo integral das Sagradas Escrituras, de modo semelhante ao que se fazia antes da invenção da imprensa. \r\nA Sociedade Bíblica do Brasil também se destaca por sua atuação no campo social, desenvolvida paralelamente a seu trabalho de tradução e publicação. Ela mantém os programas Luz na Amazônia e Luz no Sul do Brasil, com o objetivo de levar atendimento médico às populações carentes daquelas regiões. Busca também prevenir as causas da violência, em iniciativas como a Ação Social pela Paz e a Ação Social no Cárcere, voltadas a detentos, dependentes químicos e famílias em situação de risco.\r\nSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, nos primórdios da invenção da imprensa, em que o custo de um livro era muito muito caro, é que veio a ocorrer a criação da primeira Sociedade Bíblica, estimulada pela extraordinária história da menina galesa Mary Jones. Ela trabalhou durante 6 anos e caminhou por 40 quilômetros para conseguir um exemplar da Bíblia Sagrada. Seu exemplo de sacrifício e devoção cristã sensibilizou a comunidade, que, em 1804, criou a Sociedade Bíblica Britânica, embrião da centena de filiais que ajudam na divulgação da palavra de Deus, levando encorajamento e espiritualidade a todos os recantos do globo terrestre.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-07-15T16:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18588",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2008&txPagina=33327&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, REESTRUTURAÇÃO,  CARGO PÚBLICO, PLANO DE CARREIRA, REMUNERAÇÃO, ADMINISTRAÇÃO FEDERAL, SERVIDOR PÚBLICO FEDERAL, MILITAR, FORÇAS ARMADAS, POLICIA FEDERAL, POLÍCIA RODOVIÁRIA FEDERAL, PROJETO DE LEI DE CONVERSÃO, REQUERIMENTO, ENCERRAMENTO, DISCUSSÃO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento favorável do PR ao Requerimento de encerramento da discussão da Medida Provisória 431, de 2008 (Dispõe sobre a reestruturação de planos de cargos e salários de servidores da administração federal, dos militares e das polícias federal e rodoviária federal).",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PR entende que nós já discutimos por demais essa matéria. Ela já está discutida e é de amplo conhecimento da Casa. Queremos é votar. Por essa razão, encaminhamos pelo encerramento da discussão, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-08-05T13:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18639",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2008&txPagina=34979&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DECLARAÇÃO DOS PRINCÍPIOS BÁSICOS DE JUSTIÇA RELATIVOS ÀS VÍTIMAS DA CRIMINALIDADE E DE ABUSO DE PODER, ONU, RECONHECIMENTO, VÍTMA, CRIMINALIDADE, ABUSO DE PODER, PUNIÇÃO, EFETIVAÇÃO, CRIMINOSO, DEFESA.",
    "sumario" : "Relevância da Declaração dos Direitos das Vítimas de Crimes e Abusos de Poder, da Organização nas Nações Unidas - ONU. Criação da Sociedade Brasileira de Vitimologia. Erradicação da impunidade para a efetiva reversão dos índices de criminalidade reinantes no País.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores aqui presentes, os que estão acessando a Internet e aqueles que sintonizam a Rádio Câmara  e a TV Câmara em todo o Brasil, especialmente a população de Minas Gerais, a quem tenho o orgulho de aqui representar, a impunidade é, por si só, uma das causas da criminalidade, segundo diversos especialistas em vitimologia, ramo recente do Direito que analisa mais detidamente os malefícios causados pelos criminosos às suas vítimas e aos parentes delas. \r\n\tNo Brasil, essa vertente doutrinária vem conquistando cada vez mais adeptos. Ela aponta para um lado que o Estado costuma esquecer quando se trata de criminalidade: o da vítima. Para reverter essa situação, a ONU instituiu, em 1984, a Declaração dos Direitos das Vítimas de Crimes e Abusos de Poder. \r\n\tDiante dessa preocupação internacional das autoridades e especialistas em Direito Penal em se dar apoio às vítimas de delitos graves, cabe a pergunta se, por parte do Estado brasileiro, tem havido preocupação com algum tipo de reparação e cuidado às vítimas de crimes. \r\n\tAté há muito pouco tempo a vítima era só o perdedor. As leis dão toda atenção ao criminoso. O Estado montou todo seu aparato, o sistema penal, para a perseguição do criminoso. Os maiores prejudicados são a sociedade e muito mais a vítima, que não pode nem depor em igualdade de condições, é apenas \"interessada\". \r\n\tDiante desse quadro, a sociedade civil criou a Sociedade Brasileira de Vitimologia, que começou um movimento de assistência a mulheres, crianças e velhos que foram vítimas. O primeiro sentimento do vitimado é de vingança, o que não o beneficia em nada, inclusive com relação à sua própria saúde psicofísica. O Estado precisa preparar a vítima, minorar as conseqüências do crime e conscientizá-la, inclusive, de que não lhe cabe, por qualquer que seja o motivo, o direito de revidar a agressão sofrida. A vítima precisa ser ouvida.\r\n\tO crescente número de vítimas em nosso País ocorre, entre outras causas, pela absoluta impunidade que reina no Brasil. E não é só impressão, pois de fato a impunidade existe. E ela é relativa também: na cadeia estão os pretos, os pobres e as prostitutas. A impressão também é de que a prisão é a única solução, o único remédio para qualquer crime. E não é assim. No mundo inteiro já se constatou que, com a prisão, a criminalidade até pode aumentar. Existem outras modalidades de punição que, dependendo do acusado, têm mais efeito, como as penas alternativas e as restritivas de direitos. Cesare Beccaria, há 300 anos, escreveu Dos Delitos e das Penas, mostrando que o que combate o crime não é a severidade das penas, mas a certeza da punição. Tem de haver a punição certa, adequada, e nem sempre essa é a prisão. \r\n\tSr. Presidente, Sras. e Srs. Deputados, demais senhoras e senhores, enquanto não acabarmos com a impunidade no Brasil, pouco se avançará no combate à criminalidade. E essa falta de punição é o caldo em que se perpetuam os crimes que nos assustam cada vez mais, vitimando milhares de vítimas indefesas, as quais, se conseguirem a proeza de sobreviver, serão relegadas à sua própria sorte, desprezadas pelo sistema penal que vigora em nosso País. É necessário reverter essa cultura, propiciando melhor assistência estatal aos que são atingidos diariamente por graves delitos.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-08-06T09:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18654",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2008&txPagina=35642&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA POLÍTICA, PROPOSTA, EXECUTIVO, AUSÊNCIA, OPORTUNIDADE.",
    "sumario" : "Inoportunidade do encaminhamento à Casa, pelo Poder Executivo, de nova proposta de reforma política.",
    "transcricao" : "O SR. LINCOLN PORTELA (PR-MG. Sem revisão do orador.) - Sr. Presidente, Deputado Inocêncio Oliveira, Sras. e Srs. Deputados, no início desta Legislatura, a Casa vivenciou uma crise - não no sentido amplo da palavra, claro - desencadeada pela reforma política. Tivemos aqui as maiores misturas, grupos os mais diferentes possíveis concordando em temas dos mais diversos.\r\nFiquei impressionado, porque ainda nem acabamos de votar a chamada reforma política, que chamamos de reforma eleitoral, e já começa a vir do Planalto, sem consulta prévia aos Deputados, nova proposta sobre o tema.\r\n\tEsta Casa, na minha avaliação, neste ano de eleição, precisa rever outros temas. Reforma política fica para o ano que vem.\r\n\tObrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74585/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74585/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74585/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74585/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=17&itens=100"
  } ]
}