{
  "dados" : [ {
    "dataHoraInicio" : "2009-07-07T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=8%2F7%2F2009&txPagina=2524&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLANO REAL, ANIVERSÁRIO, HOMENAGEM.\r\nPLANO REAL, ESTABILIZAÇÃO ECONÔMICA, COMBATE, INFLAÇÃO, ELOGIO.\r\nFERNANDO HENRIQUE CARDOSO, ITAMAR FRANCO, EX PRESIDENTE DA REPÚBLICA, ELOGIO.",
    "sumario" : "Comemoração dos 15 anos de implantação do Plano Real.",
    "transcricao" : "O SR. AÉCIO NEVES - Ilustre Presidente do Congresso Nacional, Senador José Sarney; ilustres Governadores Yeda Crusius e Anchieta Júnior; ilustre Vice-Governador de Santa Catarina, Leonel Pavan; Srªs e Srs. Senadores; Srªs e Srs. Deputados, permitam-me cumprimentá-los nas figuras dos Líderes do meu Partido, Senador Arthur Virgílio e Deputado José Aníbal.\r\nIlustres economistas e técnicos que participaram da elaboração do plano de estabilização mais cheio de êxito já realizado no Brasil, meus cumprimentos nas figuras de Edmar Bacha, de Gustavo Franco e de Winston Fritsch.\r\nSaúdo, com muita alegria, essa extraordinária figura humana do Ministro Rubens Ricupero. É um prazer revê-lo, depois de tanto tempo, hoje nesta Casa.\r\nDe forma especial, quero cumprimentar o Vice-Presidente de Fernando Henrique Cardoso, Senador Marco Maciel; o ex-Ministro Henrique Hargreaves; as senhoras e os senhores.\r\nCaríssimo Presidente Fernando Henrique Cardoso, permita-me saudá-lo de forma especial, homenageando ao mesmo tempo aquele que, a seu lado, foi fundamental para mudarmos definitivamente o Brasil. Refiro-me ao Presidente Itamar Franco.\r\nIlustre Presidente José Sarney, recorro a uma máxima da filosofia política de que \"soberano é aquele que tem a coragem de determinar e praticar o ato necessário\". E o Real foi isso. O Real foi o ato necessário, marco efetivo e fundamental do Brasil moderno. Sua implantação se deveu à ousada consciência de soberania de dois ex-Presidentes da República, Itamar Franco e Fernando Henrique Cardoso, que, por sua coragem política, escreveram seus nomes na história do Brasil para sempre. Estadistas que são, Presidente Fernando Henrique, V. Exªs se curvaram, naquele momento delicado da vida brasileira, à urgência de defender nossa moeda, antes que sua erosão levasse ao caos econômico e ao risco de um novo revés democrático.\r\nTodos, ou pelo menos boa parte dos que estamos aqui, lembramo-nos bem que muitas experiências haviam sido feitas para conter o processo inflacionário, mas nenhuma com a consistência e a profundidade do Plano Real. Nele, houve o cuidado especial, entre outros, de se preservar o poder de compra dos trabalhadores e de se assegurar o abastecimento interno caso houvesse queda na produção de bens de consumo. O Plano nos permitiu, depois de muito tempo, voltar a sonhar com um Brasil diferente. Essa conquista não se fez sem sacrifício, como todos nos lembramos. Apesar dos problemas inevitáveis em qualquer reforma monetária, o País pôde estabelecer as bases de sua recuperação histórica. O Brasil de hoje se modela, senhoras e senhores, pela base fundamental da estabilidade econômica e pelos importantes avanços sociais conquistados.\r\nNeste momento, devo uma palavra, também de justiça, ao extraordinário trabalho executado naquele momento por Dona Ruth Cardoso, estabelecendo um novo paradigma nas relações sociais do País, com a mobilização das nossas comunidades mais carentes. (Palmas.)\r\nSe o Brasil avançou - e avançou muito - após o Plano Real, ao qual muito devemos, é importante dizermos que também devemos a muitos o próprio Plano Real. Devemos, em especial, Presidente Fernando Henrique, a brasileiros de todas as partes desse imenso e tão diferente País, que contribuíram com seu saber, com sua prudência, para concebê-lo e executá-lo. Justiça seja feita: foi, mais uma vez, a população brasileira a grande protagonista dessa virada histórica. Nossa gente entendeu, desde o início, essa mensagem, confiou na nova moeda, impediu especulações maiores até a conquista definitiva da estabilidade. E é essa gente, com sua inteligência e patriotismo, que devemos saudar aqui, hoje, nos quinze anos do Plano Real.\r\nPeço licença às senhoras e aos senhores para dizer que esta data simbólica chama-nos todos a uma nova reflexão. Com a mesma responsabilidade com que fundamos um País novo, temos o dever e a responsabilidade de continuar avançando. E só nos será possível avançar se tivermos a generosidade de provocar uma nova convergência entre os homens e as mulheres de bem deste País.\r\nOuvi com atenção todos os oradores que me antecederam e, com mais atenção ainda, uma reflexão do Senador Aloizio Mercadante, que dizia que, \"quando as paixões políticas e os processos eleitorais contaminam as relações políticas, de alguma forma perdemos a capacidade de analisar, com realismo e com isenção, o que ocorreu neste País nos últimos anos\". É exatamente fora deste ambiente político que tenho feito uma análise em outros fóruns, com a qual não tenho certeza se todos os meus ilustres correligionários concordam - certamente, alguns dos nossos opositores dela não gostarão mais de ouvir falar. Mas o que eu gostaria de dizer é que tenho absoluta convicção, Senador Mercadante, que, dentro de algum tempo, fora das intempéries das eleições, das paixões que as disputas sempre trazem, os analistas políticos, os cientistas políticos haverão de analisar e compreender o período que se inicia com Itamar Franco, passando pelos oito anos do Presidente Fernando Henrique e, depois, pelos oito anos do Presidente Lula, como um só período de continuidade na vida econômica do País, que começa exatamente com o Plano Real e com a estabilização da economia e que passa, ainda no Governo do Presidente Fernando Henrique, por sua modernização e por sua internacionalização. Ali são construídos os pilares fundamentais da política macroeconômica, com metas de inflação, com câmbio flutuante, com superávit primário.\r\nAinda no Governo do Presidente Fernando Henrique, assistimos ao primeiro esforço dos programas de transferência de renda, com o Bolsa Escola, com o Bolsa Alimentação. Veio o Governo do Presidente Lula, e, com correção, com extrema seriedade - faço aqui o registro do papel fundamental naquele instante do Ministro Palocci -, esses postulados macroeconômicos, esses pilares são mantidos. Avança-se nos programas sociais. E, hoje, caro Senador Aloizio Mercadante, mais do que buscar a paternidade dessa ou daquela ação, precisamos buscar a compreensão de qual a agenda que ficou por fazer, do que nos moverá daqui por diante, para que possamos enfrentar questões que não são de um partido, tampouco de um governo, são do Estado nacional.\r\nPortanto, precisamos, os homens de bem deste País, caminhar juntos na direção do futuro, para atravessarmos, finalmente, Sr. Presidente, a fronteira para o tão sonhado pleno desenvolvimento. Temos de ter coragem política para fazer as reformas constitucionais necessárias, as que ficaram inconclusas, as que ficaram pela metade e aquelas que não foram sequer discutidas nesta Casa. Temos de ter coragem administrativa para ajustar a gestão pública, contendo a \"farra dos gastos\" com o próprio Governo. Não é possível nem razoável que o custeio da máquina pública cresça mais de 70%, como ocorreu nos últimos seis anos, contra um crescimento de cerca de 28% do Produto Interno Bruto (PIB). Não é possível nem razoável que uma carga tributária estratosférica como a nossa, em torno de 40% do PIB, gere uma arrecadação de impostos extremamente crescentes, enquanto não conseguimos investir sequer 1% nas obras de infraestrutura de que este País tanto necessita. Não é possível nem razoável - e aqui o Senador Marco Maciel, certamente, comigo concordará - que cerca de 70% de tudo o que se arrecada no Brasil hoje fiquem sob o mando político da União em detrimento de Estados e de Municípios.\r\nRefundar a Federação no Brasil não pode ser projeto de um partido nem de um governo, tem de ser um projeto de todos nós em defesa do Estado brasileiro. Em suma, amigos e amigas, é a grave equação, essa da refundação da Federação, a meu ver, que sintetiza o desequilíbrio em nosso processo de desenvolvimento. Temos de enfrentá-lo com a mesma responsabilidade histórica com que fizemos o Plano Real, com que aprovamos a Lei de Responsabilidade Fiscal e instalamos a primeira grande rede de proteção social do País. Não há alternativa: ou rompemos com esse ciclo de concentração e ineficiência, ou continuaremos a contar, como contamos agora, as grandes oportunidades perdidas naquele que foi o mais longo e promissor ciclo de prosperidade do mundo.\r\nPrecisamos nos preparar para estar à altura desse grandioso desafio. Mais uma vez, Senador Aloizio Mercadante, tenho certeza de que esse desafio histórico haverá de nos aproximar para que, no futuro - que seja após as eleições, se não for possível antes delas -, possamos concentrar nossos esforços na agenda que nós, que governamos o Brasil por oito anos, sabemos necessária, e V. Exªs também, tão bem como nós, sabem que ela é absolutamente urgente.\r\nSeremos chamados todos, Sr. Presidente, mais uma vez, a oferecer à nossa história a nossa capacidade de trabalho para fazer o Brasil avançar. Não nos intimidaremos. Não nos apequenaremos em torno de brigas políticas e de projetos sociais, pois é isso que o Brasil espera de nós.\r\nO que nos move, Sr. Presidente, é o Brasil, o Brasil que queremos construir, o Brasil com o qual ainda sonhamos. Transformá-lo e construí-lo, Presidente Fernando Henrique, com a confiança dos brasileiros, é um desafio infinitamente mais recompensador do que simplesmente ganhar eleições.\r\nPortanto, amigos e amigas, quero dizer, ao encerrar estas minhas palavras, que estamos prontos para fazer o que é preciso e para ousar quando for preciso.\r\nMuito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2010-03-03T11:27",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=4%2F3%2F2010&txPagina=740&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, CONGRESSO NACIONAL, COMEMORAÇÃO, ANIVERSÁRIO DE NASCIMENTO, CENTENÁRIO, TANCREDO NEVES, EX PRESIDENTE DA REPÚBLICA, ATUAÇÃO POLÍTICA, LUTA, REDEMOCRATIZAÇÃO.",
    "sumario" : "Comemoração do centenário de nascimento do Presidente Tancredo Neves.",
    "transcricao" : "O SR. AÉCIO NEVES - Exmo. Sr. Presidente do Congresso Nacional, Senador José Sarney; Exmo. Sr. Presidente da Câmara dos Deputados, Deputado Michel Temer; caro colega, companheiro e amigo Governador de São Paulo, José Serra; Senador Eduardo Azeredo e Deputado Rafael Guerra, representantes de Minas Gerais e autores do requerimento que nos permitem este reencontro com a nossa história; ilustre Senador Heráclito Fortes; caríssimo primo Senador Francisco Dornelles; Sras. e Srs. Senadores; Sras. e Srs. Deputados, meus amigos, antes de mais nada, quero manifestar o reconhecimento de Minas a esta homenagem que o Congresso Nacional presta a Tancredo Neves, nas celebrações do seu centenário. Se ele vem sendo generosamente lembrado pelos brasileiros em diferentes momentos, a homenagem desta Casa, estejam certos, tem significado especial, pois foi ao Parlamento que ele dedicou a maior parte da sua vida.\r\n\tTancredo esteve sempre entre essas paredes, desde a inauguração de Brasília até aquela fatídica quinta-feira de 1985 em que foi desviado de seu destino. Esta foi a sua casa, a sua trincheira cívica, o seu espaço para a alegria calorosa dos debates, mas também para os momentos fortes de resistência e de bravura. E, se olharmos bem, com os olhos da Pátria, provavelmente nós o veremos aqui. Senão em sua poltrona, atento aos debates, provavelmente nos corredores, ouvindo sempre mais do que falando, fazendo entendimentos, conjurando perigos, tecendo, sem pressas inúteis e sem pausas estéreis, as bandeiras da paz. Ele amava esta Casa.\r\nTancredo era genuinamente um democrata. Era também, na sua essência, um homem do Parlamento, especialmente atraído pelo debate das ideias.\r\nAcredito que foi justamente o exaustivo exercício do contraditório que adensou suas crenças na política - e nos caminhos da política - como espaço para o diálogo, o entendimento e a construção dos necessários consensos em torno das grandes causas nacionais.\r\n\tMas, mais do que qualquer outra coisa, Tancredo era Minas.\r\n\tEm tudo, era Minas. No feroz amor à liberdade, que ele via como outro nome da nossa terra; no amor às serranias e vales, que conhecia tão bem e tantas vezes percorreu na pregação republicana.\r\nEle era também Minas na profunda fé em Deus e nos santos talhados pelas mãos do genial Aleijadinho e estampados nas cores surpreendentes de Athayde nos tetos de nossas igrejas e capelas.\r\nAcompanha-me, na memória, a sua múltipla e, ao mesmo tempo, singular personalidade.\r\nEle sorvia, atento, o debate ideológico que se travava no mundo, mas também se preocupava permanentemente com as coisas da sua, da nossa São João Del Rei.\r\nAli, caminhando sobre as pedras seculares que sentiram os passos inquietos dos inconfidentes, Tancredo entendia que o núcleo íntimo e poderoso da Pátria é sempre o chão de nascimento.\r\nO grande homem de Estado é aquele que consegue meditar sobre o destino do mundo sem descuidar de seu país; consegue refletir sobre o seu país sem esquecer a província e consegue pensar na província sem se desviar do zelo para com a pátria.\r\nO traço mais forte de sua personalidade era, sem dúvida, a busca da conciliação. Ele só entendia a ação do homem público dentro das razões da paz e costumava reiteradamente repetir: \"Em Minas, brigam as ideias, jamais os homens!\".\r\n\tMas Tancredo não era apenas um conciliador, um ouvinte paciente, um negociador talentoso, ameno no trato, ameno nas palavras. Há um Tancredo que talvez nem todos conheçam.\r\n\tNas horas difíceis e decisivas da nossa história, sabia acrescentar à cordialidade e à elegância a coragem cívica, especialmente quando o que estava em jogo eram os princípios democráticos e o Brasil - e aqui vejo algumas importantes testemunhas desse tempo.\r\n\tAmbos - o conciliador e o defensor intransigente dos princípios que professava - se fundiram em um líder por inteiro. Um líder sempre comprometido com a ordem democrática e com a legalidade.\r\n\tSabia, como poucos, separar as circunstâncias daquilo que é fundamental. Era um permanente construtor de pontes. Pontes que aproximavam as pessoas. Pontes que faziam o País ser cada vez mais inteiro. E, acredito, poucos foram tão corajosamente coerentes como ele.\r\n\tPrevaleceu, para a maioria da nossa gente, a sua presença fundamental no processo de reconquista da democracia. No entanto, ele esteve no centro - e aqui o Presidente Sarney, de forma extremamente correta, relatou-nos esses fatos - de todas as grandes questões brasileiras do seu tempo.\r\n\tSua coragem cívica e seu senso de dever político se expressaram inúmeras vezes. Percebia, com nitidez, que um dos maiores problemas do Brasil contemporâneo era não ter criado as condições de convivência política e de convivência coletiva compatíveis com o processo de modernização econômica do País.\r\n\tPor isso, para ele era sempre tão vital esgotar as possibilidades de entendimento em torno das grandes causas nacionais.\r\n\tTancredo dizia muitas vezes: \"Sinto-me muito mais feliz quando faço um bom acordo do que quando derroto um adversário\".\r\n\tSabia ele que dividir, antagonizar, aprofundar diferenças e intransigências são sempre tarefas mais fáceis e também o caminho mais eficaz para transformar dificuldades, muitas vezes, em impasses intransponíveis. \"O difícil\", ensinava-nos, \"é construir o rumo e as bases para o caminho comum, é conciliar as diferenças em torno de objetivos maiores\".\r\n\tEsse exercício da conciliação lhe exigia dedicação e perseverança, exigia-lhe também humildade.\r\n\tDizia Tancredo, ensinando-nos, dentre tantas coisas: \"Transijo na estratégia se necessário, mas jamais nos objetivos e muito menos nos princípios\".\r\n\tAo longo da sua vida pública, Tancredo seguiu seu credo de coragem e dedicação à causa democrática.\r\n\tPermaneceu ao lado do Presidente Vargas e das Forças Constitucionais. Horas antes do ato extremo do Presidente, pediu a sua autorização para dali sair como Ministro da Justiça, aos 43 anos de idade, para punir e prender os militares rebelados.\r\n\tDirigiu-se publicamente à Nação, pedindo que fosse garantida a ordem constitucional e a posse do Vice-Presidente, quando da renúncia de Jânio Quadros.\r\n\tArticulou a implantação do sistema parlamentarista como forma de garantir o essencial: a chegada do Presidente João Goulart ao governo. O ano de 1964 o encontrou, na Câmara dos Deputados, na condição de Líder da Maioria e do Governo que caía. \r\n\tTancredo foi uma das vozes da consciência indignada desta Nação no plenário do Congresso quando foi decretada vaga a Presidência da República com o Presidente Goulart ainda em solo brasileiro.\r\n\tEnfrentou soldados para se despedir do seu Presidente, e foi o único Deputado do PSD mineiro a se abster de votar no Marechal Castelo Branco, com quem tinha relações de amizade.\r\n\tAcompanhou o Presidente Juscelino Kubitschek em seus depoimentos às autoridades militares e na dramática hora do seu embarque para o exílio.\r\n\tHá poucos dias, inclusive, reli algumas cartas recebidas por Tancredo, e entre elas estava uma escrita de próprio punho pelo Presidente Juscelino, em que ele dizia: \"Lembro-me bem de que a sua, Tancredo, foi a última mão que apertei ao embarcar no avião com destino ao exílio.\"\r\n\tE, talvez, quase como uma profecia escreveu também Juscelino: \"E tenha absoluta certeza de que a democracia ainda voltará a florescer nestas terras, porque sobraram no Brasil homens como você\".\r\n\tMais adiante, com seu brio e sua lealdade, Tancredo enterrou todas as conveniências do momento e voltou a São Borja para honrar o sepultamento do Presidente João Goulart. E foi, nas palavras de Almino Afonso, o único político de expressão nacional a se despedir pessoalmente do ex-Presidente.\r\n\tSão também de Tancredo as palavras mais fortes de despedida ao Presidente Juscelino Kubitschek em antológico discurso proferido no plenário da Câmara dos Deputados.\r\n\tDurante a ditadura, articulou incansavelmente. Procurou brechas, tateou saídas no escuro. Mais uma vez, teceu diálogos, construiu pontes e abriu caminhos.\r\n\tAnos depois, foi às ruas, com todos os brasileiros, com a Campanha das Diretas. E, nela, ganhou o coração do País, ao lado de gigantes como Ulysses Guimarães, Franco Montoro e Teotônio Vilela.\r\n\tSabia que a hora era aquela. Sentia que o País estava maduro para fazer a sua travessia, ainda que o sonho das eleições diretas não se consumasse no primeiro momento. O importante era fazer a travessia.\tO fundamental, de novo, era garantir o essencial. E o essencial era virar definitivamente a página do autoritarismo\r\n\tEle estava pronto. O País estava pronto. A ida ao Colégio Eleitoral violentava sua alma democrática. Mas era o único caminho possível. A única porta aberta pela história.\r\n\tAspas para Tancredo: \"Esta foi a última eleição indireta do País\", foram as suas primeiras palavras como Presidente eleito.\r\n\tTancredo sabia a intensidade do compromisso que estava assumindo com a história. Não haveria retorno. Carregava consigo e em si a alma dos emboabas, combatentes anônimos que, pela primeira vez, tombaram em defesa de nossos brios e de nossa liberdade.\r\n\tEstava com Felipe dos Santos, com Joaquim José, com mineiros, vendeiros das estradas, escravos alforriados, garimpeiros, brancos sem terras e sem trabalho. Eram essas as vozes que ecoavam pelas ruas da sua São João Dei Rei, nas suas noites indormidas e que jamais abandonaram a sua alma e a sua consciência.\r\n\tTancredo viveu com a intensidade das suas convicções democráticas os seus últimos dias. A sua grande preocupação - e, mais uma vez, disse aqui corretamente o Presidente Sarney - era garantir as condições para que o processo de redemocratização do País se tornasse irreversível.\r\n\tMelhor do que ninguém, conhecia a fragilidade das nossas instituições. Para isso trabalhou, noite e dia, mesmo após sua eleição. Para isso, foi ao exterior buscar apoio internacional à incipiente democracia que ajudara a construir.\r\nGarantir o ingresso definitivo do Brasil na ordem democrática era sua preocupação no leito do hospital até os seus últimos dias. E essa preocupação balizou as escolhas que fez em toda a sua vida. Balizou também as escolhas dos seus últimos dias.\r\nTornaram-se, assim, proféticas as palavras que disse no seu discurso de despedida, aqui, neste plenário - e eu acompanhei sentado numa dessas cadeiras. Ao se referir à morte do Presidente Getúlio Vargas, ressaltou Tancredo: \"Ele nos deixou o ensinamento indelével de que, no serviço da Pátria, a vida é o que menos vale\".\r\nPortanto, senhoras e senhores, avançamos muito nesses 25 anos. Conquistamos muito. E isso não foi obra de um só homem, ou de um só governo, mas uma construção coletiva. \r\nAcredito, no entanto, que nos tem faltado o desprendimento e a generosidade que nos aglutinaram no passado e nos permitiram que carregássemos juntos - e lado a lado  - a bandeira da redemocratização.\r\nTem nos faltado a grandeza de líderes capazes de recuperar o sentido mais amplo da conciliação, para nos permitir convergir, todos, em torno das grandes causas nacionais.\r\nFalta-nos enxergar e compreender que o País é muito maior que o limite estreito que tantas vezes nos impõem as circunstâncias.\r\nEsperamos sempre - e eu de forma muito clara - que os valores e as crenças daqueles que, como Tancredo e seus companheiros, vieram antes de nós e cumpriram os seus deveres possam impregnar as convicções dos homens públicos de hoje. E aqui estão alguns dos mais ilustres. Que esses valores inspirem as novas gerações de brasileiros, na direção do País que queremos e com que sonhamos há tanto tempo.\r\nSobre esses deveres, dizia-nos Tancredo: \"A pátria não é o passado, mas o futuro que construímos com a nossa ação presente. Não é a aposentadoria dos heróis, mas tarefa a cumprir. É a promoção da Justiça, e justiça só se promove com liberdade!\".\r\nReitero-lhes, Sr. Presidente, Sras. e Srs. Parlamentares, os agradecimentos de Minas ao Congresso Nacional por esta bela solenidade em homenagem ao democrata e federalista Tancredo de Almeida Neves.\r\nManifesto especial agradecimento ao Senador Eduardo Azeredo e ao Deputado Rafael Guerra, grandes nomes de Minas, que tomaram a iniciativa de nos proporcionar este belíssimo reencontro, como disse, com a nossa história.\r\nMas não seria justo encerrar minhas palavras sem o necessário reconhecimento a V.Exa, Presidente Sarney.\r\nNaqueles momentos difíceis enfrentados pelo País - e sou eu testemunha permanente -, V.Exa soube manter-se digno e leal aos valores que mobilizaram as ruas e as praças públicas: garantir as condições para que a conquista da democracia se tornasse, finalmente, um patrimônio de todos os brasileiros. \r\nSe ainda estivesse com a nossa gente; à gente a que ele amou, serviu e respeitou, Tancredo Neves faria 100 anos amanhã.\r\nHoje, ele vive no coração de todos, fazendo pulsar o compromisso permanente dos homens de Minas com o Brasil.\r\nAmigos, permitam-me chamá-los assim, amigos de Tancredo, amigos da boa prática política, encerro minhas palavras como Governador dos mineiros e peço licença, ao final, para ceder a voz ao neto que teve o privilégio de acompanhar de perto os últimos anos de vida do estadista cuja memória ora homenageamos.\r\nEm mim há muito mais que orgulho por Tancredo. Há principalmente saudade. Uma enorme saudade. Posso vê-lo, como se fosse ontem, sentado em sua poltrona, com seus olhos apertados, enrolando a gravata, buscando o que havia e o que estava por vir nos longos caminhos ainda não percorridos.\r\nSe, na atividade política todos os dias são de aprendizado, devo reconhecer que aprendemos mais em alguns deles.\r\nDe Tancredo, recebi as mais importantes lições, lições que elevam ao mesmo patamar a política, a ética, a coragem e o bem comum. Com ele e sua densa trajetória, conheci e compreendi o verdadeiro sentido da vida pública. Aprendi que o exercício da vida pública tem de ser o exercício da responsabilidade. E que só poderemos ser fiéis àqueles que representamos se formos antes - e sempre - fiéis a nós mesmos, às nossas próprias convicções. Porque aquele que trai a si mesmo e as suas convicções mais íntimas não merece o respeito de seus companheiros e de seus compatriotas.\r\nNo exercício do poder nunca estamos sozinhos. Mas somos sempre sós. As grandes decisões são sempre solitárias. Indelegáveis. Podemos e devemos compartilhar opiniões, estar abertos às críticas e aos conselhos, dividir tarefas, somar esforços, mas a escolha do caminho a seguir é sempre solitária.\r\nPor isso, precisamos fortalecer diariamente as nossas convicções. Precisamos resistir às pressões que nos afastam daquilo em que acreditamos. Precisamos acostumar os olhos à luz e à sombra da política, para enxergarmos com clareza os interesses menores que se travestem de interesse coletivo.\r\nNão podemos temer a incompreensão quando agimos de acordo com a nossa consciência e responsabilidade. Eu estou seguro disso.\r\nMeus amigos, Tancredo vive, ao seu modo, em cada um de nós, porque em cada um de nós sobrevive algo do que um dia ele representou. Ele foi aquela esperança que nos tomou um dia e nos levou às ruas. Ele é a representação da crença viva no que somos, não no que somos, mas no que podemos ser e a convicção do que podemos fazer, quando juntos sonhamos os mesmos sonhos sobre este maravilhoso Brasil.\r\n\tNesses dias de reflexão sobre o momento nacional e também de renovação das nossas convicções, tenho buscado, nas noites maldormidas, tal como Tancredo fazia, os mesmos ensinamentos de Minas.\r\n\tPor fim, deixo-lhes as palavras de Afonso Arinos de Melo Franco, um outro grande mineiro, que, certa vez, ao localizar Minas nesse permanente cenário de construção da nacionalidade, pontuou a nossa grande responsabilidade histórica.\r\n\tAbro aspas para o grande mestre:\r\n\t\t\"Minas é o centro, e o centro não quer dizer imobilidade, porém peso, densidade, nucleação, vigilância atenta, ação refletida, mas fatal e decisiva.\r\n\t\tMinas foi, é e será sempre o centro.\r\n\t\tAs suas terras tocam os climas do norte.\r\n\t\tParticipa dos climas úmidos e florescentes da orla litorânea.\r\n\tA oeste, da civilização do couro.\r\n\t\tAo sul, confina com a riqueza paulista.\r\n\t\tDaí a sua posição histórica, que é um imperativo geográfico, econômico, étnico.\r\n\t\tTende para a direita, quando a ordem periga.\r\n\t\tTende para a esquerda, quando o que periga é a liberdade.\r\nAge por compensação, como as defesas orgânicas.\r\nPosição central que alguns por vezes não compreendem, mas sempre agradecem quando, serenadas as paixões, analisam de boa-fé os resultados.\"\r\n\tMuito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2019-03-27T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 8702/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORÁVEL.\r\nAÉCIO NEVES, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), PEC 181/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), DIREITOS SOCIAIS, AUMENTO, PRAZO, LICENÇA À GESTANTE, PARTO PREMATURO, MULHER, INTERNAÇÃO, RECÉM-NASCIDO, DEFESA.",
    "sumario" : "Orientação de bancada na votação do Substitutivo oferecido pela Relatora da Comissão de Trabalho, de Administração e Serviço Público, ressalvados os destaques.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Sra. Presidente, bem rapidamente, em primeiro lugar, quero falar da importância desse projeto. Na verdade, eu vivi uma experiência pessoal em relação a isso. Assistimos a inúmeras mães de recém-nascidos que eram obrigadas a viver quase que diuturnamente nas CTIs, nas UTIs neonatais acompanhando seus filhos e, quando saíam dali, já tinha passado o tempo da licença-maternidade. Muitas perdiam o emprego.\r\nHá alguns anos houve uma grande movimentação a favor de um projeto nessa direção. O que a Câmara aprova hoje é extremamente relevante. Na verdade, o prazo da licença-maternidade passa a contar a partir do momento da alta da criança.\r\nEu quero dizer à Deputada, autora do projeto, que eu aprovei, ano passado, no Senado, por unanimidade, Sra. Presidente, uma PEC que dá maior garantia para que essa proposta possa ser constitucionalizada e a partir daí obviamente efetivada.\r\nA PEC diz simplesmente o seguinte: \"O prazo para essas mães, no que tange à licença-maternidade, só passa a contar a partir do momento da alta da criança\". Aí sim, ela vai para casa com a criança e vai ter um período necessário para que aquela criança conviva no lar. Isso está sendo feito aqui através de projeto de lei.\r\nEu sugiro que, apesar do enorme avanço, nós pensemos em transformar isso, no futuro, numa PEC. Já está na Casa uma PEC aprovada no Senado, por unanimidade. Eu sugiro que a Deputada, autora do projeto, seja, quem sabe, a Relatora dessa PEC. Eu acho que muitas mães, do Brasil inteiro, hoje, querem cumprimentá-la e comemoram a aprovação desse projeto.\r\nO PSDB, portanto, vota favoravelmente."
  }, {
    "dataHoraInicio" : "2019-05-08T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2019&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DOM WALMOR OLIVEIRA DE AZEVEDO, ARCEBISPO, CONFERÊNCIA NACIONAL DOS BISPOS DO BRASIL (CNBB), ELEIÇÃO.",
    "sumario" : "Eleição de Dom Walmor Oliveira de Azevedo para a Presidência da Conferência Nacional dos Bispos do Brasil - CNBB.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Parlamentares, eu gostaria de me unir a tantas vozes que aqui já se manifestaram em cumprimento, em saudação à eleição de Dom Walmor de Azevedo para a Presidência da CNBB.\r\nDom Walmor, Arcebispo da minha cidade de Belo Horizonte, é uma das mais completas figuras humanas que eu conheci. Como Governador, eu pude conviver com ele muito de perto. Dom Walmor é um humanista na dimensão maior que essa palavra possa trazer.\r\nNum momento de tanto radicalismo, de tantas incompreensões, a figura de Dom Walmor num cargo da expressão que tem a Presidência da CNBB, no país mais católico do mundo, certamente será uma referência de equilíbrio, convergência e busca da superação das incompreensões. Mais do que nunca, o Brasil precisa se encontrar no caminho do desenvolvimento, da diminuição das nossas desigualdades. \r\nPortanto, a CNBB, que sempre teve um papel extremamente relevante na discussão dos mais variados temas que afligem a nossa gente, terá a oportunidade de agora, sob a Presidência de Dom Walmor, mais do que tratar simplesmente dos assuntos afetos à igreja, tratar dos assuntos afetos à sociedade brasileira, em especial aos que mais precisam.\r\nComo belo-horizontino, como mineiro - assim como os baianos -, como brasileiro, eu saúdo a chegada de Dom Walmor de Azevedo à Presidência da CNBB."
  }, {
    "dataHoraInicio" : "2019-06-04T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2019&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 29/2019, EMENDA DE COMISSÃO, MPV 875/2019, MEDIDA PROVISÓRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 29, apresentado à Medida Provisória nº 875, de 2019, sobre o Auxílio Emergencial Pecuniário para famílias de Brumadinho, Estado de Minas Gerais.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, é preciso que haja uma compreensão clara da dimensão das perdas dessas famílias de Brumadinho e de outras cidades na extensão do Rio Paraopeba. Na verdade, elas não perderam apenas a renda, mas também as condições de viver com o mínimo de dignidade, perderam as suas casas e perderam os seus familiares.\r\nO drama, portanto, tem uma dimensão muito maior do que uma questão meramente contábil.\r\nNós estaremos aprovando, dentro de pouco tempo, uma solicitação do Governo, Sra. Presidente. Essa é uma proposta que eu faço quem sabe até ao próprio Líder do Governo, o Deputado Major Vitor Hugo, que veio aqui fazer comigo uma ponderação. Nós vamos aprovar um crédito de mais de 240 bilhões de reais - pelo menos é essa a expectativa do Governo -, exatamente para que o Governo possa cumprir alguns compromissos, em relação inclusive ao Bolsa Família, por exemplo. E há uma folga clara nessa solicitação de crédito por parte do...\r\n(Desligamento automático do microfone.)\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Peço que conclua, Deputado Aécio.\r\nO SR. AÉCIO NEVES (PSDB - MG) - Qual é a proposta que faço no momento em que encaminho pelo PSDB? É que possamos, nesse crédito - como propôs já o Deputado Orlando mais cedo -, para chegarmos a esse valor de um salário mínimo para cada família, carimbar essa diferença exatamente nesse crédito suplementar que será votado, sem aumentar o valor solicitado pelo Governo. É possível ali encontramos a fonte de recursos para atendermos a essas famílias com um mínimo de dignidade, que seria um salário mínimo.\r\nPor isso, encaminhamos favoravelmente, Sra. Presidente. Nós, do PSDB, encaminhamos o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2019-06-04T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2019&txPagina=182&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 6/2019, EMENDA DE COMISSÃO, MPV 875/2019, MEDIDA PROVISÓRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 6, apresentado à Medida Provisória nº 875, de 2019, sobre o Auxílio Emergencial Pecuniário para famílias de Brumadinho,  Estado de Minas Gerais.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, na verdade, esse destaque apenas garante que o Ministério da Saúde irá criar um cadastro nacional para o controle, registro e acompanhamento dos profissionais, sejam eles militares ou civis, que atuaram no caso de Brumadinho. Portanto, serão contemplados os profissionais que, de alguma forma, se expuseram à eventualidade de alguma doença. \r\nEntão, o acompanhamento é algo absolutamente necessário para que, em se comprovando, no futuro, que adquiriram alguma moléstia em razão do que ocorreu em Brumadinho, haja garantia de que eles serão indenizados. Não há, portanto, custo fixo para isso, será uma questão eventual. \r\nNão há por que qualquer partido - essa é a nossa avaliação - deixar de aprovar uma salvaguarda, uma proteção aos profissionais que arriscaram suas vidas para salvar outras dezenas ou centenas de vidas. \r\nPortanto, a proposta do Deputado Subtenente Gonzaga é absolutamente meritória e deve ter o apoio de toda a Casa, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-05T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F6%2F2019&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, PEC 70/2011, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FAVORAVEL.",
    "sumario" : "Encaminhamento da votação da Proposta de Emenda à Constituição nº 70, de 2011, sobre a alteração do procedimento de apreciação das medidas provisórias pelo Congresso Nacional.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, quero apenas chamar a atenção para a importância da matéria que será votada em seguida. Do ponto de vista estrutural, não há nada mais relevante para o funcionamento do Parlamento do que a modificação no rito de tramitação das medidas provisórias.\r\nEsse processo iniciou-se há muito tempo, através da Emenda Constitucional nº 32, de 2001, logo após a Constituição de 1988, que determinou que as medidas provisórias poderiam ser reeditadas indefinidamente. Criou-se com isso um poder absurdo para o Poder Executivo, porque cabia a ele reeditar até quando quisesse, a cada 30 dias, as medidas provisórias por ele editadas.\r\nNós buscamos contornar isso, quando eu presidi esta Casa, Presidente Rodrigo Maia, a partir da Emenda Constitucional nº 32. Nós definimos um prazo fatal de validade para as medidas provisórias, que era 120 dias para o conjunto do Congresso Nacional, mas não definimos qual era o prazo limite para que cada uma das Casas se manifestasse sobre aquelas medidas provisórias. Passado o tempo, chega-se agora a um novo aprimoramento, porque nós geramos naquela época um desequilíbrio entre as duas Casas do Congresso. Vimos nesta semana, e isso já foi reeditado inúmeras vezes, que coube ao Senado apenas 1 ou 2 dias para votar determinada matéria.\r\nA proposta de aglutinação, que está sendo apresentada agora pelo Relator Walter Alves, corrige essa questão dos prazos e uma outra extremamente relevante, que é a impossibilidade de que possa haver, Deputado Lafayette de Andrada, a partir de emendas do Congresso Nacional, a incorporação à medida provisória de temas que não tenham com ela qualquer correlação, os famosos e chamados \"jabutis\", que não eram previstos no texto em vigor na atual Constituição.\r\nPortanto, a definição de prazos, de 80 dias na Câmara dos Deputados, 30 dias no Senado Federal e a possibilidade, se lá for emendada, de um retorno de mais 10 dias para que a Câmara dos Deputados possa se manifestar sobre as medidas provisórias, corrige a questão da isonomia necessária entre as duas Casas e o impedimento - a partir do texto, que espero seja aprovado, até porque foi aprovado no relatório de minha autoria, por unanimidade, no Senado Federal - de incorporar temas que não tenham relação com a origem da medida provisória. Isso garante a impossibilidade de uma medida provisória, que não tenha sido aprovada nos prazos estabelecidos, ser reeditada na mesma sessão legislativa.\r\nNesse sentido, esta Casa terá a possibilidade de não ser monopolizada por medidas provisórias de origem do Poder Executivo. Será a chance para que projetos de origem nas nossas Comissões, de patrocínio dos Parlamentares, cheguem ao plenário. Tudo isso nos permitirá ter maior agilidade na discussão e na votação das medidas provisórias.\r\nEssa é, portanto, a segunda correção de fundo que o Congresso Nacional faz nessa matéria, já acordada com o Senado Federal.\r\nEntão, aprovando hoje esse texto, tenho absoluta certeza de que teremos um fator inibidor também para que o Governo Federal continue reeditando sucessivamente medidas provisórias ou editando sucessivamente...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-06-05T13:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F6%2F2019&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESCLARECIMENTO, ERD 1/2019, EMENDA DE REDAÇÃO, PEC 70/2011, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PRAZO, TRAMITAÇÃO, MEDIDA PROVISÓRIA, SOBRESTAMENTO DE PAUTA.",
    "sumario" : "Esclarecimento sobre emenda de redação apresentada a proposta de emenda à Constituição relativa à alteração do procedimento de apreciação das medidas provisórias pelo Congresso Nacional.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, farei um esclarecimento e é importante que cada um de V.Exas. dele tome conhecimento. Nós estamos fazendo hoje uma alteração substantiva na tramitação das medidas provisórias na Casa, a partir de acordo celebrado pelo Presidente Rodrigo Maia com o Presidente do Senado. \r\nAté hoje, as medidas provisórias têm prazo de 120 dias para tramitar no Congresso Nacional, sem limitação de prazo de tramitação, seja na Comissão Mista Especial, seja em cada uma das Casas, levando a questões como as que temos visto corriqueiramente, inclusive na última semana, em que medidas provisórias chegavam ao Senado com tempo muito exíguo para sua avaliação. \r\nA partir de agora, aprovada esta proposta, esta emenda aglutinativa, a medida provisória, iniciada sempre pela Câmara dos Deputados, terá, em primeiro lugar, 40 dias na Comissão Especial Mista, composta de Deputados e Senadores. Se não for votada na Comissão Mista, a medida provisória cai. Esta é uma inovação extremamente relevante, mas fruto de entendimento. \r\nPassados os 40 dias na Comissão Especial, ela terá outros 40 dias aqui na Câmara, somando 80 dias, portanto, entre Comissão Especial Mista e Câmara dos Deputados. No trigésimo dia, ela sobrestá a pauta. Portanto, nos últimos 10 dias do prazo, ela tem prioridade para a votação. A partir daí, o Senado terá outros 30 dias para a discussão e a votação desta medida provisória. Depois de 20 dias no Senado, lá também a pauta estará sobrestada, dando, portanto, prioridade à votação desta medida provisória. \r\nEm havendo, o que é possível e muitas vezes até provável, modificação, alguma emenda aprovada pelo Senado, o que ocorre? A Câmara volta a ter outros 10 dias para a avaliação apenas desta emenda.\r\nO que nós incluímos nesta emenda de redação? Não estava claro se haveria também o sobrestamento nesses últimos 10 dias do retorno da emenda a esta Casa. Seguindo isonomicamente o que aconteceria na primeira e segunda etapa, Câmara e Senado, era natural que aqui também houvesse este sobrestamento. Esta emenda de redação apenas explicita que, em eventual retorno à Câmara, esta proposta de medida provisória passa a ter prioridade para votação, sobrestando outros temas da pauta. \r\nEra apenas isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-07-12T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=363&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO, RETOMADA, CRESCIMENTO ECONÔMICO.",
    "sumario" : "Importância de realização da reforma da Previdência Social. Necessidade de adoção, pelo Governo Federal, de agenda destinada à retomada do crescimento econômico brasileiro.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, no momento em que nós caminhamos para a finalização desta votação, permita-me aqui um rápido registro histórico. Há exatos 21 anos, neste mesmo Plenário da Câmara, em maio de 1998 - eu liderava o PSDB à época -, rejeitou-se por 1 voto o estabelecimento da idade mínima para a Previdência.\r\nA proposta do então Presidente Fernando Henrique aqui rejeitada, inclusive com votos da nossa base de apoio, gerou um déficit crônico na Previdência Social, o que nós já alardeávamos naquele tempo.\r\nPois bem, Sr. Presidente, 21 anos se passaram, e nós nos encontramos, não apenas o Parlamento, mas a sociedade brasileira, numa situação absolutamente diversa. Eu lembro que, naquele tempo, a proposta dizia que eram 60 anos para os homens e 55 anos para as mulheres. Obtivemos apenas, Sr. Deputados, 307 votos favoráveis nesta Casa. O Brasil acompanhou as consequências daquele equívoco: baixo investimento e recessão prolongada por um enorme período. Com erros e acertos, a Câmara dos Deputados apresenta hoje a sua visão da reforma necessária.\r\nMas eu venho a esta tribuna dizer que ouço dois discursos extremados. De um lado, o discurso daqueles que ajudaram, lá atrás, a derrotar a reforma da Previdência, dizendo que esse texto significará recessão profunda e mazelas para todos os brasileiros. Não concordo com isso, porque não é verdadeira essa afirmação, como também não é verdadeira a afirmação daqueles que, com certo ufanismo, Sr. Presidente, consideram que a votação desse texto permitirá ao Brasil retomar o crescimento e recuperar os empregos perdidos nas últimas décadas.\r\nNão, a reforma é correta e aponta na direção certa, sob a liderança de V.Exa., mas é absolutamente necessário que o Governo Federal apresente a este Parlamento e ao País uma agenda de retomada do crescimento, porque sem ela a frustração não será apenas daqueles que se acham atingidos por algumas decisões tomadas, será do conjunto da sociedade brasileira. Apenas a reforma da Previdência não será suficiente para que nós possamos viver no Brasil que retome o crescimento, gere oportunidades e sobretudo a esperança na alma e no coração de cada brasileiro.\r\nV.Exa., Presidente Rodrigo Maia, terá um papel vital na liderança dessa agenda. Em todo o processo da discussão previdenciária, V.Exa. demonstrou capacidade para fazer isso. Já estive sentado na cadeira de V.Exa., mas não me lembro, em qualquer outro tempo, dos olhos da Nação postados com tanta esperança, como estão hoje nos ombros de V.Exa. e de cada um dos Parlamentares.\r\nSe alguns acham que hoje é o fim de alguma coisa, eu digo, com mais de 30 anos de mandatos consecutivos, que nós estamos apenas no começo, sim, de uma nova história. Para a construção dessa história, é preciso que haja humildade, respeito às posições adversárias e sobretudo um Governo que assuma as suas responsabilidades.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-08-07T12:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APOIO POLÍTICO, GOVERNO ESTADUAL, MINAS GERAIS, DEFESA, REGULAMENTAÇÃO, PROJETO DE LEI COMPLEMENTAR, RESSARCIMENTO, COMPENSAÇÃO FINANCEIRA, ESTADO (ENTE FEDERADO), REDUÇÃO, ARRECADAÇÃO TRIBUTÁRIA, EXPORTAÇÃO, LEI KANDIR, DÍVIDA, UNIÃO.",
    "sumario" : "Solicitação à Presidência de prioridade na votação de lei complementar relativa à regulamentação do ressarcimento aos Estados, pela União, das perdas provocadas pela chamada Lei Kandir.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Sem revisão do orador.) - Sr. Presidente, na última semana, lideranças dos três Poderes de Minas Gerais e do Tribunal de Contas lançaram uma carta aberta ao País em que defendem algo absolutamente justo e, além disso, necessário, que é o ressarcimento ao Estado das perdas com a famosa Lei Kandir.\r\nA União deve hoje a Minas Gerais, Sr. Presidente, cerca de 135 bilhões de reais. No ano de 2003, através da Proposta de Emenda à Constituição nº 42, foi considerada, foi portanto admitida essa perda, mas, de lá para cá, passados 16 anos, não houve a regulamentação, por lei complementar, por esta Casa, para que aquela intenção manifestada possibilitasse a compensação financeira efetiva, não apenas a Minas Gerais, mas também a todos os outros Estados exportadores.\r\nNós sabemos que a Lei Kandir é exatamente isto: ela desonera de impostos...\r\n(Desligamento automático do microfone.)\r\nO SR. AÉCIO NEVES (PSDB - MG) - ... gerando, Sr. Presidente, perdas enormes aos Estados que têm, na atividade exportadora, um peso importante na sua economia.\r\nNa última segunda-feira, o Ministro Gilmar Mendes propôs e realizou uma audiência pública à qual compareceram os signatários dessa carta. Foram apresentadas as seguintes propostas: que a União entregue anualmente o montante de 18 bilhões de reais, a ser repartido pelos Estados de acordo com os critérios já estabelecidos pelo CONFAZ - Conselho Nacional de Política Fazendária; que tais valores sejam corrigidos monetariamente pela SELIC, o que me parece absolutamente justo; e que, em relação às perdas pretéritas, sejam pagas mensalmente ao longo de 60 anos.\r\nSr. Presidente, eu sei que V.Exa. acompanha de perto essa questão. Acredito que, após a votação em segundo turno da proposta de reforma da Previdência Social, esse deveria ser um tema a ser tratado com a prioridade que ele merece por esta Casa, já que o Supremo Tribunal Federal deu prazo - até janeiro de 2020; portanto, menos de 6 meses - para que essa matéria seja consagrada nesta Casa.\r\nPortanto, o que nós buscamos é a reparação das perdas ocorridas até aqui e, mais do que isso, a garantia de que teremos, daqui por diante, ressarcimento que garanta pelo menos parte das perdas que esses Estados vêm tendo, porque, no final, ganha a União, e perdem os Estados exportadores.\r\nFaço, portanto, esse apelo a V.Exa., Sr. Presidente, que já participou de diversas reuniões sobre essa matéria, para que dê a ela a prioridade que merece. Acredito que ela terá o apoio da grande maioria dos Parlamentares desta Casa.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-08-07T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=364&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SEGUNDO TURNO, APROVAÇÃO.\r\nREFORMA TRIBUTÁRIA, REVISÃO, PACTO FEDERATIVO, LEI KANDIR.",
    "sumario" : "Importância da aprovação da proposta de reforma da Previdência Social. Necessidade de realização da reforma tributária e de revisão do pacto federativo e da chamada Lei Kandir.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, no momento em que caminhamos para a última etapa deste grande esforço de votação da reforma da Previdência, quero lembrar o registro histórico que fiz no fim do primeiro turno. \r\nEu gostaria de reiterar a este Plenário, que está cheio, que há exatos 21 anos, pela ausência de apenas um voto, nós deixamos de aprovar uma reforma da Previdência que simplesmente estabelecia a idade mínima de 60 anos para homens e 55 para mulheres. Passados 21 anos, a situação do País se agrava, a Previdência se deteriora e hoje, sob a liderança de V.Exa., sob a correta e eficiente relatoria do nosso correligionário Samuel Moreira, a Câmara dos Deputados entrega ao Senado Federal e consequentemente ao País uma reforma equilibrada, que corta privilégios. Obviamente, se ela não agrada a todos, inibe o crescimento do déficit previdenciário. \r\nEu faço esta observação, Sr. Presidente, para lembrar que amanheceremos com esta etapa do nosso trabalho concluída, embora esta não seja a solução para todas as mazelas do País. É preciso que o Congresso Nacional, neste momento de protagonismo em que se encontra, saiba conduzir uma agenda de crescimento, de desenvolvimento, de geração de emprego e de renda, sem a qual muitos se frustrarão, pois apenas a votação da reforma da Previdência não nos permitirá, a curto prazo, encontrar novamente o caminho do crescimento e do desenvolvimento. Fica apenas este alerta.\r\nAlguns acham que a reforma só traz malefícios, o que é uma visão equivocada. Outros pensam que ela significa a solução para todos os nossos problemas, o que tampouco é uma visão verdadeira. Esta é uma etapa necessária, feita com coragem por esta Casa, mas, se não dispensarmos a atenção necessária para com a questão tributária, o pacto federativo, a revisão de questões que estão historicamente paralisadas nesta Casa, como a Lei Kandir, que penaliza os Estados exportadores, e as políticas de desenvolvimento regional mais efetivas, todo este esforço irá frustrar grande parcela da população brasileira.\r\nPortanto, eu cumprimento V.Exa. Há um sentimento comum nesta Casa sobre a importância do seu trabalho, do trabalho dos Líderes partidários e de todos os que, tendo compreensões diversas, fizeram um grande debate democrático.\r\nDeputada Gleisi, vamos estar atentos para que na próxima semana a Câmara dos Deputados, sobre a qual hoje existem enormes expectativas do conjunto da sociedade brasileira, continue atuando de forma serena, mas absolutamente firme, sem ser caudatária do devaneio de alguns, sem se submeter a agendas externas, mas construindo com a ampla representatividade que temos aqui a agenda que o Brasil espera: a diminuição das nossas desigualdades sociais e, sobretudo, a retomada do crescimento e do emprego perdidos na última década.\r\nSr. Presidente, cumprimento V.Exa. e me orgulho muito de ter estado presente no momento em que reconstruímos a história, a infeliz história de 21 anos atrás. Hoje, sob a liderança de V.Exa. e com a parceria de grande parte desta Casa, estamos nos redimindo perante o conjunto da sociedade brasileira.\r\nParabéns, Presidente Rodrigo Maia!"
  }, {
    "dataHoraInicio" : "2019-09-04T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, COMPORTAMENTO, OFENSA, PAI, MICHELLE BACHELET, EX-PRESIDENTE DA REPUBLICA, CHILE.",
    "sumario" : "Repúdio a manifestação ofensiva do Presidente Jair Bolsonaro contra ex-Presidente de país vizinho ao Brasil.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Parlamentares, faço um registro bastante breve. Acredito que expresso o sentimento da ampla maioria do PSDB, meu partido.\r\nSra. Presidente, V.Exa., companheira e Líder deste partido, acompanha as convergências que tem havido entre a pauta econômica historicamente defendida pelo PSDB e algumas propostas defendidas por esse Governo.\r\nIndependentemente das diferenças pontuais que temos em vários segmentos e em várias áreas, temos sido fiéis à nossa origem, à nossa história, apoiando até projetos que têm origem no Governo Federal. \r\nNão há aqui nenhuma manifestação de ordem pessoal que nos afaste da figura do Presidente da República. Mas eu me sinto no dever, na obrigação, como antigo Parlamentar, com tantos anos de dedicação à vida pública, especialmente a esta Casa, de fazer um registro.\r\nMais do que inadequado, é incompreensível que ouçamos do Presidente do Brasil - não apenas de uma parcela do Brasil - palavras tão questionáveis, palavras tão duras em relação a uma ex-presidente de um país irmão, um país vizinho! Estou dizendo isso porque, quando o Presidente da República fala, é o país que ele representa que está falando. \r\nÉ hora, Sra. Presidente, Sras. e Srs. Parlamentares, de buscarmos convergências e não de crescermos nas divergências.\r\nEste é um sentimento amplo no meu partido e na sociedade brasileira de repulsa à verborragia que em absolutamente nada atende aos interesses do País. Atacar uma ex-presidente de um país vizinho para defender os ideais ou para defender seu pensamento não é o caminho mais adequado.\r\nFica, portanto, o sentimento de que estamos caminhando na direção oposta à que deveríamos em busca de um entendimento regional, para que o Brasil reassuma sua liderança, a liderança natural que tem pela sua pujança econômica, pelo seu território quase continental na região. Ao contrário disso, estamos nos isolando, um isolamento que o PSDB condenava e ao qual o PT estava nos levando. Infelizmente, posições como esta acabam por outra via, com argumentos que chegam, infelizmente, ao mesmo fim.\r\nDeixo, quem sabe, uma palavra de alerta, para que tenhamos do Presidente da República palavras que expressem o sentimento da nacionalidade de todos os brasileiros, e não apenas de uma parcela menor."
  }, {
    "dataHoraInicio" : "2019-09-04T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, EMENDA AGLUTINATIVA, PL 11021/2018, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação da Emenda aglutinativa nº 1, apresentada ao Projeto de Lei nº 11.021, de 2018, sobre a remuneração recebida por funcionário de partido político com recursos do fundo partidário.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, nós estamos, na verdade, vivendo hoje mais uma etapa, na minha visão, de aprimoramento da Lei dos Partidos Políticos, uma lei em permanente mutação, o que já ocorreu no passado e certamente voltará a ocorrer no futuro.\r\nO texto aprovado ontem certamente não é o texto ideal, mas é um texto para o qual assistimos a uma grande convergência para, de um lado, manter regras que já foram estabelecidas em 2015 e, de outro lado, aprimorar outras que foram agora introduzidas no texto.\r\nAlém da aprovação de ontem, Sr. Presidente, a emenda aglutinativa apresentada, que nós do PSDB defenderemos, na verdade incorpora quatro destaques que haviam sido apresentados. Se aprovada, obviamente, eles estarão prejudicados. Um é o destaque do PDT, que torna mais restritivo, do ponto de vista do Tribunal Superior Eleitoral, o julgamento das contas partidárias. Isso não é algo, a meu ver, central nesse processo, porque continua o Tribunal Superior Eleitoral tendo todas as condições de avaliar as contas dos partidos políticos e de impor penas a eles, mas agora se caracterizado o dolo.\r\nIncorpora-se também uma proposta do Partido Novo que veda a redistribuição dos recursos que não forem utilizados por partidos políticos para outros partidos. Parece-me absolutamente razoável essa proposta, deixando aqui o alerta de que ela não poderá ser utilizada para fontes diversas daquelas para as quais foram apontadas inicialmente, da mesma forma como não se pode hoje, Deputado Marcel, transferir um recurso da educação para a saúde e vice-versa. Considero adequado que esses recursos retornem ao Tesouro.\r\nE se atenderam também a dois destaques de autoria do Líder Carlos Sampaio, portanto, do PSDB, que impedem que possa, extraprestação de contas, haver gastos com consultorias, com assessorias, o que significaria quase a criação de novo caixa dois, ficando esses gastos fora da contabilização, restritos a advogados e contadores, respeitado obviamente o direito de ampla defesa, por um lado, e, por outro, a necessidade de prestação de contas.\r\nFaço aqui mais dois alertas, Sr. Presidente, relevantes. Nós votaremos - e eu convido os Srs. Parlamentares a refletirem sobre isso - uma proposta construída ontem que define como prazo fatal de inelegibilidade o prazo de registro das candidaturas. Registrada a candidatura, Deputado José Medeiros, abre-se o prazo de impugnação. Não sendo impugnada aquela candidatura, o candidato estará apto a concorrer e a tomar posse, e o processo terá, se eventualmente surgir, o andamento normal. Não se cria instabilidade durante o processo eleitoral.\r\nPor outro lado, nós votaremos pela permanência daquilo que, de forma convergente, Deputado José Rocha, nós construímos em 2015: as janelas a cada 30 dias antes do prazo fatal para mudança de partido político a cada eleição. Isso significa: nas eleições municipais, a 7 meses da eleição, ou nos últimos 30 dias antes de se atingir a data-limite para cumprimento do prazo mínimo de 6 meses de filiação exigido em lei; nas eleições proporcionais, nos 30 dias anteriores ao mesmo prazo para aquelas eleições.\r\nIsso dá estabilidade ao processo. Abrir uma nova janela neste momento, com todo o respeito à Deputada Renata e àqueles que apoiam essa medida, é criar mais um fator de instabilidade, porque, junto com essa proposta, vem...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-09-04T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, LEI, SUBSTITUTIVO, PL 11021/2018, PROJETO DE LEI ORDINÁRIA, SUPRESSÃO, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 24-D da Lei nº 9.504, de 1997, alterado pelo art. 2º do substitutivo apresentado ao Projeto de Lei nº 11.021, de 2018, sobre a remuneração recebida por funcionário de partido político com recursos do fundo partidário, para fins de supressão.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSDB considera adequado que se mantenha a atual legislação, em que a transferência de recursos de determinado partido só possa ocorrer para partidos coligados. Não me parece adequado que ela ocorra de forma ampla porque se abrirão brechas para questionamentos dos mais variados.\r\nDessa forma, o PSDB votará favoravelmente ao destaque do Cidadania e do PSL, encaminhando portanto o voto \"não\", a favor do destaque."
  }, {
    "dataHoraInicio" : "2019-09-04T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 8/2019, EMENDA DE PLENÁRIO, PL 11021/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 8 apresentada ao Projeto de Lei nº 11.021, de 2018, sobre a remuneração recebida por funcionário de partido político com recursos do fundo partidário.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Lei dos Partidos Políticos criou uma estabilidade no sistema. Ela foi amplamente discutida em 2015 e obriga o Parlamentar eleito por determinado partido a cumprir pelo menos 3 anos e meio dos 4 anos de mandato pelo partido. Isso vale para eleições municipais, isso vale para eleições nacionais. Mudar isso agora é fazer o caminho inverso: é garantir instabilidade ao sistema. \r\nPortanto, manter a regra atual é fundamental para que nós possamos ter respeitada a vontade do eleitor.\r\nPor isso, o PSDB encaminha o voto \"não\", contra uma nova janela, ainda mais com portabilidade."
  }, {
    "dataHoraInicio" : "2019-10-09T22:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2019&txPagina=221&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PEC 372/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PRIMEIRO TURNO, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação, em primeiro turno, da Proposta de Emenda à Constituição nº 372, de 2017, sobre a criação das polícias penal federal, estaduais e distrital.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSDB encaminhará o voto \"sim\", deixando claro que é preciso que haja efetivamente uma reforma administrativa no Brasil que estabeleça de forma definitiva quais são as carreiras efetivamente de Estado.\r\nNo meu primeiro mandato de Governador, eu criei a carreira dos agentes penitenciários; muitos deles, inclusive, estão aqui presentes.\r\nÉ natural que, pela gravidade da situação do sistema prisional brasileiro, eles possam ter essa elevação, mas é preciso que pensemos numa profunda e definitiva reforma administrativa, para que subcarreiras não sejam sucessivamente criadas. Mas, hoje, a realidade nacional impõe dar a esses agentes a condição de exercerem com maior eficiência, com maior qualidade a função para a qual estão preparados.\r\nO PSDB, portanto, votará \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-22T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2019&txPagina=265&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PDL 523/2019, PROJETO DE DECRETO LEGISLATIVO, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORÁVEL.\r\nAÉCIO NEVES, EX-PRESIDENTE DA CÂMARA DOS DEPUTADOS, ACORDO INTERNACIONAL, FERNANDO HENRIQUE CARDOSO, EX-PRESIDENTE DA REPÚBLICA, ALCÂNTARA (MA).",
    "sumario" : "Orientação de bancada na votação do Projeto de Decreto Legislativo nº 523-A, de 2019, a respeito da aprovação do texto do Acordo sobre Salvaguardas Tecnológicas celebrado entre o Governo da República Federativa do Brasil e o Governo dos Estados Unidos da América para utilização do Centro Espacial de Alcântara, assinado em Washington, em 18 de março de 2019.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Parlamentares, voltando um pouco no tempo, é importante lembrarmos que em abril do ano 2000, ainda no Governo do Presidente Fernando Henrique, foi celebrado entre o Ministro Sardenberg e o Embaixador americano no Brasil um acordo que não diferia muito deste que hoje está sendo submetido à votação nesta Casa.\r\nEu presidia a Câmara dos Deputados naquela época, Sra. Presidente, e coube a mim encaminhar aquele projeto do acordo às Comissões de Ciência e Tecnologia, de Constituição e Justiça e de Relações Exteriores. Depois de o termos aprovado na Comissão de Relações Exteriores, não conseguimos avançar nesta Casa para que ele chegasse ao plenário, como chega hoje. São quase 20 anos de perdas extremamente relevantes para o País. Este acordo - nós temos que diferenciar questões políticas e partidárias - interessa, sim, ao País, porque permitirá ao Brasil adentrar o mercado do qual estivemos alijados por 19 anos.\r\nDebatemos intensamente esse assunto na Comissão de Relações Exteriores, e agora, portanto, resgatamos parte da nossa história. Lembro que coube ao PSDB a iniciativa de trazê-lo a esta Casa há quase 20 anos. Hoje, o PSDB mais uma vez, em favor do Brasil, dá o voto da totalidade dos seus Parlamentares em favor do acordo de Alcântara, na certeza de que não atenderá ao partido A ou B, ao Governo C ou D. Atenderá fundamentalmente ao interesse de cada brasileiro, em especial àqueles que vivem no Maranhão e naquela região.\r\nO acordo é bom para o Brasil. Por isso, o PSDB vota favoravelmente, fazendo justiça à história e à iniciativa do então Presidente Fernando Henrique Cardoso."
  }, {
    "dataHoraInicio" : "2019-11-19T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F11%2F2019&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 48/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), EMENDA INDIVIDUAL, EMENDA IMPOSITIVA, PROJETO DE LEI ORÇAMENTÁRIA, TRANSFERÊNCIA, RECURSOS, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO, APROVAÇÃO, VOTAÇÃO, DEFESA.",
    "sumario" : "Alerta ao Plenário sobre a importância de votação e aprovação da Proposta de Emenda à Constituição nº 48, de 2019, acerca da transferência de recursos federais a Estados, ao Distrito Federal e a Municípios mediante emendas ao projeto de lei orçamentária anual.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu peço a atenção de V.Exa. e gostaria também da atenção do Plenário, das Sras. e dos Srs. Parlamentares, e, em especial, a do Deputado Alessandro Molon.\r\nCompreendo as manifestações políticas que aqui se dão. Algumas incompreensíveis, mas aquelas manifestações feitas dentro da liberdade parlamentar que temos para nos manifestar e responder àqueles que nos apoiam são absolutamente legítimas, Sr. Presidente. Mas eu tenho o dever, a obrigação de alertar o Plenário da Casa, a Situação e a Oposição, de que nós temos como próximo item da pauta a PEC 48, que é o primeiro passo definitivo na direção do pacto federativo.\r\nÉ a PEC que permitirá - mas, para isso, tem que ser votada ainda esta semana na Câmara - que os recursos das emendas das Sras. e dos Srs. Parlamentares cheguem diretamente aos Municípios, sem qualquer intermediação.\r\nConstruímos um texto que foi aprovado por unanimidade na Comissão Especial. Fizemos um entendimento com o Senado, que votará essa matéria na próxima semana...\r\n(Desligamento automático do microfone.)\r\nO SR. GLEISI HOFFMANN (PT - PR) - Sr. Presidente, peço a palavra, pela Minoria.\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - A Minoria já falou, Deputada. \r\nO SR. ALESSANDRO MOLON (PSB - RJ) - Sr. Presidente, para falar pela Oposição, peço a palavra. \r\nO SR. GLEISI HOFFMANN (PT - PR) - Mas não houve encaminhamento, Sr. Presidente. Eu gostaria de usar a palavra para...\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Não pode, Deputada. Há outros Deputados inscritos.\r\nA SRA. BRUNA FURLAN (PSDB - SP) - O Deputado Aécio tem que concluir!\r\nO SR. GLEISI HOFFMANN (PT - PR) - Mas a Minoria não orientou. Presidente, observe que o painel está vazio.\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Mas o Deputado Orlando Silva já orientou, apesar de não ter sido consignado.\r\nO SR. AÉCIO NEVES (PSDB - MG) - Presidente, este é um assunto da maior relevância para o Parlamento e para os Municípios brasileiros.\r\nFoi feito um amplo acordo; uma proposta foi aprovada por unanimidade na Comissão Especial. O Senado aguarda o retorno dessa matéria, para que possa votá-la imediatamente, inclusive com a quebra de interstício, para que nós possamos reabrir o prazo para emendas e, ainda este ano, permitir que elas cheguem diretamente aos Municípios brasileiros.\r\nFica este alerta, Sr. Presidente, porque esta obstrução poderá ter como consequência também a impossibilidade de aplicarmos as novas regras, sobre as quais houve consenso nesta Casa, já para o ano que vem.\r\nTrata-se de uma oportunidade única que este Parlamento está tendo de dar o primeiro e definitivo passo na direção do pacto federativo real, aquele que tira dinheiro da União, das suas instituições financeiras, e o transfere diretamente aos Municípios brasileiros."
  }, {
    "dataHoraInicio" : "2019-11-19T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F11%2F2019&txPagina=222&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO , PEC 48/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, EMENDA INDIVIDUAL, EMENDA IMPOSITIVA, PROJETO DE LEI ORÇAMENTÁRIA, TRANSFERÊNCIA, RECURSOS, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO, APROVAÇÃO, DEFESA.",
    "sumario" : "Conclamação à Casa para aprovação, em primeiro turno, do Substitutivo oferecido pela Comissão Especial à Proposta de Emenda à Constituição nº 48, de 2019, sobre a transferência de recursos federais a Estados, ao Distrito Federal e a Municípios mediante emendas ao projeto de lei do orçamento anual.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, na verdade, nós estamos hoje tendo a oportunidade - quando eu falo nós, refiro-me ao Congresso Nacional - de dar o primeiro passo concreto na direção de um efetivo pacto federativo no País. Essa proposta, que tem como primeiro signatário no Senado Federal a então Senadora Gleisi Hoffmann, hoje Deputada Federal, foi aprovada por ampla maioria de Senadores naquela ocasião.\r\nSras. e Srs. Parlamentares, eu chamo a atenção de cada um dos senhores: se essa PEC for hoje aprovada pelo Plenário, terá impacto na destinação das emendas deste ano - emendas, portanto, destinadas este ano pelos Srs. Parlamentares - que passarão a vigorar no Orçamento do ano que vem.\r\nO que estamos fazendo? De um lado, mantemos hoje a sistemática atual, as transferências para finalidade definida, em que o Parlamentar indica a cidade destinatária das suas emendas, a ação destinatária das suas emendas - se for investimento, especificando-a; se for custeio, definindo a área. Isso continua a vigorar, essas emendas continuam a existir.\r\nO que nós estamos fazendo, explicando de forma muito rápida aqui para as senhoras e para os senhores, é criando uma nova modalidade: as transferências especiais, que permite que metade das emendas individuais obrigatórias e impositivas - já que metade tem que ser para a saúde, como prevê a Constituição - podem ser transferidas diretamente para o Município sem qualquer intermediação. Elas serão fiscalizadas como hoje é fiscalizado o Fundo de Participação, tanto dos Estados, quanto dos Municípios, mas nós estabelecemos algumas vedações à iniciativa do Senado. \r\nHá hoje no Senado um consenso e, na próxima semana, essa matéria será lá aprovada. Dessa forma, reabriremos o prazo de emendamento em uma semana e poderemos, portanto, destinar ainda este ano os recursos nessa nova modalidade para os Srs. Prefeitos. No entanto, está vedada a transferência ou a utilização desses recursos para pagamento de pessoal, para serviço da dívida, para pagamento de inativos, porque não é o objetivo das emendas parlamentares.\r\nHá também uma inovação: 70% dessas emendas chamadas especiais, que vão ser transferidas de fundo a fundo para os Estados ou para os Municípios, serão para investimento. Uma das justificativas para a existência de emendas é levar investimentos, geração de renda e emprego às comunidades mais distantes do País.\r\nPortanto, 70% dessas emendas terão que ser utilizadas obrigatoriamente para investimentos ou inversões financeiras, como, por exemplo, a aquisição de um próprio municipal para instalação de uma escola.\r\nAlém disso, nós estamos garantindo aqui - o Deputado Vermelho, que deu à Comissão uma contribuição muito grande, ao lado do Deputado Eduardo Bismarck, acompanhou essa discussão - que, para o ano que vem, um ano eleitoral, pelo menos 60% dessas emendas de transferências especiais serão liberadas ainda no primeiro semestre, sem alcançar o prazo de vedação constitucional para transferência de recursos. De forma muito simples, nós estamos permitindo que pelo menos metade das emendas destinadas pelos Srs. Parlamentares aos Municípios brasileiros não seja alcançada por uma estrutura que hoje tem cerca de 187 normas, 187 normativas que fazem com que o custo operacional seja extremamente alto. A Caixa Econômica tem grande expertise nisso e poderá ser contratada pelos Municípios, desde que apresente um custo adequado, e não de forma obrigatória, como ocorre hoje.\r\nFizemos inúmeras audiências públicas. Fizemos cinco grandes audiências públicas na Comissão Especial. A matéria foi aprovada por unanimidade.\r\nE o que nós estamos fazendo de forma muito clara é permitir que o recurso da União destinado pelos Parlamentares aos Municípios chegue integralmente aos Municípios. Hoje a média de tempo para execução das emendas das senhoras e dos senhores é de cerca de 5 anos, para execução em torno de 75% das emendas. Isso tem de acabar com essa nova metodologia. Portanto, é uma grande inovação.\r\nEu agradeço ao Presidente Rodrigo Maia a delegação para conduzir essa matéria.\r\nCumprimento o Deputado Eduardo Bismarck, Presidente da Comissão Especial, e a Deputada Gleisi Hoffmann, que propôs a matéria no Senado, e clamo aos Srs. Parlamentares que votemos essa matéria, porque a fiscalização está absolutamente garantida e ocorrerá de forma muito mais efetiva do que ocorre hoje.\r\nNão é crível achar que o Tribunal de Contas da União terá maior capacidade de fiscalizar do que os Tribunais Estaduais, do que o Ministério Público local, do que a Câmara Municipal, do que a própria comunidade envolvida naquele benefício. Esse é um reclamo da Confederação Nacional de Municípios - meus cumprimentos ao Presidente Aroldi, bem como ao Presidente Julvan, da AMN, a Associação Mineira de Municípios. É uma construção em favor dos Municípios brasileiros e do bom uso dos recursos públicos.\r\nPortanto, clamo a todos os senhores para aprovarmos essa matéria já, em primeiro turno."
  }, {
    "dataHoraInicio" : "2019-11-19T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F11%2F2019&txPagina=239&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 48/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, EMENDA INDIVIDUAL, EMENDA IMPOSITIVA, PROJETO DE LEI ORÇAMENTÁRIA, TRANSFERÊNCIA, RECURSOS, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO, APROVAÇÃO, DEFESA.",
    "sumario" : "Importância da aprovação, em primeiro turno, da Proposta de Emenda à Constituição nº 48, de 2019, sobre a transferência de recursos federais a Estados, ao Distrito Federal e a Municípios mediante emendas ao projeto de lei do orçamento anual.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente Rodrigo Maia, agradeço a V.Exa. e ao Plenário por essa votação extraordinária que tivemos, lembrando aos Deputados da necessidade do quórum para garantirmos a votação também em segundo turno, porque, amanhã, em essa matéria chegando ao Senado Federal e lá sendo aprovada, repito, haverá a possibilidade, ainda este ano, para aqueles Parlamentares que quiserem alterar o formato de distribuição de suas emendas, para que elas possam vigorar no ano que vem.\r\nEssa proposta garante todos os instrumentos de fiscalização necessários para que os Municípios cumpram, de forma adequada, com suas responsabilidades.\r\nO SR. CELSO MALDANER (Bloco/MDB - SC) - Sra. Presidente, peço 1 minuto.\r\nO SR. AÉCIO NEVES (PSDB - MG) - Nós temos que compreender, de uma vez por todas, que devemos confiar nos agentes públicos, sobretudo nos lá da ponta, Prefeitos e Vereadores, que são os maiores interessados na boa aplicação do dinheiro público. De 1997 para cá, aumentaram de 11 para 187 os instrumentos normativos, Deputado Lafayette de Andrada...\r\n(Desligamento automático do microfone.)\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Tem a palavra o Deputado Celso Maldaner, por 1 minuto.\r\nO SR. CELSO MALDANER (Bloco/MDB - SC) - Sra. Presidente, demais colegas Parlamentares, eu quero apenas registrar...\r\nO SR. AÉCIO NEVES (PSDB - MG) - Eu estou concluindo, Sra. Presidente.\r\nA SRA. SÂMIA BOMFIM (PSOL - SP. Pela ordem. Sem revisão da oradora.) - Estamos em obstrução, Presidente. Peço que mude no painel.\r\nO SR. AÉCIO NEVES (PSDB - MG) - Eu estava no meio da explanação, Sra. Presidente. Peço a palavra para concluir.\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Só um minutinho.\r\nDeputado Celso, eu já passo a palavra a V.Exa. O Deputado Aécio quer só concluir o raciocínio.\r\nO SR. AÉCIO NEVES (PSDB - MG) - Como Relator da matéria, eu estou chamando a atenção das Sras. e Srs. Parlamentares, no sentido de que estejam atentos para que possamos fazer - aqueles que acharem necessário - a modificação da destinação de emendas ainda este ano. Todos os cuidados, do ponto de vista da fiscalização, foram tomados. E essa fiscalização será ainda muito mais efetiva porque se dará na ponta, a partir dos Tribunais de Contas estaduais e municipais, a partir dos Ministérios Públicos locais, a partir das Câmaras Municipais.\r\nPortanto, esta é uma proposta coletiva, que garantirá ainda que no ano que vem, ano eleitoral, pelo menos 60% dessas emendas na nova modalidade de transferências especiais possam ser liberadas antes do impedimento pelo período eleitoral.\r\nAgradeço a todos que contribuíram na aprovação desta matéria, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-26T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F11%2F2019&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA DE EMENDA À CONSTITUIÇÃO, ALTERAÇÃO, PACTO FEDERATIVO, TRANSFERENCIA, RECURSOS, UNIÃO, ENTE FEDERADO.",
    "sumario" : "Pedido aos Líderes partidários de empenho na conclusão das votações, pelo Senado Federal, da Proposta de Emenda à Constituição nº 48, de 2019, sobre a autorização da transferência de recursos federais a Estados, ao Distrito Federal e a Municípios mediante emendas ao projeto de lei orçamentária anual.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, enquanto os Deputados se encaminham para votar essa matéria extremamente importante, que busca dar capilaridade ao atendimento de saúde no País, eu quero aqui lembrar aos ilustres Líderes presentes nesta sessão que se encontra na CCJ do Senado a PEC 48/19, que, sob o comando de V.Exa., foi aprovada quase que por unanimidade pelo Plenário da Câmara, na semana passada. Ela possibilitará, se aprovada no Senado amanhã, que as emendas para o ano que vem possam ser transferidas fundo a fundo, em grande parte, como deve ocorrer, com a fiscalização adequada dos Tribunais de Contas estaduais, das Câmaras Municipais, dos Ministérios Públicos locais.\r\nPortanto, faço aqui um apelo aos ilustres Líderes para que entrem em contato com seus pares no Senado, já que hoje há um esforço naquela Casa para a conclusão da votação da PEC 48 amanhã.\r\nPresidente, conforme nossa conversa...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-12-11T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2019&txPagina=279&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SENADO FEDERAL, APROVAÇÃO, EMENDA INDIVIDUAL, EMENDA IMPOSITIVA, PROJETO DE LEI ORÇAMENTÁRIA, TRANSFERÊNCIA, RECURSOS, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO.",
    "sumario" : "Aprovação, pelo Senado Federal, da Proposta de Emenda à Constituição nº 48, de 2019, sobre a autorização da transferência de recursos federais a Estados, ao Distrito Federal e a Municípios mediante emendas ao projeto de lei orçamentário anual.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Tenho uma informação, Sr. Presidente. Acaba de ser aprovado, neste instante, no Senado, por ampla maioria, a PEC 48, que permite que a destinação de recursos das emendas parlamentares diretamente aos Municípios já possa valer para o Orçamento do ano que vem.\r\nAgradecendo mais uma vez a V.Exa., Sr. Presidente, comunico ao Plenário esse importante avanço."
  }, {
    "dataHoraInicio" : "2021-06-09T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F6%2F2021&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, DEBATE, REGULAMENTAÇÃO, VOTO IMPRESSO, COMBATE, DESINFORMAÇÃO, NOTÍCIA FALSA (FAKE NEWS), SISTEMA ELEITORAL, SISTEMA ELETRÔNICO DE VOTAÇÃO.",
    "sumario" : "Defesa de aprimoramento do sistema eletrônico de votação.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG) - Sr. Presidente Arthur Lira, ilustre Ministro Luís Roberto Barroso, Sras. e Srs. Parlamentares, o tempo é muito curto. Portanto, peço vênia -- o tema é muito comum ao Sr. Ministro -- para ser muito direto nesta minha intervenção.\r\nNa verdade, eu venho a esta tribuna, Ministro, pedir a V.Exa., pela responsabilidade que tem e pela alta função que exerce hoje como Presidente do TSE, que contribua para que possamos desinterditar esse debate.\r\nEu não me filio, Sr. Presidente, Srs. Parlamentares, à corrente daqueles que acham que houve fraude nas últimas eleições e que, por isso mesmo, as urnas eletrônicas precisam ser auditadas. Tampouco eu posso concordar com que isso seria um retorno ao voto de cabresto. Acabamos de ouvir isso de um ilustre Parlamentar desta Casa. E não concordo, Ministro, com que essa discussão possa nos remeter ao tempo do orelhão ou trazer um caos à vida pública brasileira, ao contrário.\r\nV.Exa. inclusive fez referência a isto, e eu concordo. Se houve uma medida que trouxe verdadeiro caos ao nosso sistema político, foi a equivocada decisão da Suprema Corte -- V.Exa. não estava lá, faço esse registro, e sei que concorda comigo, já disse isso em outros fóruns -- que derrubou a cláusula de barreira, pela qual lutamos muito nesta Casa. Aquilo fez com que houvesse hoje, em vez de seis ou sete partidos, mais de 30 partidos funcionando no Parlamento.\r\nO que estamos buscando é aprimorar um sistema que nasceu nesta Casa. E os argumentos trazidos por V.Exa. -- permita-me, ilustre Ministro, dizer isto da forma mais respeitosa possível -- não são diferentes daqueles que enfrentamos nos idos de 1994. Eu era Líder do PSDB nesta Casa, pouco antes de assumir a sua presidência. A questão dos custos para a implementação do voto eletrônico era central. Não sei se tiramos da educação, da saúde, dos índios, dos desperdícios da máquina pública, mas se encontraram recursos para garantir o aprimoramento do nosso sistema. Nada mais do que isto nós queremos, Ministro Barroso: aprimorar o nosso sistema.\r\nSe aqueles que dizem que o sistema vem sendo fraudado não favorecem esse debate, tampouco o favorecem outros. Disse recentemente o Procurador-Geral Eleitoral no TSE que essa proposta é uma teoria da conspiração para manipular e insuflar determinados segmentos e criar um estado de confusão mental sobre as pessoas. Disse ele ainda que o problema não é o sistema eletrônico, são os atores públicos que querem antecipar o futuro, querem concorrer com Mãe Dinah. Esse tipo de colocação em nada ajuda esta discussão.\r\nEm qualquer parte do mundo, o processo eleitoral precisa ter duas características: eficácia, o que o nosso tem, sou o primeiro a reconhecer isso, e confiabilidade. É isso que nós estamos buscando.\r\nNo ano de 2015, cerca de 350 Deputados e 56 Senadores votaram a favor da auditagem e não do voto impresso. Essa é uma outra distorção grande nesta discussão.\r\nEstamos discutindo urna eletrônica versus voto impresso. Não conheço essa pesquisa do Datafolha, não sei se apresentou essas duas alternativas. Fico pensando o seguinte: se fosse somada urna eletrônica com voto auditável, não haveria 100% de aprovação.\r\nSr. Ministro, o que estamos querendo é aprimorar o sistema. V.Exa. fez um registro sobre a questão do sigilo ou da fraude, que o eventual comprador do voto pode querer conferir, através do pedido de recontagem, se aquele voto foi entregue. O boletim da urna é publicado às 17 horas. Esse comprador, Sr. Ministro, pode ir lá e conferir se o voto que ele comprou foi entregue ou não. Desculpe-me, mas esse argumento não me parece adequado neste momento.\r\nO que rogo a V.Exa., e esse debate vai longe ainda, é que se olhe o que está acontecendo no mundo. As recomendações da União Europeia são de que todos os sistemas eletrônicos venham acompanhados de um sistema de auditagem.\r\nSobre a judicialização, Sr. Presidente, não há sentido. V.Exa. disse agora: \"E se um candidato à Presidência da República pedir recontagem de 150 milhões de votos?\" Se não houver razão para isso, é claro que a Justiça Eleitoral não deferirá o pedido. V.Exa. citou aqui o bom exemplo, quanto a esse aspecto, do Presidente Trump, que apresentou 50 ações pedindo recontagem ou questionando o resultado das eleições, e nenhuma foi acatada. Alguns aqui dizem que o Presidente da República busca seguir o mesmo caminho do então Presidente Trump, questionar o resultado das eleições. Balela, falácia! Na verdade, não houvesse a recontagem dos votos naqueles Estados em que ele dizia que havia perdido, talvez os seus áulicos estivessem até hoje acampados à porta do Capitólio.\r\nO que queremos, Ministro Barroso, desculpe-me a veemência, é aprimorar esse sistema. Participei do nascedouro desse sistema, das discussões desde o seu início, de todas as etapas. Confio nas urnas eletrônicas, mas é preciso que a população brasileira confie. Isso é o que nós queremos.\r\nNão podemos demonizar esse debate, considerando que aqueles que estão aqui dedicados a este tema, ao quererem aprimorar esse sistema, estão, na verdade, querendo voltar ao tempo das trevas. Não é verdade.\r\nConfio na liderança de V.Exa., nas boas intenções de V.Exa., e aqui ninguém duvida delas, para que possamos desinterditar esse debate, para que ele ocorra de forma transparente, profunda, em benefício do processo eleitoral e em benefício, sobretudo, da democracia, Ministro Barroso."
  }, {
    "dataHoraInicio" : "2021-06-09T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F6%2F2021&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMENAGEM PÓSTUMA, MOZART VIANNA DE PAIVA, SECRETÁRIO-GERAL DA MESA, CAMARA DOS DEPUTADOS.",
    "sumario" : "Homenagem póstuma ao ex-Secretário-Geral da Mesa, Mozart Vianna de Paiva.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Como Líder. Sem revisão do orador.) - Sr. Presidente, farei uma palavra bastante breve, até porque muitos já vieram a esta tribuna falar sobre o mesmo tema. Ontem eu ainda não estava em condições de fazê-lo, mas quero trazer aqui um depoimento muitíssimo pessoal de uma tristeza enorme.\r\nPoucas vezes, nesses meus tantos anos de Parlamento, eu vim a esta tribuna para falar do falecimento de alguém, mas a perda do servidor, do companheiro, do amigo Dr. Mozart foi algo que abalou - e muito - todos aqueles que com ele conviveram ao longo de décadas nesta Casa.\r\nEle foi Secretário-Geral da Mesa quando eu presidi a Câmara dos Deputados. A partir dali, construímos uma relação não só de respeito, mas também de admiração. E isso aconteceu não apenas comigo, mas também com todos os que tiveram, como eu, o privilégio de com ele conviver.\r\nQuando voltei ao Senado Federal, depois de governar o meu Estado por dois mandatos, tive a honra de tê-lo como meu chefe de gabinete. Ali ele demonstrou mais uma vez a sua versatilidade, a sua enorme vocação de servidor público, em toda a dimensão que essa expressão possa trazer.\r\nO Dr. Mozart formou mais de uma geração de servidores desta Casa. Muitos daqueles que nos ouvem neste instante certamente se lembrarão do seu tom de voz sempre baixo, da sua serenidade para enfrentar os problemas mais tormentosos e, em especial, da sua disponibilidade todos os dias da semana a qualquer hora.\r\nMozart é o símbolo daquilo que o Brasil precisa ter num volume muito maior: servidores públicos discretos e eficientes, cônscios de suas responsabilidades e que compreendam a enorme dimensão da missão que escolheram exercer.\r\nNesta Casa, ele serviu por muitos anos, mas serviu por muitos também. Depois, ao lado do Presidente Michel Temer, teve um papel importante naquele momento também difícil da vida nacional, o momento pós-impeachment. E a serenidade de Dr. Mozart também no Poder Executivo ajudou a construir caminhos para solucionar algum dos impasses que ali chegavam.\r\nPortanto, eu trago não apenas a palavra de um ex-Presidente desta Casa, não apenas a palavra de um Líder partidário que com ele conviveu, mas a de um amigo, de um cidadão, de um brasileiro que aprendeu a enxergar em Dr. Mozart as melhores virtudes que um homem público - e ele era um homem público, como eu disse, na dimensão maior dessa expressão - pode ter.\r\nQue Deus possa confortar a sua família e os seus amigos, e que seus extraordinários exemplos possam permanecer vivos nesta Casa.\r\nOlhando agora V.Exa., Presidente Arthur Lira, eu me vejo 20 anos atrás tendo Mozart ao meu lado, ajudando a conduzir reuniões, sessões e votações nesta Casa. E, nos momentos difíceis, a serenidade que ele inspirava no seu olhar ajudava a que perseguíssemos o caminho que tínhamos que perseguir.\r\nAqui fica, portanto, em nome do meu partido, o PSDB, esta singela homenagem, esperando, como disse, que os seus exemplos possam continuar sendo seguidos por tantas e tantos servidores públicos que o Brasil tem no Parlamento e fora dele.\r\nO Deputado Beto Pereira me pediu para utilizar a parte final do tempo de Liderança.\r\nV.Exa. pode fazê-lo, Deputado Beto, se o Presidente Arthur assim o permitir. Se não, eu agradeço ao Presidente.\r\nAqui fica, portanto, a nossa homenagem ao grande servidor Mozart Vianna."
  }, {
    "dataHoraInicio" : "2021-06-22T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F6%2F2021&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE URGÊNCIA, PL 12/2021, PROJETO DE LEI ORDINARIA, FAVORAVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 12, de 2021, sobre a alteração da Lei nº 9.279 de 1996, acerca da regulamentação dos direitos e obrigações relativos à propriedade industrial, com vista à concessão de licença compulsória para exploração de patentes de invenção, ou de modelos de utilidade necessários ao enfrentamento de emergências de saúde pública.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, na verdade, o que estamos hoje discutindo e buscando aprovar é a urgência de projeto oriundo do Senado Federal que moderniza a legislação brasileira, colocando-a no patamar de alguns dos mais avançados países do mundo em termos de legislação sobre o mesmo tema. \r\nEm síntese, em havendo a decretação pelas autoridades sanitárias, seja de uma emergência sanitária internacional, no caso, pela OMC, seja mesmo uma emergência nacional, no caso, pelo Ministério da Saúde, fica o Poder Executivo com a obrigação de, em 30 dias, apresentar o elenco de medicamentos, de vacinas ou de insumos necessários ao enfrentamento daquela crise por esse tempo determinado, com ressarcimento, através de royalties, aos detentores dessas patentes.\r\nO substitutivo que estamos apresentando, na verdade, trata da convergência de cerca de 14 projetos que tramitam nesta Casa, que permitem, de forma concorrente, também ao Congresso Nacional, após a decretação de estado de emergência - repito: internacional ou nacional -, buscar, a partir de uma negociação com os detentores de patentes, o ressarcimento através de royalties e flexibilizá-los para o atendimento à população nacional por tempo determinado. \r\nNão se trata de algo impositivo, é um instrumento novo e moderno que passa a adquirir o Parlamento brasileiro para o futuro. Não é algo, Srs. Parlamentares, que vá nos permitir o enfrentamento amanhã ou no mês que vem da pandemia que hoje assola o País. Mas vai permitir que no futuro, na eventualidade de novas cepas dessa mesma pandemia ou outras crises sanitárias graves, possa o Congresso Nacional atuar, no limite da sua responsabilidade, para levar o Poder Executivo a também cumprir com as suas obrigações nessa questão, apresentando a lista dos insumos e dos produtos que estarão sujeitos à flexibilização dessas patentes.\r\nPortanto, é algo que me parece atual, adequado e, acima de tudo, urgente. A matéria foi aprovada no Senado Federal por ampla maioria de votos. Nós estamos construindo, por meio desse substitutivo, uma convergência entre os inúmeros projetos sobre o tema que tramitam nesta Casa.\r\nCumprimento o Presidente Arthur Lira pela iniciativa de colocar essa matéria em votação e agradeço ao Colégio de Líderes pela deferência em permitir que ela entrasse na pauta hoje. Tenho certeza de que o Brasil se colocará ao lado das nações mais avançadas do mundo e ao lado daquilo que a OMC - Organização Mundial do Comércio vem debatendo e vem discutindo...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2021-07-06T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2021&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER (PROCESSO LEGISLATIVO), PL 12/2021, PROJETO DE LEI ORDINARIA, ALTERAÇÃO, LEI DE PROPRIEDADE INDUSTRIAL, LICENÇA COMPULSÓRIA, QUEBRA, PATENTE DE INVENÇÃO, PANDEMIA, CORONAVIRUS.",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº  12, de 2021, sobre a alteração da Lei nº 9.279, de 1996, com vista a concessão de licença compulsória de patentes, nos casos de declaração de emergência nacional ou internacional, de interesse público ou de reconhecimento de estado de calamidade pública de âmbito nacional.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, boa tarde.\r\nInicialmente, eu quero me dirigir a V.Exa., Presidente Arthur Lira, para agradecer a deferência que teve com este antigo Parlamentar ao indicar-me Relator de uma matéria de tamanho relevo.\r\nV.Exa. sabe que já tive a oportunidade de ocupar por inúmeras vezes, por seis mandatos parlamentares, esta tribuna, que já tive a honra suprema de ocupar a cadeira hoje ocupada por V.Exa. Quero dizer, Presidente Arthur, que em poucos momentos me senti tão gratificado e recompensado em exercer a atividade parlamentar quanto neste em que tenho a oportunidade de aprimorar e avançar no importante projeto já apresentado e aprovado no Senado da República, de autoria do ilustre Senador Paulo Paim, lá relatado pelo Senador Nelsinho Trad.\r\nA partir de consultas que fizemos a todo o País, a especialistas na matéria, com o apoio de inúmeras entidades representativas dessa matéria, e também de consultas que fizemos às legislações do exterior, eu tenho a honra de dizer aos meus pares que, aprovada hoje esta matéria, nós vamos dotar o Brasil de uma das mais avançadas e modernas legislações no que diz respeito à propriedade intelectual e às suas excepcionalidades.\r\nPortanto, Sr. Presidente, no momento em que V.Exa. determina que eu ofereça parecer a 13 projetos apensados na Câmara dos Deputados, cabe a mim fazer aqui, de início, pela relevância da matéria, algumas considerações.\r\nA primeira delas é que esse Projeto de Lei nº 12, de 2021, como eu disse, de autoria do Deputado Paulo Paim e relatado pelo Senador Nelsinho Trad, foi aprovado já no Senado por uma imensa maioria de votos. Já há o entendimento de que as alterações e, parece-me, os avanços incontestes que nós introduzimos no projeto serão incorporados também no Senado, que manterá, segundo esse acordo, o texto aqui conosco negociado.\r\nNa verdade, ele \"propõe a alteração da disciplina legal dada ao licenciamento compulsório de patentes, prevista no art. 71 da Lei de Propriedade Industrial, para incluir os pedidos de patentes como objetos dessa licença, que somente poderão beneficiar entidades com efetivo interesse e capacidade econômica para a sua exploração.\r\nA proposição em apreço, em seu art. 1º, prevê a publicação de lista por parte do Poder Executivo, passível de revisão periódica, contendo as tecnologias que atendam às necessidades quando for declarada emergência nacional ou interesse público ou reconhecido estado de calamidade pública de âmbito nacional, com a participação de órgãos públicos, instituições de ensino e pesquisa e entidades representativas da sociedade civil.\r\nO dispositivo também cria a obrigação de os titulares das patentes fornecerem as informações necessárias e suficientes à efetiva reprodução do objeto protegido pela patente ou pelo pedido de patente e os demais aspectos técnicos aplicáveis ao caso em espécie, assim como os resultados de testes e outros dados necessários à concessão de seu registro pelas autoridades competentes, bem como o material biológico essencial.\r\nA recusa no fornecimento das informações e do material biológico pode levar à nulidade da patente. Além disso, autoridades públicas serão autorizadas a compartilhar informações de que tenham posse em favor dos licenciados. O Projeto de Lei contempla também nesse dispositivo situações que podem excluir patentes e pedidos de patentes da lista elaborada pelo Executivo.\r\nNo que tange à justa remuneração ao titular da patente, a proposta, ainda constante do art. 1º, é que sejam consideradas as circunstâncias de cada caso, levando-se em conta, obrigatoriamente, o valor econômico da licença concedida, a duração da licença e as estimativas de investimentos necessários para sua exploração, custos de produção e preço de venda no mercado nacional do produto a ela associado.\r\nEnquanto esse valor não for definido, será pago 1,5% sobre o preço líquido de venda do produto, sendo devida ao titular do pedido de patente somente após a concessão da patente. Além disso, prevê a possibilidade de exportação, por razões humanitárias, dos produtos elaborados com base em licença compulsória.\r\nAlém disso, o art. 1º ainda prevê a possibilidade de exportação, por razões humanitárias, dos produtos elaborados com base em licença compulsória.\r\nNos termos de seu art. 2º, a proposição estabelece que a Emergência em Saúde Pública de Importância Nacional (ESPIN), declarada em decorrência da infecção humana pelo novo coronavírus (SARS-CoV-2), caracteriza-se como emergência nacional nos termos do art. 71 da Lei nº 9.279, de 14 de maio de 1996.\r\nO art. 3º enfatiza o caráter complementar dos indispensáveis esforços do Governo Federal junto aos demais países e organismos internacionais a fim de viabilizar a cooperação internacional para possibilitar o acesso universal aos produtos farmacêuticos, vacinas e terapias necessários para o combate ao coronavírus e outras epidemias ou graves crises de saúde pública.\r\nO art. 4º da proposição em comento determina que o Poder Executivo deverá editar, no prazo de 30 (trinta) dias a partir da publicação da futura norma, os regulamentos necessários ao seu adequado cumprimento, ao passo que o art. 5º trata da usual cláusula de vigência.\r\nPor força de Despacho da Presidência desta Casa, datado de 17 de junho de 2021, o presente Projeto de Lei nº 12, de 2021, foi encaminhado à apreciação das Comissões de Seguridade Social e Família; de Desenvolvimento Econômico, Indústria, Comércio e Serviços; e de Constituição e Justiça e de Cidadania (Art. 54 do RICD). Por meio desse ato, a Presidência da Câmara dos Deputados determinou o apensamento do Projeto de Lei nº 1.320, de 2020, e de seus apensados à proposição em comento. Posteriormente, com o deferimento do Requerimento nº 1.269/2021, foi determinado o apensamento do Projeto de Lei nº 1.184, de 2020, e apensados à proposição em comento.\r\nEm virtude dos apensamento supracitados, o Projeto de Lei nº 12/2021\" - esse que estaremos a votar em seguida - \"passou a tramitar com 13 proposições apensadas\", aqui já listadas pelo ilustre Presidente.\r\n(...)\r\n\"Foi aprovado o Requerimento de Urgência nº 1.354/2021, estando a matéria pronta para apreciação em Plenário\".\r\nPasso ao voto do Relator, Sr. Presidente, Sras. e Srs. Parlamentares.\r\n\"II. Voto do Relator\r\nTrata-se de projeto de lei de autoria do Senado Federal\" - como aqui já externei - \"(...), que tem o objetivo de alterar a sistemática da licença compulsória de patentes concedida de ofício. Conforme resumido no relatório precedente a este voto, ao projeto do Senado foram apensadas outras 13 proposições que tratavam da mesma temática, ou seja, estamos a apreciar, nesta ocasião, 14 projetos de lei que têm o objetivo comum de propor alterações ao regime jurídico das licenças compulsórias de patentes para os casos de emergência nacional e interesse público.\r\nEsse tipo de licença é atualmente regulado pelo art. 71 da Lei nº 9.279, de 14 de maio de 1996, consonante, no plano internacional, com os dispositivos do Acordo TRIPS, celebrado no âmbito da Organização Mundial do Comércio - OMC.\r\nSaliente-se que o tema da licença compulsória de patentes tem merecido, ultimamente, muito destaque em diversas discussões em todo o mundo, principalmente por causa do processo de imunização contra a COVID-19, doença responsável por uma pandemia que causou e vem causando impactos estarrecedores na sociedade brasileira e em outras nações do mundo. A doença já causou cerca de 4 milhões de óbitos, número que pode ser bem mais alto, tendo em vista a esperada subnotificação. Somente no Brasil, o número de mortes já superou 516 mil.\" O número de proposições em tramitação sobre o assunto é outro indicativo da relevância que o assunto adquiriu com o surto do novo coronavírus. \r\nAlém da crise sanitária, a pandemia impactou negativamente a economia, o trabalho e a renda da população, o sistema de ensino, a saúde mental de muitos sobreviventes e de familiares das vítimas. Na verdade, ainda é muito difícil estimar o alcance real de todos os danos que foram e continuam sendo causados pela COVID-19. \r\nNesse contexto, as tecnologias que podem, de alguma forma, servir para conter a transmissão do patógeno e para combater os danos causados pela doença ao organismo humano são encaradas com muita esperança por todo o mundo, e não é diferente no Brasil. Entre as tecnologias úteis, as vacinas merecem um lugar de destaque, pois são instrumentos preventivos, que podem impedir a infecção ou contribuir para que o quadro clínico da doença em pessoas imunizadas seja mais leve. Não há dúvidas, Sr. Presidente, acerca do alto potencial de proteção à vida e à dignidade humana conferido pela imunização ativa por meio da administração das vacinas\" - e é disso que trata e tratará esse projeto. \r\n\"Se, por um lado, há vontade de ampliação de acesso de todos os indivíduos à vacinação tempestiva, por outro, há limitações a isso, como as restrições à produção de ingredientes farmacêuticos ativos - IFAs, assim como das formulações finais prontas (...)\", para aplicação nos pacientes. Do mesmo modo, a proteção conferida pelas patentes pode ser vista como mais uma restrição à produção de vacinas em uma escala mais ampla, que consiga aproximar a oferta à demanda e permitir uma velocidade maior na imunização de toda a população brasileira. \r\n\"As proposições em comento têm como principal objetivo excluir a possível restrição que as patentes possam representar contra o acesso ampliado às vacinas e a outras tecnologias úteis no enfrentamento às situações observadas ou consideradas como de calamidade pública, emergências nacionais e defesa do interesse público, como as que ocorrem atualmente na luta contra o vírus (...)\" da COVID -19. \r\nTemos que reconhecer a nobreza desse objetivo principal e, em razão desse reconhecimento, exaltar todos os autores dos projetos de lei ora aqui listados, entre outros. Leio - e aqui faço este registro - os nomes dos autores principais de cada um dos projetos: Deputada Jandira Feghali, Deputado Alexandre Padilha, Deputada Dra. Soraya Manato, Deputada Erika Kokay, Deputado Paulo Ramos, Deputado Lucas Gonzalez, Deputado Heitor Freire, Deputado Luizão Goulart, Deputado Célio Studart, Deputado Danilo Cabral, Deputada Jaqueline Cassol, Deputado Hildo Rocha. Apenas cito alguns e, na pessoa de S.Exas., homenageio todos aqueles que subscreveram os inúmeros projetos que neste instante passo a relatar.\r\nPor isso, entendo que \"o Projeto de Lei nº 12, de 2021, já possui um texto que foi objeto já de intensos debates e de inúmeras contribuições de diversos segmentos sociais\" - aqui cumprimento e agradeço a todos -, \"consubstanciando o consenso daquela Casa acerca do tema, o que recomenda agora o seu uso como ponto de partida da presente análise. Muitas das alterações sugeridas por essa proposição, algumas inclusive presentes no vigente Decreto nº 3.201, de 6 de outubro de 1999, e outras veiculadas em grande parte das proposições apensadas, de modo integral ou parcial, revelam-se meritórias para o enfrentamento de emergências e para o regramento do instituto da licença compulsória de patentes conferida diretamente pelo Poder Público e merecem seu acolhimento\".\r\nEm linhas gerais, quero afirmar que o nosso projeto permitirá, como disse agora há pouco, que o Brasil possa ter uma das mais avançadas e modernas legislações do mundo em relação a essa matéria, para que, no futuro, outras cepas desse mesmo vírus ou outras pandemias não nos façam novamente depender de um número extremamente restrito de fabricantes, cerca de 10 países no mundo, o que tem elevado, sem dúvida alguma, o número de óbitos e, obviamente, de doentes no Brasil. \r\nDessa forma, passo a ler o substitutivo ao Projeto de Lei nº 12, de 2021, para o qual peço o apoio dos meus ilustres pares nesta Casa.\r\n\"Substitutivo ao Projeto de Lei nº 12, de 2021. \r\n(...)\r\nAltera a Lei nº 9.279, de 14 de maio de 1996, para tratar de licença compulsória nos casos de emergência em saúde pública de interesse nacional ou internacional.\r\nO Congresso Nacional decreta:\r\nArt. 1º Esta Lei altera a Lei nº 9.279, de 14 de maio de 1996, para dispor sobre a licença compulsória de patentes nos casos de declaração de emergência em saúde pública, de interesse nacional ou internacional, e de reconhecimento de estado de calamidade pública.\r\nArt. 2º O art. 71 da Lei nº 9.279, de 14 de maio de 1996, passa a vigorar com a seguinte redação:\r\n'Art. 71. Nos casos de emergência nacional ou internacional, ou de interesse público, declarados em lei ou em ato do Poder Executivo Federal, ou de reconhecimento de estado de calamidade pública de âmbito nacional, pelo Congresso Nacional, poderá ser concedida licença compulsória, de ofício, temporária e não exclusiva, para a exploração da patente ou pedido de patente, sem prejuízo dos direitos do respectivo titular, desde que seu titular ou seu licenciado não atenda a essa necessidade.\r\n§ 1º O ato de concessão da licença estabelecerá seu prazo de vigência e a possibilidade de prorrogação.\r\n§ 2º Nos casos previstos no caput deste artigo, o Poder Executivo federal publicará lista de patentes ou pedidos de patente, não sendo aplicável o prazo de sigilo previsto no art. 30 desta lei, das tecnologias potencialmente úteis ao enfrentamento dessas situações, no prazo de até 30 (trinta) dias após a data de publicação da referida declaração ou de reconhecimento da calamidade pública, excluindo-se as patentes e os pedidos de patentes que forem objetos de acordos de transferência da tecnologia de produção ou de licenciamento voluntário capazes de assegurar o atendimento da demanda interna, nos termos regulamentares'.\"\r\nRessalto esse ponto. Será dada sempre prioridade aos entendimentos e à transferência voluntária do conhecimento para o atendimento à população nacional.\r\n\"'§ 3º Entes públicos, instituições de ensino e pesquisa e outras entidades representativas da sociedade e do setor produtivo deverão ser consultados no processo de elaboração da lista de patentes ou pedidos de patentes que poderão ser objeto de licença compulsória, nos termos previstos em regulamento.\r\n§ 4º Qualquer instituição pública ou privada poderá apresentar pedido para inclusão de patente ou pedido de patente na lista especificada no § 2º deste artigo.\r\n§ 5º A lista prevista no § 2º deste artigo conterá informações e dados suficientes para permitir a análise individualizada\" - como determina o Acordo TRIPS - \"acerca da utilidade de cada patente e pedido de patente e contemplará, pelo menos:\r\nI - o número individualizado das patentes ou dos pedidos de patentes que poderão ser objeto de licença compulsória;\r\nII - a identificação dos respectivos titulares; e\r\nIII - a especificação dos objetivos para os quais será autorizado cada licenciamento compulsório.\r\n§ 6º A partir da lista publicada nos termos do § 2º deste artigo, o Poder Executivo realizará, no prazo de 30 (trinta) dias, prorrogável por igual período, a avaliação individualizada das tecnologias listadas e somente concederá a licença compulsória, de forma não exclusiva, para produtores que possuam capacidade técnica e econômica comprovadas para a produção do objeto da patente ou de pedido de patente, desde que conclua pela sua utilidade no enfrentamento da situação que a fundamenta.\r\n§ 7º Patentes ou pedidos de patente que ainda não tiverem sido objeto de licença compulsória poderão ser excluídos da lista definida no § 2º deste artigo nos casos em que a autoridade competente definida pelo Poder Executivo considerar que seus titulares assumiram compromissos objetivos capazes de assegurar o atendimento da demanda interna\" - mais uma vez, priorizando o entendimento - \"em condições de volume, preço e prazo compatíveis com as necessidades de emergência nacional, de interesse público ou de estado de calamidade pública de âmbito nacional por meio de uma ou mais das seguintes alternativas:\r\nI - exploração direta da patente ou do pedido de patente no País;\r\nII - licenciamento voluntário da patente ou do pedido de patente; ou\r\nIII - contratos transparentes de venda de produto associado à patente ou ao pedido de patente.\r\n§ 8º O titular da patente ou do pedido de patente objeto de licença compulsória fica obrigado a fornecer as informações necessárias e suficientes à efetiva reprodução do objeto protegido pela patente ou pelo pedido de patente e os demais aspectos técnicos aplicáveis ao caso em espécie, assim como os resultados de testes e outros dados necessários à concessão de seu registro pelas autoridades competentes, sob pena de declaração de nulidade da patente, nos termos do Capítulo VI do Título I desta Lei.\r\n§ 9º As instituições públicas que possuírem informações, dados e documentos relacionados com o objeto da patente e dos pedidos de patente ficam obrigadas a compartilhar todos os elementos úteis à reprodução do objeto licenciado, não sendo aplicáveis, nesse caso, as normas relativas à proteção de dados, nem o disposto no inciso XIV do art. 195 desta Lei.\r\n§ 10 No arbitramento da remuneração do titular da patente ou do pedido de patente, serão consideradas as circunstâncias de cada caso, levando-se em conta, obrigatoriamente, o valor econômico da licença concedida, a duração da licença e as estimativas de investimentos necessários para sua exploração, bem como os custos de produção e preço de venda no mercado nacional do produto a ela associado.\r\n§ 11 A remuneração do titular da patente ou do pedido de patente objeto de licença compulsória será fixada em 1,5% (um inteiro e cinco décimos por cento) sobre o preço líquido de venda do produto a ela associado até que seu valor venha a ser efetivamente estabelecido.\r\n§ 12 A remuneração do titular de pedido de patente objeto de licença compulsória somente será devida caso a patente venha a ser concedida, sendo que o pagamento, correspondente a todo o período da licença, deverá ser efetivado somente após a concessão da patente.\r\n§ 13 O INPI dará prioridade à análise dos pedidos de patentes que forem objeto de licença compulsória\" - este artigo vai ao encontro de uma proposta da Liderança do PDT nesta Casa.\r\n\"§ 14 Os produtos que estiverem sujeitos ao regime de vigilância sanitária deverão observar todos os requisitos previstos na legislação sanitária e somente poderão ser comercializados após a concessão de autorização, de forma definitiva ou para uso em caráter emergencial, pela autoridade sanitária federal, nos termos previstos em regulamento.\r\n§ 15 No caso específico de emergência em saúde pública de interesse nacional ou internacional, a licença compulsória de patentes ou de pedidos de patentes das tecnologias úteis na prevenção e combate das causas da emergência poderá ser concedida por lei\" - essa é uma inovação que trago neste substitutivo - \"independentemente do ato de ofício previsto no caput deste artigo, com vigência limitada ao período em que perdurar a declaração de emergência.\"\r\nChamo a atenção das Sras. e dos Srs. Parlamentares para a inclusão de um novo artigo que prevê, em havendo omissão do Poder Executivo, a possibilidade de o Congresso Nacional, a partir de um projeto de lei, alcançar o mesmo objetivo, que é a quebra temporária de patentes, para permitir a produção de insumos, durante determinado período, em atendimento ao interesse público.\r\n\"(...)\r\nO art. 3º A Lei nº 9.279, de 14 de maio de 1996, passa a vigorar acrescida do seguinte art. 71-A:\r\nArt. 71-A Poderá ser concedida, por razões humanitárias e nos termos de tratado internacional do qual a República Federativa do Brasil seja parte, licença compulsória de patentes de produtos destinados à exportação a países com insuficiente ou nenhuma capacidade de fabricação no setor farmacêutico para atendimento de sua própria população.\"\r\nVolto ao § 16:\r\n\"§ 16 Independentemente da concessão de licença compulsória, o poder público dará prioridade à celebração de acordos de cooperação técnica e de contratos com o titular da patente para a aquisição da tecnologia produtiva e de seu processo de transferência.\"\r\nSras. e Srs. Parlamentares, esse é o texto final do substitutivo. Faço aqui apenas, ao final, uma referência a duas emendas de plenário que foram aqui aprovadas e a elas emito parecer.\r\nA Emenda nº 1, de autoria do Deputado Wolney Queiroz, Líder do PDT, sugere o acréscimo de um dispositivo que determina ao INPI a priorização das análises dos pedidos de patentes que foram objeto de licença compulsória. Incorporamos no texto esta proposta, antes mesmo da formalização da emenda. Mas aqui fica ao Deputado Wolney os nossos cumprimentos pela corretíssima iniciativa.\r\nJá tendo o conhecimento de que outras emendas de plenário foram apresentadas, neste instante eu concluo a leitura do meu parecer, registrando, mais uma vez, que este substitutivo é fruto da colaboração de inúmeros Parlamentares, das mais variadas colorações partidárias ou mesmo convicções ideológicas. Este é um projeto para o Brasil, o Brasil do futuro, para que, no futuro, se novamente estivermos frente a novas pandemias, a novas emergências sanitárias, sejam globais ou nacionais, nós possamos ter à mão dos legisladores brasileiros e do poder público no Brasil instrumentos eficazes, que possibilitarão ao nosso parque industrial, razoavelmente instalado, a produção desses insumos e dessas vacinas, obviamente aquelas para as quais nós detemos tecnologia e capacidade produtiva, para enfrentarmos crises como essa.\r\nSr. Presidente, encerro este meu relatório dizendo que, em questões e em momentos excepcionais, as medidas devem também ser excepcionais. Esta matéria e este texto se acoplam ao Acordo TRIPS, à legislação internacional, e, por isso, tivemos o cuidado de negociá-lo e discuti-lo também com autoridades fora do Brasil. Não tenho dúvidas, Sr. Presidente - e agora realmente encerro -, de que nós estamos, conjuntamente, dando ao Brasil, como eu disse, uma das mais avançadas legislações mundiais sobre o tema."
  }, {
    "dataHoraInicio" : "2021-07-06T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2021&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER (PROCESSO LEGISLATIVO), EMENDA DE PLENARIO, PL 12/2021, PROJETO DE LEI ORDINARIA, ALTERAÇÃO, LEI DE PROPRIEDADE INDUSTRIAL, LICENÇA COMPULSÓRIA, QUEBRA, PATENTE DE INVENÇÃO, PANDEMIA, CORONAVIRUS.",
    "sumario" : "Emissão de parecer às Emendas de Plenário de nºs 1 a 5, apresentadas ao Projeto de Lei nº  12, de 2021, sobre a alteração da Lei nº 9.279, de 1996, com vista a concessão de licença compulsória de patentes, nos casos de declaração de emergência nacional ou internacional, de interesse público ou de reconhecimento de estado de calamidade pública de âmbito nacional.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, foram apresentadas, durante a discussão da matéria, cinco emendas de plenário. \r\nEu já me referi que a Emenda nº 1, de autoria do ilustre Deputado Wolney Queiroz, foi incorporada ao texto. A emenda sugere o acréscimo de um dispositivo que determina ao INPI a priorização das análises dos pedidos de patente que foram objeto de licença compulsória. Portanto, já está previsto e atendido no texto, o que torna desnecessário o atendimento da Emenda nº 1. \r\nA Emenda nº 2, de autoria do Deputado Bohn Gass, Líder do PT, sugere uma nova redação ao art. 2º do substitutivo e apresenta algumas autorizações de mérito. \r\nA Emenda nº 3, que também é do Líder do PT, sugere a aprovação tácita de licença compulsória, caso a análise não seja concluída pelo Executivo no prazo previsto no § 6º.\r\nA Emenda nº 4 propõe o fornecimento de material biológico pelo titular da patente ao seu licenciado, para a produção da tecnologia.\r\nE a Emenda nº 5 sugere o acréscimo de expressão para prever revisão periódica da lista prevista no § 2º do art. 71.\r\nPasso a proferir o parecer em relação às emendas de plenário, Sr. Presidente.\r\n\"I - Voto do Relator\r\n(...)\r\nEm relação à Emenda nº 2, cumpre esclarecer que diversos dispositivos nela vinculados estão incorporados ao texto do substitutivo. Entretanto, existem sugestões no texto que violam as regras pactuadas pelo Brasil junto à Organização Mundial do Comércio, no âmbito do Acordo TRIPS, em um contexto de boa-fé entre os países-membros. \r\nO acolhimento dessas emendas, por mais que eu reconheça a boa intenção delas, provavelmente abrirá a possibilidade de sanções ao Brasil no plano internacional.\r\nDurante toda a elaboração do substitutivo, Deputado Marcelo Ramos, eu tomei um cuidado muito grande em incorporar no nosso texto as regras dos acordos internacionais dos quais o Brasil é signatário, para não aprovarmos algo aqui que, ao invés de trazer um benefício, pudesse trazer problemas, como sanções ao País.\r\nPor isso, o parecer é pela rejeição desta emenda.\r\n\"Quanto às Emendas nºs 3 e 4, saliento que a aprovação tácita de licenciamento\", que é o que se propõe, \"além de não considerar as exigências do Acordo TRIPS, pode levar ao licenciamento de patentes sem qualquer efeito contra a situação que fundamenta o licenciamento.\" Nós estamos fazendo algo efetivo, mas restritivo para um objetivo comum, que é uma pandemia, uma emergência sanitária, e para determinado período. Da forma como estão propostas as Emendas nºs 3 e 4, nós poderíamos ter aqui um licenciamento de patentes sem qualquer efeito para aquela emergência que gerou essa excepcionalidade, esse licenciamento.\r\n\"Do mesmo modo, o fornecimento de insumo para produção comercial, no caso, o material biológico, conforme declinado no texto do voto, seria medida violadora da livre iniciativa, de difícil implementação (...).\" Na verdade, seria uma atitude que eu chamaria até de desproporcional do Estado e que não cabe dentro dos cuidados que esse texto trouxe.\r\nEm relação à Emenda nº 5, também registro aqui a correção e até a boa intenção da iniciativa, que é também subscrita pelo Deputado Alexandre Padilha, que foi um dos pioneiros na apresentação de propostas sobre esse tema. Sugere a Emenda nº 5 uma faculdade que, na verdade, já existe para a administração pública, que deve manter seus processos sob constante revisão para o atendimento do interesse público da melhor forma possível.\r\nCom essas razões, peço aqui a compreensão dos meus ilustres pares, ainda acentuando que já houve um acordo, ilustres Líderes, com o Relator da matéria no Senado e com o seu autor, Senador Nelsinho Trad e Senador Paulo Paim, para que lá eles possam defender a manutenção integral desse texto.\r\n\"Ante o exposto, no âmbito das Comissões de Seguridade Social e Família e de Desenvolvimento Econômico, Indústria, Comércio e Serviços, somos pela rejeição de todas as emendas de Plenário com apoiamento regimental.\r\nNa Comissão de Finanças e Tributação, somos pela não implicação sobre as despesas ou receitas públicas de todas as emendas de Plenário com apoiamento regimental.\r\nNa Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa de todas as emendas de Plenário com apoio regimental.\"\r\nEsse é o parecer do Relator, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-07-06T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2021&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA DE PLENÁRIO, CONTESTAÇÃO, PL 12/2021, PROJETO DE LEI ORDINÁRIA, PL 12/2021, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DE PROPRIEDADE INDUSTRIAL, CONCESSÃO, LICENÇA COMPULSÓRIA, CORONAVÍRUS, PANDEMIA, CONTRÁRIO, AÉCIO NEVES, DEPUTADO FEDERAL, RELATOR, ESCLARECIMENTO.",
    "sumario" : "Esclarecimento ao Plenário sobre as razões do não acolhimento da Emenda de Plenário nº 2, oferecida ao Projeto de Lei nº  12, de 2021, sobre a alteração da Lei nº 9.279, de 1996, com vista a concessão de licença compulsória de patentes, nos casos de declaração de emergência nacional ou internacional, de interesse público ou de reconhecimento de estado de calamidade pública de âmbito nacional.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Sem revisão do orador.) - Para que não paire nenhuma dúvida - e o Ministro, o meu amigo Alexandre Padilha, merece toda a minha consideração; ele se debruçou sobre este tema, foi Ministro de Estado -, apenas para que os Parlamentares que aprovaram por uma histórica maioria o substitutivo fiquem absolutamente tranquilos, por mais louváveis que sejam as preocupações do Ministro Padilha, quero dizer que uma avaliação profunda nossa sobre esta emenda deixou claro que ela, na verdade, retira a possibilidade de declaração de emergência ou de interesse público pela lei. Ela concede, na verdade, uma licença compulsória de forma automática e generalizada, o que contraria o Acordo TRIPS. Poderia gerar, sim, uma contestação, numa arbitragem internacional, em relação ao que nós estamos aprovando aqui.\r\nEu quero dizer com muita alegria ao Ministro Deputado Padilha que não dependeremos mais do Poder Executivo, porque nós introduzimos - e talvez esta seja a mais importante inovação deste nosso substitutivo - a possibilidade de, em caso de omissão do Poder Executivo, o Congresso Nacional, através de projeto de lei, chegar ao mesmo objetivo, a flexibilização temporária das patentes, para atender a uma eventual pandemia, seja ela internacional, decretada pela OMS, seja algo interno, algo nacional, decretado pelo Ministério da Saúde. Não havendo isso, o Congresso Nacional pode agir. Então, tranquilizo também o Deputado Padilha dizendo sempre que, muitas vezes - e nós conhecemos muito esta máxima -, \"o ótimo, muitas vezes, é o bom\".\r\nVamos em frente, porque este texto é muito inovador! Há um compromisso de sua aprovação no Senado. Aliás, o Senador Nelsinho Trad e o Senador Paulo Paim estão acompanhando esta sessão aqui e já se manifestaram nesta direção também, pela manutenção do texto."
  }, {
    "dataHoraInicio" : "2021-07-06T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2021&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 12/2021, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DE PROPRIEDADE INDUSTRIAL, CONCESSÃO, LICENÇA COMPULSÓRIA, EXPLORAÇÃO, PATENTE DE INVENÇÃO, EMERGÊNCIA DE SAÚDE PÚBLICA, PANDEMIA, CORONAVÍRUS, VACINA, TERAPIA, APROVAÇÃO, SENADO FEDERAL, ACORDO, ESCLARECIMENTO, REQUERIMENTO DE DESTAQUE, RETIRADA, PARTIDO DOS TRABALHADORES (PT), PARTIDO SOCIALISMO E LIBERDADE (PSOL), SOLICITAÇÃO.",
    "sumario" : "Estabelecimento de acordo com o Senado Federal para aprovação do texto do Projeto de Lei nº  12, de 2021, sobre a alteração da Lei nº 9.279, de 1996, com vista a concessão de licença compulsória de patentes, nos casos de declaração de emergência nacional ou internacional, de interesse público ou de reconhecimento de estado de calamidade pública de âmbito nacional. Apelo às Lideranças do PT e do PSOL de retirada de requerimentos de destaques oferecidos à proposição.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Sem revisão do orador.) - Nós estamos caminhando para o final de uma votação cuja dimensão talvez nem todos tenham visto ainda, a dimensão do que ela representará para o Brasil, agora e no futuro.\r\nEu conversei agora há pouco com o Líder Henrique Fontana, conversei por telefone com o Deputado Padilha, um dos pioneiros na discussão desta matéria na Casa - e grande parte das propostas do Deputado Padilha estão incorporadas no texto deste substitutivo -, e disse a eles que nós temos um acordo com o Senado, o de manter este mesmo texto que aqui foi construído por várias mãos. Eu sou apenas o Relator de uma matéria. Citei aqui os autores de outros projetos de lei na mesma direção, que estão também, em boa parte, incorporados no texto.\r\nEm benefício desse acordo, em benefício do avanço - quem sabe ainda no dia de amanhã no Senado? -, quero fazer ao Líder Fontana, que vejo no plenário, e, através dele, ao Deputado Padilha, o apelo para que sejam retirados esses destaques. Estendo também ao PSOL, que tem um destaque, este apelo.\r\nNós encerraríamos esta votação, e isso chegaria ao Senado amanhã, Deputado Henrique, como projeto da Câmara dos Deputados, do conjunto das forças políticas da Câmara dos Deputados.\r\nEste projeto não tem ideologia, este projeto não tem coloração partidária. É um projeto que nos leva à modernidade, que nos leva a construir um instrumento de proteção da sociedade brasileira. Quem vai dar a palavra, pela primeira vez, Deputada Erika, é o Congresso Nacional. Está introduzido este novo artigo na lei. Se houver omissão do Poder Executivo, o Congresso vai definir, pontualmente, durante que período e qual produto ou insumo ou vacina terá sua patente flexibilizada.\r\nÉ um avanço tão extraordinário e, para mim, talvez até impensável poucos dias atrás, que eu faço este apelo, Deputado Henrique, para que nós possamos concluir esta votação sem vencidos, sem vencedores, como um texto da Câmara dos Deputados acoplado ao do Senado, um texto para o Brasil."
  }, {
    "dataHoraInicio" : "2021-07-06T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2021&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 12/2021, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DE PROPRIEDADE INDUSTRIAL, CONCESSÃO, LICENÇA COMPULSÓRIA, EXPLORAÇÃO, PATENTE DE INVENÇÃO, EMERGÊNCIA DE SAÚDE PÚBLICA, PANDEMIA, CORONAVÍRUS, VACINA, TERAPIA, APROVAÇÃO, SENADO FEDERAL, ACORDO, REQUERIMENTO DE DESTAQUE, RETIRADA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), CONSULTA, PARTIDO DOS TRABALHADORES (PT), AGRADECIMENTO.",
    "sumario" : "Agradecimento à Liderança do PT pela retirada de requerimentos de destaques oferecidos ao Projeto de Lei nº  12, de 2021, sobre a alteração da Lei nº 9.279, de 1996, com vista a concessão de licença compulsória de patentes, nos casos de declaração de emergência nacional ou internacional, de interesse público ou de reconhecimento de estado de calamidade pública de âmbito nacional. Consulta à Liderança do PSOL sobre a possibilidade de retirada de requerimentos de destaques apresentados à proposição.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG) - Agradeço imensamente, mais uma vez, pelo espírito extremamente contributivo, a V.Exa. e ao PT. Eu acho que isso dá a este projeto o caráter que precisa ter, o caráter plural. É o projeto da Câmara, do Congresso Nacional, em favor do País. Faço daqui o registro do meu agradecimento, inclusive pela contribuição extraordinária que os projetos do seu partido deram a este substitutivo. Agradeço a V.Exa.\r\nEu faço uma consulta ao PSOL no mesmo sentido. Há um destaque do PSOL, apresentado, sobre algo a que me referi no início do meu relatório. É algo que nós não podemos obrigar que ocorra. Tenho sempre o cuidado enorme de não incorporar em textos, seja nos que eu relato, seja em emendas que eu apresento, algo que amanhã se torne inócuo.\r\nE essa proposta, por mais bem-intencionada que possa ser, é inócua do ponto de vista prático. Não há como garantir o atendimento a esse instrumento aqui proposto.\r\nA consulta que faço aos Líderes do PSOL, que também debateram muito essa matéria, é se querem que o destaque vá a voto ou se atendem a esta solicitação do Relator, assim como o PT acabou de fazer, e o retiram, para que o Presidente possa promulgar o resultado."
  }, {
    "dataHoraInicio" : "2021-08-11T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F8%2F2021&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SENADO FEDERAL, APROVAÇÃO, PL 12/2021, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DE PROPRIEDADE INDUSTRIAL, CONCESSÃO, LICENÇA COMPULSÓRIA, EXPLORAÇÃO, QUEBRA, PATENTE DE INVENÇÃO, MODELO DE UTILIDADE, VACINA, MEDICAMENTO, PANDEMIA, CORONAVÍRUS, AÉCIO NEVES, DEPUTADO FEDERAL, RELATOR, PROPRIEDADE INTELECTUAL, AGRADECIMENTO, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Aprovação, pelo Senado Federal, do Projeto de Lei nº 12, de 2021, sobre a alteração da Lei nº 9.279 de 1996, acerca da regulamentação dos direitos e obrigações relativos à propriedade industrial, com vista à concessão de licença compulsória para exploração de patentes de invenção, ou de modelos de utilidade necessários ao enfrentamento de emergências de saúde pública.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Agradeço a V.Exa., Presidente Arthur Lira.\r\nEu gostaria de informar ao Plenário que acabou de ser aprovado neste instante, no Senado da República, um projeto que nós discutimos intensamente nesta Casa e que flexibiliza, em tempos de pandemia, as patentes de medicamentos e de vacinas. É um avanço extraordinário, construído em parceria com as entidades do setor, que permitirá que no futuro, se enfrentarmos situações parecidas com essa que enfrentamos hoje, se houver inclusive uma decisão contrária do Presidente da República, poderá, Deputado General Peternelli, o Congresso Nacional optar pela flexibilização temporária das patentes para que, naquele determinado período, possamos atender a nossa população sem viver as agruras que vivemos hoje.\r\nPortanto, eu agradeço a designação que me fez o Presidente Arthur Lira para que relatasse aqui esta matéria. Chamo a atenção para a relevância dela. O Brasil passa a ser vanguarda no mundo em matérias relativas à propriedade intelectual, e os laboratórios, os detentores dessas patentes serão ressarcidos com pagamentos de royalties por parte daqueles que as flexibilizarem.\r\nPresidente, agradeço a V.Exa. e cumprimento os Parlamentares que aqui aprovaram esta matéria."
  }, {
    "dataHoraInicio" : "2021-08-17T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2021&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 125/2011, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, REFORMA ELEITORAL, ANÁLISE.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do § 1º, art. 17, da Constituição Federal, alterado pelo art. 3º da redação para o segundo turno da Proposta de Emenda à Constituição nº 125, de 2011, sobre a inserção de dispositivo no Ato das Disposições Constitucionais Transitórias, e a alteração da Constituição Federal para fins de reforma político-eleitoral.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, eu agradeço a gentileza do Líder Alex Manente, que me permitiu fazer, por alguns minutos, um histórico do que ocorreu no Brasil ao longo dos últimos anos e nos fez chegar até aqui.\r\nInicialmente, há uma questão semântica que precisa ser corrigida. Quando se fala de reforma, seja reforma física, seja reforma legislativa, pressupõem-se ajustes, alterações, mudança dos pilares, de determinada localização para outra. Mas, quando se destroem os pilares, seja de uma obra física, seja de uma legislação, como está se propondo a fazer a Câmara dos Deputados, seria mais adequado falarmos de demolição política e não de reforma.\r\nEu sou o autor da Proposta de Emenda à Constituição nº 36, de 2016, enquanto ainda era Senador da República. Trata-se da PEC que estabelece cláusulas de barreira, exatamente para inibir o crescimento sem controle do número de legendas políticas - não chamarei de partidos - e acabar com as coligações proporcionais. Essa matéria foi amplamente discutida no Senado e chegou à Câmara dos Deputados, onde a Deputada Shéridan fez um extraordinário trabalho como Relatora.\r\nA partir daí, num amplo entendimento, Presidente Arthur Lira, Sras. e Srs. Parlamentares, nós fizemos a mais vigorosa alteração do nosso sistema político deste século. Desde 2006, em que o Supremo Tribunal Federal, de forma equivocada, acabou com a cláusula de desempenho, legando ao Brasil esse número quase imoral de partidos políticos, a única mudança positiva que ocorreu no nosso sistema político foi exatamente o fim das coligações proporcionais, para que os partidos pudessem, eles próprios, buscar a sua conexão com a sociedade e a sua legitimação para funcionar no Parlamento e também para ter acesso aos benefícios da lei.\r\nHoje, infelizmente, estamos assistindo aos dois principais pilares daquela legislação serem desmontados. Nós não podemos, Presidente Arthur, deixar para esta legislatura - é por isso que venho hoje a esta tribuna - a marca daquela que legisla apenas em função das próximas eleições ou das conveniências de alguns.\r\nMudanças no sistema político precisam ter um tempo de maturação. Essas últimas mudanças ocorreram no ano de 2017, portanto, há pouquíssimo tempo. Não sobrevive...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2021-08-23T10:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2021&txPagina=17&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, HOMENAGEM, ANIVERSÁRIO DE FUNDAÇÃO, COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA (CLP), CÂMARA DOS DEPUTADOS, OUVIDORIA PARLAMENTAR, CONSELHO DE ÉTICA E DECORO PARLAMENTAR, LUIZA ERUNDINA, DEPUTADA FEDERAL, DEMOCRACIA REPRESENTATIVA, PROCESSO LEGISLATIVO.",
    "sumario" : "Transcurso do 20º aniversário da Comissão de Legislação Participativa. Papel e contribuições do órgão em defesa da democracia participativa.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG) - Meu bom dia, em primeiro lugar, ao Presidente da Comissão de Legislação Participativa e desta Comissão Geral, Deputado Waldenor Pereira. Permita-me, Deputado, cumprimentar também os Vice-Presidentes dessa Comissão - a Deputada e querida amiga Luiza Erundina, o Deputado João Daniel e o Deputado Vilson da Fetaemg, meu conterrâneo das Minas Gerais.\r\nEu começo por dizer, Presidente Waldenor, da minha alegria em poder ouvir o seu pronunciamento extremamente bem elaborado, que traz uma síntese muito fiel da relevância dessa Comissão, mas, sobretudo, das expectativas que ainda temos no seu permanente amadurecimento e consequente fortalecimento. \r\nEssa Comissão, caríssimo Presidente, caros colegas, demais convidados da sociedade civil que participam desta Comissão Geral, surge, na verdade, em 2001, como uma necessidade que nós já percebíamos naquele momento de buscar certa reconciliação da sociedade brasileira com o seu Parlamento e, obviamente, vice-versa, do Parlamento brasileiro com a sociedade que representa.\r\nAs sugestões eram múltiplas. Vivíamos um momento efervescente. A Câmara vivia um processo que eu poderia quase comparar com uma usina permanente de geração de ideias. E a Comissão de Legislação Participativa surge num bojo, num conjunto de medidas que tinham exatamente estes mesmo objetivos: a reconciliação, a aproximação, a conexão da sociedade com seu Parlamento. \r\nNesse mesmo período, nós criamos a Ouvidoria Parlamentar, que até então não existia também como mais um instrumento para que a sociedade pudesse apresentar as suas queixas, as suas reclamações e, de alguma forma, buscar esclarecimentos sobre assuntos que julgava pertinentes. Nesse mesmo período, nós criamos o Conselho de Ética desta Casa, que até então também não existia, um instrumento que permitiria à Câmara dos Deputados, quando fosse o caso, julgar e estabelecer sanções por quebra de decoro parlamentar ou por atuações indevidas de Parlamentares. E foi nesse mesmo período, Presidente Waldenor, que nós fizemos uma transformação na qual pouquíssimos acreditavam, que foi o fim da imunidade parlamentar quando da prática de crimes comuns. Até aquele instante, precisava haver uma autorização do Supremo Tribunal Federal para que o Parlamentar fosse julgado e processado por crimes que não tinham relação com o exercício do seu mandato. \r\nMas, nesse conjunto de medidas que foram tomadas, sem dúvida alguma a Comissão de Legislação Participativa se apresentava como uma janela escancarada do Parlamento para a sociedade. Esse foi o objetivo. E eu busquei, com certa ousadia - eu aqui reconheço isso -, dar a ela, logo no seu nascedouro, uma cara, Deputado Waldenor, uma fisionomia, para que as pessoas pudessem entender o que significava aquela novidade. E foi aí que, repito, com alguma ousadia, porque não sabia qual seria a resposta, busquei conversar com uma das Parlamentares que mais representavam - a qual ainda hoje representa - esse sentimento da conexão permanente com a sociedade. Procurei a Deputada Luiza Erundina. Quando mostrei a ela o projeto e disse do que se tratava, seus olhos brilharam, e ela prontamente aceitou esse enorme desafio.\r\nEu quero aqui registrar que os avanços, ou boa parte deles, que a Comissão, nesses 20 anos, desde 2001, obteve e vem obtendo sob a sua Presidência, Deputado Waldenor, nós devemos todos à Deputada Erundina, com a sua força, com o seu vigor, com a sua credibilidade, com a sua coragem. A credibilidade dela foi essencial para que a sociedade brasileira, por meio das suas mais variadas representações, pudesse compreender que nós estávamos dando a ela, sociedade, um novo e vigoroso instrumento para que as suas manifestações e as suas demandas, inclusive legislativas, pudessem ter acolhida. E eu aqui de público, mais uma vez, agradeço à minha querida amiga Deputada Luiza Erundina, que, nesses 20 anos, jamais se afastou desta Comissão. \r\nNo seu pronunciamento, Deputado Waldenor, V.Exa. foi muito feliz ao dizer que, em nenhum momento, esta Comissão buscava substituir a política. Não. Nós vivemos numa democracia representativa. Na verdade, esta Comissão é complementar. Ela subsidia, ela permite que essas entidades, órgãos de classe, sindicatos, enfim, entidades representativas da sociedade possam também ter acesso, por ter a possibilidade de apresentar as suas sugestões. É algo inovador. Mas as grandes transformações vêm com uma razoável dose de inovação. \r\nPor isso, caríssimo Presidente Waldenor, eu estou imensamente feliz. O tempo voa. É difícil acreditar que 20 anos já se foram desde que, naquele maio de 2001, nós criamos a Comissão, e, em agosto daquele mesmo ano, nós a instalamos.\r\nEu me lembro de que fui pessoalmente, Presidente Waldenor, ao Senado Federal dizer da importância de o Senado também ter um instrumento com as mesmas características. E, no ano seguinte, 2002, o Senado da República também instituiu, criou e instalou a sua Comissão de Legislação Participativa.\r\nPortanto, ao agradecer o convite para participar desta cerimônia, eu, na verdade, agradeço a todos e a todas que, ao longo desses 20 anos, deram a sua enorme contribuição para que o Parlamento brasileiro nesse campo estivesse à frente de muitos outros parlamentos de países democráticos do mundo. O que nós temos, além de um processo legislativo que vem se aprimorando, é um instrumento absolutamente eficiente para que a sociedade se manifeste, participe e legisle. Isso significa que nós temos cada vez mais não apenas um Parlamento forte, mas, principalmente, uma democracia consolidada, porque esse, na verdade, é o canal da expressão da vontade popular, o canal da democracia.\r\nParabéns, Comissão de Legislação Participativa, pelos seus primeiros 20 anos! Espero que outros 20 anos possam ser comemorados no futuro.\r\nEu me orgulho de poder dizer que, de avanços importantes que conquistamos no período em que tive a honra de presidir a Câmara dos Deputados, nenhum se compara e se iguala à iniciativa de criar, com o apoio de tantos Parlamentares, a nossa Comissão de Legislação Participativa.\r\nVida longa à CLP e vida longa a cada um daqueles que tem contribuído para a sua consolidação!\r\nObrigado a todos."
  }, {
    "dataHoraInicio" : "2021-10-26T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2021&txPagina=239&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOGIO, CÂMARA DOS DEPUTADOS, APROVAÇÃO, HOMENAGEM, PL 5851/2005, PROJETO DE LEI ORDINÁRIA, TANCREDO DE ALMEIDA NEVES, EX - PRESIDENTE DA REPÚBLICA, PATRONO, DEMOCRACIA, BRASIL, SÃO JOÃO DEL REI (MG), MINAS GERAIS.",
    "sumario" : "Homenagem à memória do Presidente Tancredo Neves. Agradecimento à Casa pela aprovação do Projeto de Lei nº 5.851, de 2005, sobre a declaração do Presidente Tancredo de Almeida Neves como Patrono da redemocratização brasileira.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado General Peternelli, Sras. e Srs. Parlamentares, é com alegria imensa que subo hoje a esta tribuna. Quantas vezes, ao longo da minha vida parlamentar, tive o privilégio de sentar na cadeira que V.Exa., com muita honradez e dignidade, ocupa hoje; de ocupar as duas tribunas do plenário, defendendo as causas que eu acreditava serem as melhores para o País. Mas hoje tenho um sentimento diferente, Deputado General Peternelli, e agradeço a generosidade de V.Exa. de aguardar essa minha palavra já no encerramento desta sessão.\r\nEu aprendi muito cedo que é triste o povo que não conhece a sua história, pois esse mesmo povo terá dificuldade imensa de construir o seu futuro. A Câmara dos Deputados do Brasil, Deputado Paulo Abi-Ackel, Deputado e Líder Rodrigo de Castro, Deputado Eduardo Cury, permite, a partir da homenagem que se faz ao Presidente Tancredo Neves, ao transformá-lo em Patrono da Redemocratização, que os brasileiros das novas gerações compreendam as etapas que vencemos, os obstáculos que superamos e que nos trouxeram até aqui, e os valores democráticos pregados por Tancredo e por tantos outros.\r\nEssa homenagem, caríssimo Presidente, não se faz apenas a um homem, a um cidadão, por mais que ele, pela sua trajetória política e pessoal, as mereça. Ao transformar Tancredo Neves em Patrono da Redemocratização, a Câmara dos Deputados do Brasil homenageia uma geração de brasileiros que soube, com tenacidade, mas com paciência, construir o caminho da liberdade e da democracia, e nos permitiu trilhá-lo. De lá para cá, tivemos inúmeros desafios a serem superados, mas, em nenhum momento, assistimos à democracia em risco.\r\nAs nossas instituições democráticas solidificaram-se ao longo do tempo e permitem que a alternância do poder se dê da forma mais cristalina e tranquila possível. \r\nDigo isso, Sr. Presidente e Líder Rodrigo de Castro, porque esses valores essenciais da democracia deverão ser sempre o nosso norte, o pilar absolutamente fundamental e definitivo para superarmos as eventuais dificuldades por que passamos, enxergando sempre o futuro. \r\nTancredo era um pacificador, mas era um homem de coragem. Sabia enfrentar aqueles que deveria enfrentar, mas sabia estender a mão, colocando sempre em primeiro lugar o interesse maior da sociedade brasileira em todos os momentos da vida dele. Como Ministro da Justiça de Getúlio, foi firme ao defender a constitucionalidade em reunião ministerial - tão famosa para aqueles que conhecem a história do Brasil -, dispondo-se a prender o Ministro do Exército. Tancredo foi o homem do entendimento como Primeiro-Ministro, para permitir uma transição entre o regime presidencialista e o regime parlamentarista. Tancredo, ao retornar a seu Estado, Minas Gerais, e governá-lo, sabia que sua missão era muito maior. Ele disse uma frase, Deputado General Peternelli, que guardo comigo com muita força, que se faz muito presente na minha história pessoal e serve para todos nós que nos dedicamos à política. Ele disse: \"Para aventuras não contem comigo, mas correr riscos, quando eles vêm em favor da sociedade que nós representamos, é inerente à nossa atividade\". E foi correndo riscos que ele se elegeu Presidente da República, neste mesmo plenário que sediou o colégio eleitoral. E foi exatamente correndo riscos em relação à própria vida que ele garantiu a transição, que o episódio da transferência do poder militar para o civil se desse sem traumas, sem derramamento de sangue. Era, sim, o homem da conciliação.\r\nAcompanhei-o na sua primeira viagem pelo mundo, apresentando às principais democracias do Ocidente o Brasil democratizado. O Brasil era recebido com respeito, o Brasil era recebido com reverência. \r\nEle tinha a noção clara de que a sua missão maior era permitir a consolidação da transição democrática. Certamente não foi feliz, mas foi em paz, sabendo que a maior das missões da vida dele tinha sido concluída com êxito.\r\nQue saibamos nós, Sr. Presidente, Sras. e Srs. Parlamentares, honrar a história de Tancredo e a de tantos outros brasileiros, como Ulysses Guimarães, como Teotônio Vilela, como Leonel Brizola, como José Richa, como Franco Montoro, como Mário Covas, que, ao lado dele, conseguiram fazer com que a nossa transição se transformasse em algo exemplar para a nossa região, onde as rupturas se davam de forma extremamente traumática! \r\nVenho aqui, portanto, para reconhecer e agradecer aos Srs. Parlamentares a generosidade desse gesto, mas também para pedir que ele sirva de reflexão, de norte e de bússola para que não nos afastemos das nossas convicções democráticas em momento algum da nossa história. Que saibamos ultrapassar as nossas dificuldades e fazer o contraditório, respeitando as nossas instituições e o maior dos legados que nos deixou Tancredo e toda a sua geração!\r\nFoi daí, Presidente Peternelli, da cadeira em que V.Exa. hoje está sentado, que ele trouxe a sua última mensagem ao Congresso Nacional no dia da eleição. E é com emoção que me lembro daquele momento. Vejo agora uma feliz coincidência do destino, pois V.Exa., militar respeitado que é e pelos desígnios do destino hoje preside esta sessão, serviu na São João del-Rei, tão querida, do Presidente Tancredo, e certamente lá ouviu muitas de suas histórias.\r\nTermino esta minha mensagem aos brasileiros lembrando o amor que Tancredo tinha por sua terra e que V.Exa., Presidente, aqui também me lembrava. No último sábado, eu estive em São João del-Rei e, mais uma vez, em gesto solitário, no final de tarde, fui visitá-lo, e vi ali novamente aquela mensagem que ele me pediu para guardar no bolso, para que, no dia em que ele faltasse, ela estivesse transcrita em seu túmulo. E aquela mensagem, que encontrei e fiz com que fosse transcrita, está lá até hoje e diz: \"Ó, terra minha amada, tu terás os meus ossos, o que será a última identificação do meu ser com este rincão abençoado\". \r\nTancredo amava sua terra, São João del-Rei, amava Minas, que governou e a que se dedicou durante toda a vida, mas era acima de tudo um brasileiro generoso, capaz dos maiores sacrifícios possíveis para que nós pudéssemos hoje viver em plena democracia. Que nós tenhamos a capacidade de fazê-la perene para as próximas gerações.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-12-14T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2021&txPagina=256&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SENADO FEDERAL, INDICAÇÃO, ANTONIO ANASTASIA, SENADOR, TRIBUNAL DE CONTAS DA UNIÃO (TCU).",
    "sumario" : "Contentamento com a eleição do Senador Antonio Anastasia para o Tribunal de Contas da União - TCU.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Eu quero fazer aqui um registro, Sr. Presidente, da maior relevância para Minas e também para as nossas instituições. Acaba de ser eleito, com consagradores 52 votos dos Senadores da República, o Senador Antonio Anastasia para ocupar a vaga correspondente ao Senado na mais alta Corte de Contas deste País. \r\nTive o privilégio de com ele conviver ao longo das últimas décadas de forma extremamente intensa. Quando deixei a Presidência desta Casa, Presidente Arthur Lira, eu o convidei para coordenar o nosso programa de governo para uma candidatura que se apresentava ao Governo de Minas. A partir daí tive o privilégio de tê-lo como meu Secretário de Planejamento, depois Vice-Governador do Estado. Depois, com o nosso apoio, Governador de Minas Gerais. Na sequência, Senador da República.\r\nFoi uma meteórica, mas profícua carreira. A marca da qualidade, do preparo, do homem público estudioso e dedicado permitirá que o Tribunal de Contas da União possa contar com um dos maiores e mais qualificados Ministros, tenho certeza, da sua história. Ele é, na essência, um servidor público especializado em Direito Administrativo e haverá de permitir uma interação maior daquela Corte com a realidade daqueles que são gestores da coisa pública em todos os níveis. A sua experiência política, além da sua qualificação técnica, faz do Senador e agora Ministro Antonio Anastasia uma aposta acertada, que, tenho certeza, honrará Minas e honrará o Brasil, como fez nos outros cargos que ocupou.\r\nPortanto, a ele os meus cumprimentos, ao Senado da República da mesma forma. Certamente teremos um grande Ministro do Tribunal de Contas, a partir da posse do Senador Anastasia."
  }, {
    "dataHoraInicio" : "2022-02-09T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2022&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE URGÊNCIA, MSC 21/2022, MENSAGEM DO PODER EXECUTIVO, FAVORAVEL.",
    "sumario" : "Encaminhamento da votação de requerimento de tramitação em regime de urgência da Mensagem nº 21, de 2022, a respeito do texto do Acordo sobre a Mobilidade entre os Estados-Membros da Comunidade dos Países de Língua Portuguesa (CPLP), assinado em Luanda, em 17 de julho de 2021.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, estamos tratando agora de algo já ansiado, aguardado há muito pelos países-membros da CPLP. Há 25 anos foi criada a comunidade dos países de língua portuguesa, um instrumento inovador que teve no Brasil a liderança do ex-Embaixador José Aparecido de Oliveira, grande responsável por essa integração linguística, cultural, mas que também obteve desdobramentos comerciais extremamente relevantes para todas as partes envolvidas.\r\nNo final do ano passado, a Câmara dos Deputados, por iniciativa do Presidente Arthur Lira, promoveu em Lisboa um encontro em que, de um lado, celebravam-se os 25 anos de fundação da CPLP, e, de outro, renovavam-se os compromissos de integração entre esses países. Foi um evento extremamente prestigiado, representativo da importância desse organismo.\r\nE ali mesmo o Presidente Arthur Lira tomou a iniciativa de convidar os representantes dos parlamentos dos países de língua portuguesa para que pudessem estar no Brasil no final deste ano para darmos uma feição mais clara, uma moldura mais bem construída sobre as intenções e as possibilidades que a CPLP proporciona aos países, às empresas desses países e às pessoas desses países.\r\nSr. Presidente, foi cobrada do Brasil a ratificação desse acordo de mobilidade, que, em síntese - eu terei oportunidade, na votação do mérito da matéria, de falar sobre ele -, dá uma flexibilização e permite que os naturais desses nove países possam circular por essas nações de forma mais desburocratizada, e, por consequência, que os negócios entre essas nações possam ocorrer de forma mais séria. \r\nEstamos buscando a urgência para a votação dessa matéria. E, claro, se aprovada a urgência, eu espero poder aqui trazer alguns esclarecimentos. Portanto, solicito aos meus pares desta Casa, faço isso também como Presidente da Comissão de Relações Exteriores e de Defesa Nacional, que possamos ratificar esse acordo, que vários outros países já fizeram. Assim, daremos um passo muito concreto para a consolidação desse importante organismo, como disse, de integração cultural, mas também comercial entre os nove países que falam português no mundo."
  }, {
    "dataHoraInicio" : "2022-02-09T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2022&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER DO RELATOR, MSC 21/2022, MENSAGEM DO PODER EXECUTIVO,  ACORDO, MOBILIDADE ATIVA, COMUNIDADE DOS PAÍSES DE LÍNGUA PORTUGUESA (CPLP).",
    "sumario" : "Emissão de parecer à Mensagem nº 21, de 2022, a respeito do texto do Acordo sobre a Mobilidade entre os Estados-Membros da Comunidade dos Países de Língua Portuguesa (CPLP), assinado em Luanda, em 17 de julho de 2021.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, agradeço imensamente a V.Exa. e ao Presidente Arthur Lira, que tiveram a compreensão da urgência desse tema, que, como disse agora há pouco, já foi ratificado por outros países da CPLP.\r\n\"I - Relatório.\r\nEm conformidade com o art. 49, inciso I, combinado com o art. 84, inciso VIII, da Constituição da Federal, o Excelentíssimo Senhor Presidente da República submete à consideração do Congresso Nacional o texto do Acordo sobre a Mobilidade entre os Estados-membros da Comunidade dos Países de Língua Portuguesa (CPLP), assinado em Luanda, em 17 de julho de 2021.\r\nO compromisso internacional é composto por um preâmbulo e 39 artigos, agrupados em 5 capítulos.\"\r\nAcho importante que, nos Anais desta Casa, fique o registro daquilo que estamos aprovando, por se tratar de algo extremamente relevante. Vou fazer uma síntese bastante breve daquilo que estamos votando.\r\n\"O Capítulo I, denominado Disposições Gerais, comporta os artigos que disciplinam: o objeto e o âmbito de aplicação do acordo; as modalidades de mobilidade; as pessoas às quais se aplica o pactuado; as restrições de entrada e permanência; e o compromisso das partes em criar as condições legais e institucionais que visem ao incremento progressivo e ordenado da mobilidade.\r\nO Capítulo II trata da Estada de Curta Duração. De acordo com o art. 13º, a Estada de Curta Duração é regulada pela legislação interna da parte de acolhimento\" - portanto, do país que recebe o cidadão - \"e não depende de autorização administrativa prévia. A aplicação desta modalidade de estada pode ser realizada de forma gradual e progressiva, por níveis e categorias de pessoas.\r\nO Capítulo III é dedicado à Estada Temporária. Esta modalidade depende de autorização administrativa prévia da parte de acolhimento, na forma de Visto de Estada Temporária, por período não superior a 12 (doze) meses. Esse tipo de visto destina-se aos portadores de passaportes comuns, permite múltiplas entradas e a prorrogação nos prazos de estada, caso o Direito interno da parte o permita. \r\nO Visto de Estada Temporária tem validade mínima de 90 (noventa) dias e pode ser cancelado sempre que seu titular deixar de reunir as condições necessárias para a sua concessão.\r\nO Capítulo IV reúne os artigos que dispõem sobre o Visto de Residência CPLP e a Autorização de Residência CPLP. Obtido mediante autorização administrativa prévia, o Visto de Residência permite ao seu titular a entrada no território de um dos Estados Partes da CPLP, para fins de aquisição da Autorização de Residência CPLP.\r\nNos termos do item 1 do art. 19º do Acordo, podem 'ser concedidos Vistos de Residência e Autorização de Residência a cidadãos das partes que reúnam, cumulativamente, os seguintes requisitos: a) inexistência de medidas de interdição de entrada do requerente na parte de acolhimento, tal como determinado pelo Direito interno deste; e,\r\nb) inexistência de indícios de ameaça por parte do requerente à ordem, segurança ou saúde pública da parte de acolhimento, tal como determinado pelo direito interno deste'.\r\nO Visto de Residência é válido pelo prazo de 90 (noventa) dias, sem prejuízo de prazo mais favorável previsto nas leis internas do Estado de acolhimento. (...)\"\r\nComo eu disse, e reitero aqui, na verdade, nós estamos possibilitando um trânsito mais flexível, menos burocrático, mais ágil entre os naturais desses países de língua portuguesa. Essa nossa identidade histórica e cultural vem tendo desdobramentos extremamente relevantes também do ponto de vista comercial. Eu acredito que, além das relações com Portugal, extremamente profícuas para ambos os países e que vêm se acelerando ao longo do tempo, esse acordo permitirá também uma presença mais efetiva do Brasil junto aos países africanos que dessa comunidade fazem parte.\r\n\"II - Voto do Relator\r\nConforme consta do preâmbulo do acordo em análise, no âmbito da Comunidade dos Países de Língua Portuguesa, a mobilidade constitui aspiração antiga de seus membros, manifestada por diversas vezes nas Declarações de Chefes de Estado e de Governo da CPLP, desde a Declaração de Brasília, de 2002, até a Declaração sobre Pessoas e Mobilidade, de Santa Maria, de 2018.\"\r\nMais uma vez, registro a participação absolutamente decisiva do meu ilustre conterrâneo, Embaixador José Aparecido de Oliveira, para a construção desse entendimento. E hoje essa herança é conduzida pelo seu filho, José Fernando Aparecido de Oliveira, Prefeito de Conceição do Mato Dentro, que continua a defender essa bandeira da integração tanto em solo interno quanto junto a esses países da comunidade.\r\n\"Na Cimeira de Santa Maria, os Chefes de Estado e de Governo reafirmaram que 'a mobilidade e a circulação no espaço da CPLP constituem um instrumento essencial para o aprofundamento da comunidade e a progressiva construção de uma cidadania da CPLP'\" - esta é a expressão mais adequada para consolidar o que aqui, hoje, está sendo votado.\r\n\"Em 2019, o Conselho de Ministros da Comunidade aprovou a Resolução de Mindelo sobre a Mobilidade na CPLP. Esse documento renovou a determinação da organização internacional de criar 'um sistema flexível e variável que confira aos Estados-membros um leque de soluções que lhes permitam assumir os compromissos decorrentes da mobilidade de uma forma gradual e progressiva e com níveis diferenciados de integração, de modo a ajustarem os respetivos impactos às suas próprias especificidades internas, na sua dimensão política, social e administrativa'.\r\nAs declarações acima citadas são, portanto, os alicerces políticos que conduziram à negociação e à assinatura do presente Acordo sobre Mobilidade.\r\nO instrumento em análise representa, portanto, um considerável avanço no processo de consolidação da CPLP, que comemorou 25 anos de sua fundação em 2021, contando, atualmente, com 9 (nove) Estados-membros e 18 (dezoito) Estados Associados. \r\n(...)\r\nII.1 - Conclusão do voto\r\nAnte o exposto\" - Sr. Presidente, Sras. e Srs. Parlamentares -, \"no âmbito da Comissão de Relações Exteriores e de Defesa Nacional, nosso voto é pela aprovação do texto do Acordo sobre a Mobilidade entre os Estados Membros da Comunidade dos Países de Língua Portuguesa (CPLP), assinado em Luanda, em 17 de julho de 2021(...).\r\nNa esfera da Comissão de Constituição e Justiça e de Cidadania (art. 54 RICD e mérito), somos pela constitucionalidade, juridicidade e boa técnica legislativa do projeto de decreto legislativo da CREDN e do respectivo instrumento internacional, bem como pela aprovação de ambos no mérito, razão pela qual nosso voto é também pela aprovação do projeto de decreto legislativo da Comissão de Relações Exteriores, que aprova o texto do Acordo sobre a Mobilidade entre os Estados Membros da Comunidade dos Países de Língua Portuguesa, assinado em Luanda, em 17 de julho de 2021.\r\nSala da Sessões, em 9 de fevereiro de 2022.\r\nDeputado Aécio Neves\r\nRelator\"\r\nEncerro, Sr. Presidente, mais uma vez agradecendo a celeridade com que V.Exa. coloca em votação este acordo. Há uma expectativa enorme entre os nossos oito países-irmãos pela aprovação deste texto, pelo Brasil, sem modificações.\r\nEstejam seguros de que este é um passo concreto, talvez o mais vigoroso de todos que foram dados até aqui, para que essa integração dos países da CPLP, que já comemora seus 25 anos, possa se transformar em novas oportunidades, em avanços e benefícios para todos os cidadãos desses 9 países. \r\nDessa forma, Sr. Presidente, peço a todos os Líderes partidários, Parlamentares, colegas desta Casa que aprovemos por unanimidade, em um gesto de consciência do Brasil e do Parlamento Brasileiro sobre a importância da CPLP, este acordo, que agora pode ser, com o voto de V.Exas., definitivamente ratificado. \r\nÉ isso, Sr. Presidente.\r\n\r\nPARECER ESCRITO ENCAMINHADO À MESA PELO SR. DEPUTADO AÉCIO NEVES."
  }, {
    "dataHoraInicio" : "2022-05-04T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2022&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2564/2020, PROJETO DE LEI ORDINÁRIA, PISO SALARIAL, ENFERMEIRO, TÉCNICO DE ENFERMAGEM, AUXILIAR DE ENFERMAGEM, PARTEIRA, PROFISSIONAL DE SAÚDE, APROVAÇÃO.\r\nJOVEM, TÍTULO ELEITORAL, VOTO, ELEIÇÕES.",
    "sumario" : "Apoio do PSDB à aprovação do Projeto de Lei nº 2.564, de 2020, sobre a instituição do piso salarial nacional dos profissionais da enfermagem e da parteira. Apelo aos jovens brasileiros de realização do cadastro eleitoral, com vista às eleições de 2022.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, sei que estamos todos aqui para discutir este tema que há tanto tempo vem sendo objeto de preocupações intensas desta Casa, que é o piso para a enfermagem. O Líder do meu partido, o PSDB, Deputado Adolfo Viana, já se manifestou favoravelmente à aprovação da matéria. Mas peço licença aos que nos acompanham das galerias e também aos colegas deste Plenário, para tratar, em 30 segundos, de outro tema.\r\nEm poucas horas vai-se encerrar o prazo para o cadastramento daqueles que vão participar das eleições em outubro próximo, Sr. Presidente, em especial os jovens entre 16 e 18 anos. Há longínquos 34 anos, fui eu deste Plenário, desta tribuna - portanto, deste microfone -, quem apresentou essa proposta, defendida pelo Senador Afonso Arinos, que permite que hoje os jovens entre 16 anos e 18 anos possam, de forma facultativa, definir seu próprio destino, optando pelos seus candidatos. \r\nFica este apelo final, Sr. Presidente, para que aqueles que ainda não fizeram este cadastramento possam fazê-lo. Houve um crescimento acentuado, nos últimos 15 dias, segundo o TSE, do cadastramento desses jovens. Acredito que, naquele momento, o Congresso Nacional disse ao País que os jovens não mais são caudatários de decisões de outros, são eles próprios os condutores de seu destino."
  }, {
    "dataHoraInicio" : "2022-10-18T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2022&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Partido da Social Democracia Brasileira (PSDB),Voto favorável\r\nProjeto de lei ordinária,qualificação,Instituto de pesquisa,Apensação,Multa,Fraude,Pesquisa eleitoral",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 96, de 2011, sobre a alteração de dispositivos da Lei nº 9.504, de 1997, com vista à majoração de multa, ampliação do conceito de pesquisa fraudulenta e estabelecimento de novas sanções.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, por orientação do nosso Líder, o Deputado Adolfo Viana, o PSDB vai encaminhar favoravelmente à urgência, para possibilitar que esta matéria seja discutida de forma mais ampla. Procurei V.Exa. hoje, Sr. Presidente. Nós temos um projeto, que será apresentado amanhã pela manhã, que tem outro viés, que tem outra abordagem, que qualifica os institutos de pesquisa a partir do resultado que aferirem às vésperas das eleições. É algo a meu ver inovador, que ainda não esteve no centro das discussões. Em homenagem ao Deputado Rubens Bueno, nós votaremos favoravelmente, já pedindo a V.Exa., Presidente Arthur Lira, que faça o apensamento dessa proposta, que cria, na verdade, um selo de qualidade para os institutos de pesquisa a partir dos resultados que obtiverem às vésperas das eleições, nos 3 dias anteriores às eleições. Estou falando de pesquisas publicadas em veículos de comunicação. Eu acho que seguiríamos uma tendência universal. Esse é um produto consumido pela sociedade, e ela tem que saber se aquele produto, com base nos últimos resultados aferidos, é um produto de qualidade ou um produto de baixa qualidade. Esse projeto será apresentado amanhã, e eu terei a oportunidade de falar sobre ele no plenário, mas a orientação do Líder Adolfo Viana é de que votemos... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2022-10-19T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F10%2F2022&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pesquisa eleitoral,Eleições,Censura,proibição,divulgação,Decisão judicial,Supremo Tribunal Federal (STF),Inconstitucionalidade,punição,Diretor,Instituto de pesquisa,Liberdade de informação\r\nAutor (proposição legislativa),Projeto de lei ordinária,Certificação,Selo de qualidade,divulgação,Pesquisa eleitoral,Instituto de pesquisa,Tribunal Superior Eleitoral (TSE),Eleições,Direito à informação,Eleitor,Apoio político",
    "sumario" : "Apresentação do Projeto de Lei nº 2.639, de 2022, sobre a alteração do art. 33 da Lei nº 9.504, de 1997, (Lei das Eleições), com vista à divulgação de pesquisas eleitorais acompanhada do selo de qualidade atribuído ao respectivo instituto ou empresa.",
    "transcricao" : "O SR. AÉCIO NEVES (PSDB - MG. Como Líder. Sem revisão do orador.) - Bom dia, Sra. Presidente, Sras. e Srs. Parlamentares. Cumprimento a Deputada Geovania de Sá. É uma honra poder subir a esta tribuna tendo S.Exa., uma querida amiga e colega de bancada, presidindo esta sessão. Na verdade, eu venho aqui, neste instante, para trazer de volta um tema que suscitou debates extremados ontem no plenário desta Casa: o tema das pesquisas eleitorais. A cada processo eleitoral, a grande verdade é que nós revivemos essa discussão. Não se trata de uma discussão nova; pelo contrário, a discussão é muito antiga. Sempre que o processo eleitoral se finda, ou pelo menos o seu primeiro turno termina, existem aqueles que se sentem, de alguma forma, lesados ou prejudicados por pesquisas que se equivocaram na apresentação dos seus dados, sobretudo às vésperas da eleição. Esse tema, de forma recorrente, volta à discussão neste Plenário. Eu quero começar por dizer que não creio que o caminho que esta Casa e o Senado Federal devam buscar seja o da censura às pesquisas, portanto, o da proibição da sua divulgação, o que já foi vedado pelo Supremo Tribunal Federal no ano de 2006. Tampouco seja o da penalização dos dirigentes dos institutos de pesquisa, como aqui se prevê em algumas propostas. Nem mesmo a fixação de multas a esses institutos me parece adequada, menos ainda qualquer tipo de intervenção na metodologia que eles praticam. Na verdade, eu trago aqui, Sra. Presidente, uma proposta absolutamente nova para o enfrentamento dessa questão. Não se trata de cercear, de limitar, de diminuir o acesso do cidadão à informação. O que eu busco com esse projeto que apresento neste instante à Câmara dos Deputados é ampliar o acesso às informações em relação aos responsáveis por essas pesquisas de opinião. Na verdade, o meu projeto, Sra. Presidente, segue uma tendência global hoje. Cada vez mais, as pessoas querem saber a origem dos produtos que consomem. Hoje, na Europa, não é raro você encontrar nos supermercados uns selos que atestam, por exemplo, que a carne bovina vinda do Brasil não foi produzida em área de devastação ou em área da Floresta Amazônica. Vê-se hoje uma quantidade enorme, crescente de produtos que carregam consigo um selo verde, que atesta a preservação ou o respeito ao meio ambiente em todas as suas etapas de produção. Nós já conhecemos há muitos anos o ISO 9000, empresas que buscam uma atestação em relação à sua gestão, aos métodos da sua gestão que possam ali trazer maior credibilidade. O que eu proponho de forma muito clara e direta é que nós possamos também dar à população e ao cidadão que consome cada vez mais as pesquisas eleitorais como um produto... E a Constituição garante e legitima a divulgação dessas pesquisas eleitorais. Nós queremos que a partir de agora esses institutos possam, por meio do Tribunal Superior Eleitoral, ter as suas metodologias ou, na verdade, os seus resultados de alguma forma aferidos. A minha proposta, Presidente Geovania, é muito simples. As pesquisas publicadas por quaisquer veículos de comunicação nos 3 dias que antecedem à eleição serão comparadas com o resultado final da apuração divulgado pelo TSE. Se essas pesquisas divulgadas, repito, nos 3 dias anteriores ao dia da votação, que são aquelas que se discute teriam uma influência maior no pleito, tiverem o seu resultado confirmado dentro da margem de erro da pesquisa previamente publicada, portanto se o resultado final confirmar que ela ficou entre a margem de erro para cima ou para baixo daquela pesquisa divulgada, o TSE colocará um selo verde nesse instituto. Se o resultado final estiver até o dobro para cima ou para baixo da margem de erro da pesquisa divulgada na antevéspera da eleição, o TSE colocará o selo amarelo de um alerta nesses institutos de pesquisa. Se o equívoco for grande, for grave, portanto se o resultado final da eleição tiver mais que o dobro para cima ou para baixo da margem de erro daquela pesquisa apresentada na antevéspera ou na véspera da eleição, haverá ali um selo vermelho para as próximas eleições. E veja só, Sra. Presidente, esse meu projeto passa a vigorar nas eleições municipais de 2024, valendo para Prefeitos, para Governadores e para Presidente da República. Portanto, na próxima eleição, começando na eleição municipal de 2024, se um determinado instituto tiver o selo vermelho porque errou por larga margem o resultado da eleição, apenas na próxima eleição, 4 anos depois, é que ele poderá modificar esse selo, obviamente com uma taxa maior de acerto. Assim também ocorreria nas eleições para Governadores e para Presidente da República a partir de 2026. O que nós estamos fazendo, na verdade, Presidenta Geovania, é dando uma contribuição a esse debate, saindo do campo da punição, do campo da censura e, portanto, do cerceamento à liberdade de informação; mas indo na direção, como eu disse aqui, daquilo que se pratica hoje no mundo inteiro, dando também a esse produto que tanta influência tem nos pleitos eleitorais, que tanta influência traz para a nossa própria democracia, uma certificação. Ganha a sociedade brasileira. Tenho certeza de que ganham os cidadãos brasileiros ao terem mais essa informação para avaliarem a qual instituto darão maior credibilidade, mas todos poderão continuar divulgando as suas pesquisas. Apresento hoje esse projeto. Conversei ontem com o Presidente Arthur Lira. Conversei ontem com o Presidente Rodrigo Pacheco. Vejo que há sensibilidade para trazermos a discussão para esse novo campo, para essa nova visão não do cerceamento, não da criminalização, não da responsabilidade cível, mas, ao contrário, da ampliação da informação com a certificação desses institutos. O cidadão terá liberdade para consumir aquele que achar que deva consumir, aquele que obviamente, na sua avaliação, tenha maior credibilidade. Em síntese, é essa a proposta que trago, cara Presidente. Tenho certeza de que esse debate voltará a se intensificar nesta Casa, acredito, após o segundo turno dessas eleições. E, para que não haja qualquer contaminação desse debate, proponho que todos os institutos estejam zerados até 2024, e, a partir daí, nós tenhamos esse selo de certificação, que será pedagógico. Ele ajudará a que, ao longo do tempo, os institutos tenham maior cautela, inclusive na avaliação, na renovação, na modernização das suas metodologias. E quem ganha com isso é o cidadão; quem ganha com isso é a democracia. Portanto, peço a V.Exa. que, no momento adequado, nos ajude nessa discussão. E vamos mudar esse viés da punição, da responsabilização cível e criminal para o viés da certificação, da qualificação. Todos queremos, cada vez mais, consumir produtos de qualidade. E nós sabemos o quanto há expectativa em relação às pesquisas eleitorais. Hoje, as redações do Brasil inteiro estão no aguardo da pesquisa do Datafolha, que deve ser divulgada um pouco mais tarde. Isso, por si só, mostra a importância de que o consumidor final, de que o cidadão brasileiro tenha um pouco mais de informações em relação àquele produto que lhe está sendo ofertado. E a certificação me parece, sem dúvida alguma, o caminho mais adequado, o caminho mais realizável, plausível, mais facilmente aferido pela sociedade brasileira, e essa certificação ficaria sob a responsabilidade do Tribunal Superior Eleitoral. Agradeço a V.Exa. e espero que possamos trazer essa discussão para o leito da racionalidade e da eficácia. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-25T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidente da República,Aniversário de nascimento,Homenagem",
    "sumario" : "Homenagem ao ex-Presidente José Sarney, ao ensejo do transcurso do 93º aniversário natalício.",
    "transcricao" : "O SR. AÉCIO NEVES (Bloco/PSDB - MG. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Parlamentares, farei uma manifestação extremamente singela. Sabem V.Exa. e meus pares que não costumo vir a esta tribuna para fazer homenagens, e sim para debater temas que considero relevantes para o País e para o nosso futuro. Mas, Sra. Presidente, tenho certeza de que V.Exa. compreenderá a razão da minha presença, hoje, neste microfone. O Brasil e sobretudo aqueles que compreendem a relevância e a importância da boa política para a superação dos momentos de maior dificuldade por que passa a sociedade comemoraram, ontem, os 93 anos de nascimento do ex-Presidente José Sarney. Trata-se de um homem público que esteve, durante toda a sua vida, muito determinado a defender as suas posições e convicções. Teve, inclusive, Sra. Presidente, em um momento difícil da vida nacional, a coragem de se aliar aos democratas e à frente então liderada pelo Presidente Tancredo Neves para permitir que o Brasil deixasse para trás os tempos sombrios da ditadura, do obscurantismo, do autoritarismo. Faço essa ressalva porque muitos questionavam o ex-Presidente Sarney em razão da sua longa militância em partidos que deram sustentação ao regime, mas os homens públicos devem ser avaliados e compreendidos pela coragem que têm, em determinados momentos, de ajudar a mudar a história. Esse é o papel mais relevante do ex-Presidente José Sarney na construção do Brasil que temos hoje. Leal aos seus compromissos e aos compromissos do Presidente Tancredo Neves, soube, através da conciliação, da convergência, da abertura ao diálogo com os opostos, permitir que nós vivêssemos o período da Assembleia Nacional Constituinte. Estava eu aqui presente, um jovem Parlamentar naquele momento. E os debates, na sua pluralidade, na liberdade com que ocorreram, permitiram que o Brasil tivesse uma Constituição à altura dos nossos desafios e das expectativas da nossa gente. Portanto, gostaria que ficasse registrada nos Anais desta Casa a nossa homenagem  tenho certeza de que não é apenas minha, nem só do meu partido, mas de todos os democratas do País  ao grande homem público, ao homem que soube se aliar na hora certa àqueles que queriam devolver ao povo brasileiro a construção do seu próprio destino. Hoje, podemos concordar ou não com teses que aqui são debatidas, podemos ser duros no combate aos nossos adversários, mas podemos, sobretudo, como acabei de dizer, ser os construtores do nosso próprio destino. O Presidente Sarney teve um papel relevante na construção do Brasil de hoje. A ele minha homenagem pessoal e, tenho certeza, também desta Casa e do Congresso Nacional. Obrigado."
  }, {
    "dataHoraInicio" : "2023-05-31T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=204&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,recepção,Homenagem,Presidente,Venezuela,Repúdio,Ditadura,Relações internacionais,Crítica\r\nPartido da Social Democracia Brasileira (PSDB),atuação,Voto favorável,Proposição legislativa,melhoria,Qualidade de vida,População\r\nMissão oficial,Ex-senador,Venezuela,intimidação\r\nOrganização das Nações Unidas (ONU),avaliação,Venezuela,violação,Direitos humanos,Crise humanitária\r\nReunião,Líder,América do Sul,Debate,Crise humanitária,Migração,Venezuela,declaração,Presidente da República,Crítica\r\nPresidente,Chile,Crítica,violação,Direitos humanos\r\nComissão de Relações Exteriores e de Defesa Nacional (CREDN),Moção de repúdio,Presidente da República,recepção,Presidente,Venezuela",
    "sumario" : "Desastre ético, político, humanitário e territorial das manifestações de apoio do Presidente Luiz Inácio Lula da Silva ao governo ditatorial do Presidente da Venezuela, Nicolás Maduro. Denúncias de organizações internacionais sobre a violação de direitos humanos e perseguição a opositores pelo Presidente da Venezuela. Contestação contundente do Presidente do Chile, Gabriel Boric, às manifestações de apoio do Presidente brasileiro ao Governo Nicolás Maduro. Aprovação pela Comissão de Relações Exteriores e de Defesa Nacional de Moção de Repúdio à visita oficial ao Brasil do Presidente da Venezuela, Nicolás Maduro. Impossibilidade de exercício de liderança mundial pelo Presidente da República diante da não condenação do Presidente da Nicarágua, Daniel Ortega; da responsabilização do Governo da Ucrânia pela invasão do seu próprio território pela Rússia; e da recepção, com honras de Chefe de Estado, ao Presidente da Venezuela.",
    "transcricao" : "O SR. AÉCIO NEVES (Bloco/PSDB - MG. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, em primeiro lugar quero agradecer ao Líder do meu partido, o Deputado Adolfo Viana, e ao Líder do nosso bloco, o Deputado Felipe Carreras, por terem me cedido o tempo do bloco para esta manifestação eminentemente política. Venho hoje a esta tribuna, Sr. Presidente, expressar um sentimento que é meu, é do meu partido e eu acredito seja também de grande parte dos brasileiros. O sentimento é, em primeiro lugar, de assombro, e, em seguida, de repulsa, de enorme repulsa às manifestações recentes do Presidente da República, que reduz o Governo ditatorial da Venezuela e as atrocidades cometidas contra seu povo a uma simples narrativa. O PSDB, sabe V.Exa., Sr. Presidente, é oposição ao atual Governo, mas jamais deixou de apoiar medidas favoráveis ao País, no passado e no presente. Para ficarmos só nos dias atuais, podemos lembrar o arcabouço fiscal, que contou com o nosso apoio, ou o novo Bolsa Família. Nós sempre soubemos diferenciar as questões de interesse de Governos, que são circunstanciais, passageiros, efêmeros, daquelas de interesse do País. O PSDB jamais seria capaz, por exemplo, em qualquer momento da história, de votar contra o Plano Real, que debelou a inflação, o mais perverso dos impostos, a punir os mais pobres, ou mesmo seria capaz de se opor à eleição do Presidente Tancredo Neves, que restabeleceu a democracia neste País. Essa é a nossa formação, Sr. Presidente, essa é a natureza do partido que ajudei a construir nos últimos 35 anos. Mas, quando se fala em garantir respeito aos direitos humanos e à própria democracia, não deve haver fronteiras, sejam elas de ordem política, de ordem partidária, de ordem ideológica, até mesmo de ordem física. Eu compreendo, Sr. Presidente, meus ilustres colegas, a necessidade de mantermos relações diplomáticas e mesmo comerciais com países que não tenham apreço pela democracia. É assim que gira a roda do mundo. Temos relações com a China, hoje o nosso maior parceiro comercial, com a Arábia Saudita e com outras nações. Não seria justo nem justificável que não as tivéssemos com um país vizinho, como é a Venezuela. Mas não é disso que se trata, e por considerar o que ocorreu no Brasil extremamente grave é que subo a esta tribuna. O que o mundo, vários visitantes ilustres, chefes de nação presentes no Brasil assistiram assombrados foi ao Presidente da República celebrar, quase que em euforia, uma ditadura e considerar um encontro com o ditador um momento histórico. Sras. e Srs. Parlamentares, em junho de 2015, eu liderei uma comitiva de Senadores da República  eu ocupava então uma cadeira no Senado Federal  à Venezuela. Éramos Parlamentares de diversos partidos e íamos lá prestar solidariedade ao Leopoldo López, líder de oposição que estava em greve de fome, preso na penitenciária de Ramo Verde. Fomos em emissão oficial. Descemos em Caracas. Já fomos recebidos por um aparato policial ostensivo, que buscava nos intimidar. Depois de muita resistência, entramos numa van e seguimos o caminho que achávamos que nos levaria à penitenciária de Ramo Verde, onde pretendíamos prestar uma justa solidariedade política àquele preso eminentemente político, Sr. Presidente. Menos de 10 minutos depois, nosso trajeto foi interrompido e nosso veículo foi cercado por mais de 50 cidadãos, que faziam questão de mostrar o coldre de suas armas. Alguns com paus e ferros nas mãos começaram a bater no nosso carro. O Embaixador do Brasil, desesperado dentro daquele carro, nos fez retornar ao aeroporto. Resistimos a retornar ao Brasil, mas fomos quase expulsos da Venezuela, numa clara demonstração de como aquele país trata os que discordam das suas posições políticas. Eu volto, rapidamente, ao retrovisor da história para lembrar este episódio e apenas para dizer que ninguém me contou, Deputado Gilberto. Eu vi de perto o que começava a acontecer naquele país. De lá para cá, as coisas não melhoraram. Sr. Presidente, Sras. e Srs. Deputados, se ainda houvesse alguma dúvida em relação ao que ocorre no país vizinho, uma comissão da ONU, através do seu comitê de direitos humanos, afirmou, em abril do ano passado, que o Presidente Lula havia sido vítima de um julgamento parcial, o que foi celebrado por ele e por toda a sua base de apoio, talvez como a necessária e definitiva absolvição política do hoje Presidente da República. Esta mesma Organização das Nações Unidas, por meio de uma comissão especializada e criada para avaliar a situação da Venezuela, concluiu  é dela a conclusão, não é minha  que o regime de Maduro, além de promover torturas, espancamentos, asfixia e violência sexual nas prisões, realiza detenções arbitrárias, censura e outras variadas violações de direitos humanos. Quem disse isso, repito, foi a Organização das Nações Unidas. Não foi nenhum adversário do Governo daqui, nem do Governo de lá. Deputado Osmar Terra, a prestigiosa organização internacional que realiza pesquisas sobre direitos humanos em todo o mundo, a Human Rights Watch, conforme publicou hoje a Folha de S.Paulo, tem denunciado violações sucessivas dos direitos humanos cometidas pelo Governo de Maduro. Desde 2014  não vamos nos esquecer destes dados , segundo a organização, ocorreram 15.700 prisões por motivos políticos e, ainda hoje, 280 pessoas permanecem detidas pelos mesmos motivos. Ressalto que o regime passou a controlar o Poder Legislativo e subordinou o Judiciário aos seus interesses. Democracia, Srs. Parlamentares, sem Parlamento livre, sem Judiciário livre?! Seria isso uma narrativa? De acordo com este mesmo documento também citado pelo jornal ao qual me referi, as crises políticas e econômicas da Venezuela aumentaram a pobreza e criaram uma enorme crise migratória. Segundo a entidade, são 7,2 milhões de venezuelanos que fugiram do país desde 2014. Isso não é narrativa, são dados reais! A Organização das Nações Unidas tem relatado que a desnutrição no país é a mais alta da região: afeta 6,5 milhões de pessoas. Nós estamos falando de um dos mais ricos países da nossa região. E a Human Rights comprovou também o colapso no sistema de saúde daquele país. Eu cito estes dados, meus ilustres colegas e telespectadores que nos acompanham, para ilustrar a extensão perversa da opressão que vem ocorrendo na Venezuela, cujo ditador foi aqui homenageado pelo nosso Presidente. Esta mesma entidade cobra do Presidente Lula que demonstre apoio  abro aspas para ela  \"aos presos políticos, aos jornalistas ameaçados, aos doentes e famintos, aos migrantes e refugiados da Venezuela\". Mantendo as aspas, a entidade diz mais: \"O Presidente Lula deveria aproveitar todas as oportunidades para restaurar a liderança que seus comentários imprudentes minaram e cumprir sua promessa de ser um líder na defesa e na promoção dos direitos humanos\". A crise venezuelana, Sr. Presidente, e a crise migratória que ela gerou continuarão sendo um tema importante, sempre que os líderes sul-americanos se encontrarem. Esta discussão foi a ausência mais sentida na recente reunião dos líderes sul-americanos. Faltou esta discussão, porque o encontro ficou definitivamente maculado pelas imprudentes declarações do Presidente da República. De todas as declarações  foram muitas as que ouvimos mundo afora , destaco a fala do líder de esquerda e Presidente do Chile, Gabriel Boric. Abro aspas para a fala dele: \"A situação dos direitos humanos na Venezuela não é uma construção narrativa; é uma realidade grave\"  disse Boric em solo brasileiro. \"Tive a oportunidade de ver o horror nos olhos dos venezuelanos que migraram para o Chile. Esta questão exige uma posição firme\", conclui o Presidente chileno. Jamais, Srs. Parlamentares, jamais, Senador Cid Gomes, nós havíamos visto, em território brasileiro, um chefe de Estado responder com tanta firmeza e afrontar um Presidente da República, mas ele fez isso com convicção e com justiça. Por isso, estou nesta tribuna, porque, em momentos importantes da vida deste País, quando a democracia e as liberdades foram, de alguma forma, atacadas, foi o Congresso Nacional, especialmente esta Casa, que se levantou. Hoje nós aprovamos, na Comissão de Relações Exteriores e de Defesa Nacional, uma moção de repúdio à presença do ditador no Brasil e à forma como o Governo brasileiro o recebeu. Esta deve se tornar uma manifestação desta Casa e do Congresso Nacional, para que não confundam aí fora a posição circunstancial de um líder político, o Presidente da República, com a posição do País e do Congresso Nacional. Caminho para encerrar, Sr. Presidente, dizendo que não condenar, por exemplo, o recrudescimento do Governo de Daniel Ortega, na Nicarágua, considerar a Ucrânia corresponsável pela invasão do seu próprio território  talvez, por extensão, os cerca de 100 mil civis mortos e os cerca de 14 milhões de refugiados  e, somando-se a estas atitudes, elevar o encontro com o Sr. Nicolás Maduro a um momento histórico, tudo isso retira progressivamente do Presidente Lula a possibilidade de exercer qualquer liderança mundial e coloca em xeque até mesmo uma natural liderança regional. Sr. Presidente, agradeço o tempo por V.Exa. aqui disponibilizado, para dizer que a defesa da ditadura venezuelana foi um desastre ético, político, humanitário e territorial, que atinge fortemente não apenas a imagem do Presidente da República, mas também, lamentavelmente, o Brasil como nação democrática. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-23T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-deputado federal,Partido da Social Democracia Brasileira (PSDB),Minas Gerais,Homenagem póstuma",
    "sumario" : "O Deputado manifestou pesar pelo falecimento do ex-Deputado Eduardo Barbosa, realçando as qualidades do correligionário mineiro, com destaque para a sua atuação na formulação do Benefício de Prestação Continuada - BPC, o exercício da presidência de Associações de Pais e Amigos dos Excepcionais - APAEs e a participação relevante nos debates no Congresso Nacional sobre assuntos sociais e previdenciários. O orador informou da sua presença, em companhia do Deputado Paulo Abi-Ackel, em nome da Casa, nas cerimônias de despedida de Eduardo Barbosa.",
    "transcricao" : "O SR. AÉCIO NEVES (Bloco/PSDB - MG. Sem revisão do orador.) - Sr. Presidente, eu agradeço a V.Exa. e peço licença ao Deputado Sidney e aos demais Parlamentares para fazer apenas um registro do mais profundo pesar pelo passamento hoje de um grande colega nosso. Talvez os que chegaram recentemente a esta Casa não tenham tido o privilégio de conviver com Eduardo Barbosa, Deputado Federal por sete mandatos. Ele foi o grande inspirador e formulador do BPC, o Benefício de Prestação Continuada. Foi Presidente das APAEs por muitos e muitos anos. No Congresso Nacional, nenhuma discussão importante na área social ou previdenciária ocorreu sem que tivesse tido no Deputado Eduardo Barbosa um dos mais importantes interlocutores, senão o mais relevante. Não se trata apenas da perda de um amigo fraterno, companheiro da bancada mineira, companheiro do meu partido, o PSDB. Trata-se também de um voto de solidariedade àqueles que, como eu  vejo vários aqui , acreditam na política, na política como instrumento de superação, de transformação da vida das pessoas. Ele era um idealista. Viveu sua vida pública para fazer a boa política. E hoje, de madrugada, todos nós fomos surpreendidos com o seu falecimento. Estarei amanhã em Pará de Minas, ao lado do Deputado Paulo Abi-Ackel, em nome da Câmara dos Deputados, para participar da despedida e das últimas homenagens ao Eduardo. Aqueles que o conhecem sabem o que estou dizendo. O Congresso Nacional perdeu hoje um dos seus mais relevantes Parlamentares, e a vida pública mineira e brasileira, um dos seus expoentes."
  }, {
    "dataHoraInicio" : "2023-08-23T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-deputado federal,Atuação parlamentar,Ex-ministro de Estado,Homenagem póstuma",
    "sumario" : "O Deputado prestou homenagem póstuma ao ex-deputado Eduardo Barbosa, destacando sua longa carreira política e seu compromisso com a Câmara dos Deputados. Lamentou a perda do ex-ministro Francisco Dornelles, descrevendo-o como uma figura notável na política brasileira. O orador relembrou a importância de Dornelles na transição democrática do país e suas realizações como Ministro da Fazenda e em outras pastas. Por fim, enfatizou a qualificação rara de Dornelles, que uniu sua formação econômica à sua experiência política, e expressou a saudade que sente por seu primo e amigo.",
    "transcricao" : "O SR. AÉCIO NEVES (Bloco/PSDB - MG. Pela ordem. Sem revisão do orador.) - Não, talvez seja até pela relevância do tema extremamente triste que eu trago a esta Casa. Já tive a oportunidade de, pela manhã, hoje, fazer as homenagens ao companheiro Eduardo Barbosa, um dos mais qualificados Parlamentares que já passaram pela Câmara dos Deputados, com sete mandatos consecutivos, que nos deixou nesta madrugada. Mas eu cumpro mais uma vez o doloroso dever de fazer aqui o registro do falecimento, hoje, de outro ex-colega nosso, o ex-Ministro Francisco Dornelles. Dornelles foi uma das mais extraordinárias figuras humanas e da política brasileira nas últimas décadas. Foi Deputado Federal por vários mandatos, Senador da República, Vice-Governador e, depois, Governador em exercício do Estado do Rio de Janeiro. Era uma figura singular. Ele teve toda a sua formação econômica, grande parte dela feita fora do Brasil, mas também a sua formação política de forma muito próxima do ex-Presidente Tancredo Neves, meu avô e seu tio. Caro Presidente Gilberto, ele era a figura de confiança do Tancredo em todo aquele delicado processo de transição política. Eu peço vênia a V.Exa., porque eu acho que é importante que este registro fique nos Anais desta Casa. Eu era um espectador privilegiado daquele momento da transformação política brasileira. Nós fizemos uma viagem com o Presidente Tancredo, já eleito Presidente da República, a alguns países do mundo, para solidificar aquela transição democrática. E, nos Estados Unidos, o único interlocutor autorizado pelo Presidente Tancredo Neves a fazer a renegociação da nossa dívida externa, o grande obstáculo que o Tancredo enfrentaria se viesse a governar o País, foi exatamente Francisco Dornelles. Foi ele o indicado por Tancredo para negociar com as autoridades econômicas americanas, algo que foi feito com extremo êxito. Foi nomeado seu Ministro da Fazenda. Depois, foi também Ministro do Presidente Fernando Henrique em duas Pastas, a da Indústria e Comércio, à época, e também a do Trabalho, sempre, Presidente, com uma retidão, com espírito público e com uma qualificação rara na vida pública, porque ele sabia conciliar a sua formação econômica profunda  foi Secretário da Receita Federal  com a sua vivência política. Era sobrinho, de um lado, de Getúlio Vargas, e, de outro, de Tancredo Neves. Eu sinto uma saudade imensa do primo, amigo querido e conselheiro permanente que perdi, mas àqueles mais novos eu deixo aqui esta palavra final: a vida pública brasileira perdeu realmente um dos seus expoentes mais qualificados, que, aqui nesta Casa, como Presidente da Comissão de Economia e como um debatedor extremamente qualificado, nos brindou com avanços extremamente importantes. A ele e à sua família transmito não apenas a minha saudade pessoal; sei que falo neste momento em nome de V.Exa. e dos diversos Parlamentares que estão aqui. A perda de Francisco Dornelles é uma perda dolorosa. Que seus exemplos possam aqui permanecer vivos entre nós! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-05T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=12%2F10%2F2023&txPagina=19&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Constituição Federal (1988),Aniversário,Comemoração,Homenagem",
    "sumario" : "Em sessão solene destinada a comemorar os 35 anos da Constituição Federal de 1988, o Deputado Aécio Neves relembrou os momentos cruciais da Assembleia Nacional Constituinte. Ressaltou que a Carta Magna, apesar de não ser perfeita, foi fundamental para a reconciliação da sociedade brasileira com seus representantes após anos de ditadura militar. A Constituição priorizou avanços sociais, estabelecendo direitos como jornada de trabalho de 8 horas diárias, 13º salário e licença-maternidade. Também fez um registro histórico, lembrando a oposição inicial do Partido dos Trabalhadores à Constituição e sugeriu que o presidente da República, Luiz Inácio Lula da Silva, peça desculpas pelo erro.",
    "transcricao" : "O SR. AÉCIO NEVES (Bloco/PSDB - MG. Para discursar. Sem revisão do orador.) - Sr. Presidente, senhoras e senhores membros da Mesa Diretora destes trabalhos, Sras. e Srs. Parlamentares Constituintes e demais convidados desta sessão histórica, caro Presidente, permita-me lembrar muito rapidamente um ex-Governador do nosso Estado, as Minas Gerais, que teve por muito tempo também uma cadeira aqui no plenário desta Casa, o Francelino Pereira, que costumava dizer que, quando a autoridade maior, no caso, ele, o Governador, estava presente, todos os demais oradores estavam dispensados de ler a nominata. Então, peço licença a V.Exa., Sr. Presidente, para na sua pessoa cumprimentar os demais membros da Mesa Diretora destes trabalhos e passar a fazer aqui uma reflexão extremamente pessoal de alguém que viveu  e viveu intensamente  como um jovem, um dos mais jovens Parlamentares que aqui chegava, o mais sublime momento do Congresso Nacional. Nós certamente assistimos a uma inédita reconciliação da sociedade brasileira com os seus representantes. Eu começo fazendo também um registro histórico de que a ideia inicial do Presidente Tancredo Neves, que havia sido eleito, com um discurso nesta mesma tribuna que eu ocupo hoje no colégio eleitoral, era de que a Assembleia Nacional Constituinte se iniciaria com uma espinha dorsal, com um pré-projeto que seria a base das discussões que aqui se dariam. Depois, com o falecimento do Presidente Tancredo, o Presidente Sarney  e aqui é importante que se faça um justo registro, muitas vezes omitido, da importância do Presidente Sarney, que foi, na verdade, quem convocou a Assembleia Nacional Constituinte para que os trabalhos se dessem daquela forma, daquela maneira  optou por iniciar do zero. Isso, se trouxe alguns desencontros, o acirramento dos ânimos em alguns debates, e vão se lembrar disso os Senadores Renan Calheiros e Paulo Paim, que aqui estavam, possibilitou que esta a Casa, Senador Rodrigo Pacheco, fosse literalmente ocupada fisicamente, pelos mais diversos movimentos da sociedade brasileira, de direita, de esquerda, movimentos ambientais, movimentos sociais, o agronegócio, enfim, todos tinham espaço para debater os mais variados temas e faziam isso com certa harmonia. Essas galerias, hoje ocupadas por jovens estudantes, eram permanentemente lotados por setores da sociedade brasileira que queriam influenciar de forma definitiva na construção dos nossos destinos. Certamente, longe disto, não fizemos uma Constituição perfeita. Ao contrário, ela trouxe desencontros, ela é por demais detalhista, mas foi ela que nos permitiu superar, nos anos recentes, momentos graves para a democracia brasileira, com o impeachment de dois Presidentes da República, com os inomináveis atos do dia 8 de janeiro, sem que as nossas instituições de qualquer forma fossem abaladas. Foi essa Constituição, foram esses debates que permitiram que nós passássemos a ter uma jornada de trabalho de 8 horas diárias e 44 horas semanais, o 13º salário, o direito ao aviso prévio, a licença-maternidade de 120 dias, a licença-paternidade, o direito de greve. O cidadão que entrou no mercado de trabalho após a promulgação da Constituição, colega Valmir, talvez achasse que esses direitos já estavam incorporados na sua vida sem que houvesse qualquer esforço para isso, mas eles só ocorreram porque os debates nesta Casa vieram de forma extremamente calorosa, franca e ampla. Portanto, Sr. Presidente, todos nós, que de alguma forma tivemos o privilégio de testemunhar aqueles momentos, sentimos um certo orgulho, uma certa ponta de satisfação ao ver que aquela Constituição, tão combatida e tão atacada nos seus primórdios, é hoje quase uma unanimidade nacional. Certamente, os avanços na área da saúde, que é pela primeira vez considerada um direito social, um direito do cidadão brasileiro, ou os avanços na educação que estabeleceram os limites de participação de cada ente federado na construção de uma educação de melhor qualidade no Brasil, tudo isso contribui para que nós hoje estejamos, de forma geral, através dos mais variados espectros ideológicos da vida brasileira, celebrando a nossa Constituição. Mas não foi sempre assim. Eu me permito, com enorme franqueza, Sr. Presidente, em respeito à história, fazer aqui alguns registros. A vida dá a nós homens públicos oportunidades extraordinárias, muitas vezes até a de escrever um novo destino ou um futuro para a nossa sociedade, como aconteceu na Assembleia Constituinte, mas ela não dá a nenhum de nós, nem àqueles que se acham circunstancialmente e excessivamente poderosos, o poder de reescrever a história. Não. A história está lá com os seus fatos, a história está lá com os seus registros para nos ensinar a não cometer os erros do passado novamente. Caro Senador Renan, triste é o povo ou a sociedade que não conhece a sua história, porque terá muito maiores dificuldades, Deputado Marcel, de construir o seu futuro. E faço aqui um registro histórico, uma lembrança que me parece oportuna, porque eu estava sentado nessas cadeiras, eu via quão frágil era a Constituição nos seus primórdios, nos seus primeiros meses, nos seus primeiros anos. O combate a ela era muito grande. Nenhum dos setores aos quais eu me referi, senhoras e senhores, jovens que nos acompanham, estava plenamente satisfeito com o desfecho da nossa Carta Magna, o que era positivo. Não poderíamos ter uma Constituição que atendesse a determinado segmento totalmente em detrimento de outro. Ela era, na verdade, a busca da síntese, do equilíbrio entre as várias proposições. Mas, desde o seu início, demonstrava de forma clara que tinha uma prioridade, que era os avanços sociais. Inclusive, o Capítulo dos Direitos Sociais, diferentemente de todas as Constituições anteriores, passa a ser o segundo dessa Constituição, atrás apenas dos Direitos e Deveres Individuais e Coletivos, como uma sinalização à sociedade brasileira de que aquela era a nossa prioridade absoluta. Mas infelizmente, Sr. Presidente, no momento mais difícil de afirmação daquela Constituição que os analistas não sabiam se duraria 6 meses, se duraria 1 ano ou 10 anos, ela caminha hoje para ser a mais longeva de todas as Constituições da nossa era republicana, já que a primeira delas, a Constituição da República de 1889, completou 43 anos, não muito distante dos 35 anos que comemoramos hoje. E lembro de algo aqui  peço licença a todos para fazer este registro como uma reflexão histórica: no dia 22 de setembro de 1988, reunimo-nos neste plenário  ele estava lotado. Estavam aqui todos os Srs. Constituintes e as galerias repletas  para encaminharmos a votação do texto final da nossa Carta Magna. Todos compreendiam as suas limitações, os equívocos que poderiam constar do texto, mas todos sabiam também da relevância e da importância de aprovarmos a nossa Constituição. Houve uma voz dissonante, Sr. Presidente  e deixo aqui o registo histórico, principalmente para as novas gerações. Um importante Líder partidário subiu nesta tribuna que ocupo hoje e disse: \"Ainda não foi desta vez que a classe de trabalhadora pôde ter uma Constituição efetivamente voltada para os seus interesses. Ainda não foi dessa vez que a sociedade brasileira, a maioria dos marginalizados vai ter uma Constituição em seus benefícios\". E, dessa forma, encaminhou o voto \"não\" e levou o seu partido a ser o único a votar contra a Constituição que hoje todos homenageiam. Essas palavras foram do, então, Líder do PT nesta Casa, Luiz Inácio Lula da Silva, hoje Presidente da República. Reconhecer os erros e equívocos do passado é o caminho mais sensato, é o caminho mais curto para não voltarmos a cometê-los no futuro. E faço aqui este registro, porque, naquele momento, o PT incorreu novamente em um erro que havia cometido há 3 anos, quando o Presidente Tancredo Neves  repito , nesta tribuna, anunciou ao Brasil: \"Esta será a última vez que o colégio eleitoral se reunirá\". Falava de forma premonitória, porque já faz quase 40 anos em que as eleições diretas prevalecem no País. Pedia o apoio e a compreensão de todos os atores políticos aliados ou não. E, naquele momento, infelizmente  e essa mágoa ele levou pelo restante da sua vida , o Partido dos Trabalhadores não só não votou pela conclusão do processo de redemocratização, como expulsou os Parlamentares que ousaram votar a favor de Tancredo, cuja eleição garantiu a convocação da Assembleia Nacional Constituinte. Deixo aqui, Sr. Presidente, este registro. Todos nós erramos. A Constituição certamente tem muitos erros. É natural que, em qualquer obra humana, os erros estejam presentes. Mas quem sabe, nesta oportunidade de tantas homenagens à Constituição e à própria Assembleia Nacional Constituinte, não tenha chegado o momento, mesmo que tardiamente, de o Presidente da República, Líder até então do seu partido nesta Casa  hoje ele está convalescente de uma recente cirurgia e desejamos-lhe pronta e plena recuperação , dirigir-se à sociedade brasileira e ao País e pedir desculpas pelo equívoco que seu partido cometeu. Quem sabe?! Deixo aqui uma sugestão neste momento emblemático em que o Congresso Nacional se reúne para saudar a nossa Carta Magna. Se houvesse vencido essa posição, nós não teríamos esta Carta Magna que garante a democracia no Brasil e que todos nós respeitamos e hoje aplaudimos. Muito obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74646/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74646/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74646/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}