{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Câmara dos Deputados,convocação,Presidente,Banco Central do Brasil (Bacen),esclarecimento,Taxa de juros\r\nGoverno federal,Defesa,Desenvolvimento econômico,Geração de emprego\r\nFrente parlamentar,Juros abusivos,Defesa",
    "sumario" : "Anúncio de convocação do Presidente do Banco Central do Brasil, Roberto Campos Neto, à Casa, para esclarecimentos sobre o patamar da taxa básica de juros vigente no País. Compromisso do Presidente Luiz Inácio Lula da Silva com o desenvolvimento econômico e a geração de empregos. Convite aos Deputados para participação na frente parlamentar contra os juros abusivos.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, nesta primeira intervenção que eu faço nesta legislatura, quero comunicar que vou apresentar um requerimento de convocação do Presidente do Banco Central, o Sr. Roberto Campos Neto. Na verdade, essa é uma atribuição da Câmara dos Deputados. V.Exas. sabem que, quando foi feita a autonomia do Banco Central, contraditoriamente, saiu um decreto que dava status de Ministro ao Presidente do Banco Central. E esta Casa tem que discutir os rumos da economia. Nós temos, Sr. Presidente, hoje, a maior taxa básica de juros do mundo, a taxa SELIC, que está em 13,75%. É a mais alta do mundo! E isso tem um impacto muito grande na economia. Nós estamos com o freio de mão puxado! Olhem, quando o Presidente Lula se pronuncia e fala sobre juros, não é uma provocação. A preocupação dele é com o crescimento econômico, com a geração de empregos. Pasmem, a avaliação do Boletim Focus, que reúne muitas instituições ligadas ao mercado financeiro, é de um crescimento de apenas 0,79%. O nome disso é estagnação econômica. O compromisso do Lula na campanha foi com geração de empregos, retomada das obras paradas, e é esse o nosso norte. Nós não podemos aceitar que um Presidente do Banco Central freie a economia do País! V.Exas. viram a decisão do Banco Central em manter a taxa SELIC em 13,75%. Mas a própria ata do COPOM  Comitê de Política Monetária mostra que a desaceleração da economia vem forte, que está havendo crescimento no desemprego. É por isso que o Presidente Lula está nesta batalha, e nós o acompanhamos. Vamos lançar aqui uma frente parlamentar contra os juros abusivos. V.Exas. acham correto os juros do rotativo do cartão de crédito serem de 415% ao ano e, no cheque especial, de 92% ao ano? Eu estou formando essa frente parlamentar. Quero chamar aqui Parlamentares de todos os partidos para integrá-la, porque o problema está na taxa SELIC, mas também é função do Banco Central, Sr. Presidente, regulamentar, cobrar, verificar esses spreads. Então, essa é uma batalha. Nós do PT, que defendemos o Governo do Presidente Lula... (Desligamento automático do microfone.) O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Conclua, Deputado. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Sr. Presidente, permita-me pedir calma ao Deputado que se manifestou. Tenha calma, meu amigo! Nós vamos nos encontrar muito nos debates aqui! O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Esta Presidência gostaria de pedir aos Srs. Deputados que, no momento em que tivermos outro Deputado na tribuna, respeitemos a palavra do orador. Logicamente, todos os Deputados aqui terão tempo para poder fazer a sua manifestação. Deputado Lindbergh Farias, conclua, por favor. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Eu quero encerrar dizendo que esta vai ser uma batalha. Nós estamos acompanhando o Presidente Lula. Nós queremos explicações nesta Câmara dos Deputados para termos hoje no País uma taxa básica de juros desproporcional de 13,75%."
  }, {
    "dataHoraInicio" : "2023-03-08T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidente da República,Partido Liberal (PL),apropriação,Joia,Arábia Saudita,Comissão Parlamentar de Inquérito (CPI)",
    "sumario" : "Defesa da criação de CPI para investigação da tentativa do ex-Presidente Jair Bolsonaro de apropriação de joias sauditas doadas ao País. Ocorrência de escândalos no governo anterior.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sra. Presidente, eu entendo aqui o desespero, o baixo nível dos discursos de Deputados bolsonaristas. O cerco está se fechando. Saiu agora à tarde uma matéria da Andréia Sadi, falando de um vídeo que mostra um Sargento da Marinha, Jairo Moreira da Silva, no Aeroporto de Guarulhos, tentando recuperar as joias de 16,5 milhões de reais. Os Deputados bolsonaristas conhecem o Tenente Coronel Mauro Cid. Sabem que ele era um encarregado, carregava a mala do Bolsonaro. Pois bem, Deputado Jorge Solla, colocaram o Tenente Coronel Mauro Cid para falar com o auditor da Receita, que se negou a falar com ele. Eu vi muitos Deputados aqui falando em CPI de atos antidemocráticos. Senhores, os senhores têm medo dessa CPI. Isso é um blefe! Os senhores sabem que estão comprometidos e vão surgir novos fatos. Essa CPI é um factoide. A CPI que nós precisamos instalar é a CPI das joias, porque o nome daquilo é roubo. Não fique nervosinho, não, Deputado. O nome daquilo é roubo. Eu vi Deputados dizendo que era descaminho. Descaminho, Deputado Boulos, é quando alguém quer fugir da Receita. É roubo, porque aquele patrimônio de 16,5 milhões era da União. Deputada Benedita, como é que alguém bota aquilo em uma mochila e tenta passar pela Receita Federal? O Bolsonaro tentou por oito vezes reaver aquelas joias. Depois, disse que não tinha nada a ver com isso. O que aconteceu? Ontem, surgiu uma nova revelação, que ele recebeu pessoalmente outra maleta de joias. Passaram também, Deputado Jorge Solla, relógios ilegalmente; entraram ilegalmente no País. O nome disso é roubo. Era propriedade da União. Eu quero chamar a atenção para o fato de que quem foi buscar isso foi o Bento Albuquerque, que tinha privatizado a Refinaria Landulpho Alves pela metade do preço. Tenham coragem! Esse é o verdadeiro escândalo! Em menos de 3 meses já surgiram mais de cinco escândalos envolvendo o Bolsonaro. Esse fujão tem que ter coragem e voltar para o Brasil. O destino dele vai ser a cadeia."
  }, {
    "dataHoraInicio" : "2023-03-09T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Discurso parlamentar,Deputado federal,Partido Liberal (PL),Dia Internacional da Mulher,Discurso de ódio,Transfobia,Mulher,Transgênero,Travesti,Partido dos Trabalhadores (PT),Notícia crime,Representação (processo legislativo),Conselho de Ética e Decoro Parlamentar\r\nCrítica,Comissão Parlamentar Mista de Inquérito (CPMI),Manifestação pública,invasão,Supremo Tribunal Federal (STF),Palácio do Planalto (Brasília, DF),Congresso Nacional,Vandalismo\r\nApoio político,Comissão Parlamentar de Inquérito (CPI),Joia,Presentes,Governo,Arábia Saudita,Ex-presidente da República,Descaminho,Corrupção,Tenente-coronel do Exército",
    "sumario" : "Apresentação pelo PT de queixa-crime ao Supremo Tribunal Federal e de Representação ao Conselho de Ética e Decoro Parlamentar contra o Deputado Nikolas Ferreira, em face de discurso transfóbico proferido no plenário. Falso interesse da Oposição na instalação da CPMI destinada à investigação dos atos de vandalismo praticados contra as sedes dos Poderes da República. Apoio à criação de CPI das joias ilegais.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - O Deputado Eduardo Bolsonaro acabou de falar em defesa do Deputado Nikolas Ferreira. Deixe-me falar uma coisa, Sr. Presidente: o que aconteceu aqui ontem, no Dia Internacional das Mulheres, foi uma molecagem. O Deputado colocou uma peruca, disse que era a Deputada Nikole e fez um discurso violento contra mulheres trans, um discurso transfóbico, um discurso contra travestis. Olhe, o PT está entrando com uma notícia-crime contra esse Deputado Nikolas. E está entrando também com uma representação no Conselho de Ética. Eu fiquei vendo o Deputado Eduardo Bolsonaro falar. Eles fazem aqui, o dia inteiro, um discurso de ódio, espalham fake news. Ora, estão dizendo que querem uma CPI dos atos do dia 8 de janeiro. É tubo blefe. Eles sabem que foi a base bolsonarista que quebrou o Palácio do Planalto, que invadiu este Congresso, que depredou o Supremo Tribunal Federal. É blefe. A CPI, Eduardo Bolsonaro, que todo mundo quer, que o Brasil precisa, é a CPI das joias, das joias de 16,5 milhões de reais. Apareceu um vídeo em que o Coronel Sérgio tenta colocar o Tenente-Coronel Mauro Cid para falar com o auditor da Receita lá em Guarulhos, no dia 28 de dezembro, 2 dias antes de Bolsonaro fugir para os Estados Unidos, para tentar recuperar as joias de 16,5 milhões de reais. Foram oito tentativas. O Deputado Eduardo Bolsonaro sabe quem é o Tenente-Coronel Mauro Cid. Ele era o ajudante de ordens de Bolsonaro, carregava a mala de Bolsonaro. Todo mundo sabe quem é o Tenente-Coronel Mauro Cid. Está claro que houve ali, nesse caso das joias, uma tentativa, Sr. Presidente, de roubar, de se apropriar de um bem que era da União. Se foi um presente da Arábia Saudita para a Primeira-Dama, aquele presente era para ter sido entregue à União. E tentaram levá-las numa mochila, passar sorrateiramente pela Receita Federal, e soou o alarme da Receita Federal. Ao soar o alarme da Receita Federal, aquelas joias foram apropriadas. Depois, apareceu um segundo pacote de joias, dirigido a Bolsonaro. E ele recebeu pessoalmente essas joias. Essa turma, com esse discurso de ódio, tem que pensar no País. Nós temos que crescer, Sr. Presidente, temos que gerar empregos, e não ficar aqui nesse debate estéril. Sinceramente! Eu quero encerrar dizendo que foi muito constrangedor ver ontem, num dia de celebração das mulheres brasileiras, tanta baixaria. O PT vai entrar com a notícia-crime e também com uma representação no Conselho de Ética contra esse Deputado, o Nikolas Ferreira. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-14T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereadora,Partido Socialismo e Liberdade (PSOL),Rio de Janeiro (RJ),Homicídio,Ex-presidente da República,Partido Liberal (PL),investigação",
    "sumario" : "Envolvimento do clã Bolsonaro no assassinato da Vereadora Marielle Franco. Ocorrência de escândalos de corrupção no Governo Jair Bolsonaro. Repúdio à proposta oposicionista de criação de CPI.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Às vezes, é duro escutar tanta fake news, tanta canalhice. Eu quero aqui me associar ao Deputado Guilherme Boulos e perguntar: quem matou Marielle? E quero responder a um Deputado que falou de forma irresponsável de uma figura dessas que trabalhou em Nova Iguaçu, como milhares que lá trabalham. Se tivesse olhado o depoimento desse cidadão, esse Deputado teria visto que aquele cidadão disse que nunca me conheceu pessoalmente e que eu era um bom patrão porque pagava salário em dia. Agora, aos canalhas eu digo aqui em alto e bom som: uma investigação isenta do Ministério da Justiça vai mostrar os mandantes do crime contra Marielle e que tudo partiu da casa de Bolsonaro, de sua família. Esse pessoal... Deputado, o senhor quer calma? Vocês vão ver! Menos de 3 meses depois de Bolsonaro sair do Governo, a cada semana há um escândalo novo. Os senhores conhecem o Tenente-Coronel Mauro Cid? Com certeza conhecem, porque era o homem que carregava a mala de Jair Bolsonaro! Os senhores sabem do escândalo do cartão corporativo? Ele pegava dinheiro vivo, em espécie. Pagou o cartão de crédito da mulher do Bolsonaro, Michelle Bolsonaro, e de uma amiga da Michelle Bolsonaro! Os senhores, que conhecem o Tenente-Coronel Mauro Cid e o escândalo das joias de 16 milhões e meio de reais, sabem quem foi lá falar com o auditor em Guarulhos? O Sargento Jairo, que tentou colocar o Tenente-Coronel Mauro Cid, que os senhores conhecem, para falar por telefone com o auditor! A hora está chegando! Os senhores sabem que Bolsonaro é um covarde, um fujão! Saiu do País antes da posse do Lula porque está apavorado, está com medo, porque essas investigações todas vão vir à tona! Esta Comissão Parlamentar de Inquérito de que vocês estão falando é blefe! Os senhores têm medo da CPI! Sabem por quê? Porque... É que nós não queremos perder tempo com papo com maluco! Nós temos de governar este Brasil! Agora, os senhores... (Desligamento automático do microfone.) O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Peço mais 30 segundos, Sr. Presidente. Fiquem calmos! Os senhores sabem que eram vocês por trás de tudo o que aconteceu no dia 8 de janeiro. Vão aparecer os nomes de Parlamentares! Fiquem tranquilos, que Alexandre de Moraes vai pegar todo mundo! Digo uma coisa a vocês: eu não tenho dúvida em dizer que o chefe de vocês, Bolsonaro, é um fujão e vai ser preso em breve!"
  }, {
    "dataHoraInicio" : "2023-03-21T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,julgamento,Supremo Tribunal Federal (STF),incentivo,Violência,Presidente da República",
    "sumario" : "Julgamento de Deputada pelo Supremo Tribunal Federal por estímulo à violência contra o Presidente da República.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, o que eu quero dizer é que a Deputada cometeu um crime e vai responder no Supremo Tribunal Federal. Ela, segurando uma metralhadora, usou uma camiseta em que há o desenho de mão com quatro dedos perfurada por tiro; há também armas ao lado de uma frase em inglês que significa o seguinte: \"Venha e faça isso\". Isso é mais do que estímulo à violência. É um crime o que ela fez. Vai responder no Supremo Tribunal Federal por estimular violência contra o Presidente da República. E ainda tem a coragem de vir aqui e falar tudo isso. A senhora vai ter que responder no Supremo. Nós temos que restabelecer princípios da democracia neste País, Senador Marcelo Crivella. A pessoa, segurando uma metralhadora, usa camiseta que faz alusão ao Presidente da República, usa camiseta que mostra o desenho de mão com quatro dedos perfurada por um tiro? Isso não é normal. É crime! A senhora vai ser julgada no Supremo Tribunal Federal."
  }, {
    "dataHoraInicio" : "2023-03-21T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Taxa de juros,Comitê de Política Monetária (Copom),Banco Central do Brasil (Bacen),autonomia,independência,Crise econômica,Presidente,convocação,Comissão de Finanças e Tributação (CFT)",
    "sumario" : "Anúncio de votação, pela Comissão de Finanças e Tributação, do requerimento de convocação do Presidente do Banco Central, Roberto Campos Neto, para esclarecimento das taxas de juros adotadas pela instituição.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, está acontecendo agora e vai continuar amanhã reunião do Comitê de Política Monetária do Banco Central. Eu apresentei  vai ser votado amanhã na Comissão de Finanças e Tributação  um requerimento de convocação do Presidente do Banco Central, Roberto Campos Neto, para que ele venha explicar para nós Deputados o motivo de o Brasil ter a maior taxa de juros do mundo: 13,75%! São 8% de juros reais! O país com a segunda taxa mais alta no mundo é o México, em que a taxa é de 4%, metade da nossa. Os juros nos Estados Unidos são negativos. Na Europa, são negativos. Nós queremos explicações. Na verdade, o Governo Bolsonaro deixou uma grande armadilha, uma herança maldita para o Presidente Lula. Os senhores sabem que a economia cresceu 2,9% no ano passado. Cresceu 1,3% no primeiro trimestre e 0,9% no segundo trimestre. No terceiro trimestre, caiu para 0,3% e, no último trimestre, teve queda de 0,2%. A economia está desacelerando. Temos um Presidente do Banco Central que, todo mundo sabe, foi indicado por Bolsonaro. Em janeiro, participava de um grupo de WhatsApp chamado \"Ministros de Bolsonaro\". Votou usando camisa da Seleção Brasileira. Esse Presidente do Banco Central, com essa política, derruba a economia brasileira. Senhores, a economia brasileira está se retraindo de forma muito acelerada. Que empresário vai fazer investimentos de maneira produtiva, se ganha 8% investindo só em títulos da dívida pública? Ninguém consegue! As empresas estão quebrando! É por isso que eu digo que essa é uma política de sabotagem! E foi por causa dela que Lula reagiu hoje. Lula se manifestou hoje novamente, porque ele sabe que ela é mortal. Srs. Deputados e Sras. Deputados, sabem qual é a previsão de crescimento econômico do mercado feita pelo boletim Focus em 130 instituições financeiras para este ano? É de 0,89%. Isso é estagnação! Desse 0,89%, 0,6% é da agropecuária. Quanto ao resto, é estagnação econômica! É por isso que eu estou vindo aqui, porque a Casa tem que debater. Nós queremos que este País cresça, gere empregos. Eu encerro, Sr. Presidente, pedindo mais 30 segundos para dizer a todos que participei de um seminário ontem no BNDES, com a presença de Joseph Stiglitz, Nobel de Economia, um dos economistas mais respeitados do mundo, que disse o seguinte: \"Essa taxa de juros do Brasil é chocante, não há como a economia crescer\". Escutei também o Presidente da FIESP, que fez um discurso duro, chamando as taxas de juros de pornográficas. Não há risco de crise fiscal. Então, estarei amanhã na Comissão de Finanças e Tributação para aprovar esse requerimento de convocação do Presidente do Banco Central, para que ele explique aos Deputados desta Casa o motivo dessa política monetária tão restritiva e o motivo de nós termos a maior taxa de juros reais do mundo. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-22T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Banco Central do Brasil (Bacen),Comitê de Política Monetária (Copom),Taxa de juros,Sistema Especial de Liquidação e de Custódia (Selic),Inflação,Emprego\r\nComissão de Finanças e Tributação (CFT),Banco Central do Brasil (Bacen),Presidente,Taxa de juros,esclarecimento",
    "sumario" : "Protesto contra a manutenção, pelo Comitê de Política Monetária - COPOM do Banco Central do Brasil, da taxa básica de juros, a Taxa SELIC, em 13,75% ao ano. Defesa de comparecimento do Presidente da instituição bancária, Roberto Campos Neto, à Comissão de Finanças e Tributação para debate do assunto.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, infelizmente, subo à tribuna para lamentar a decisão do COPOM, do Banco Central, que manteve a taxa de juros da SELIC em 13,75%. Lamento mesmo. Falta responsabilidade com o País. A economia brasileira está desacelerando. Todos viram o que aconteceu com Volks, Peugeot e Citroën, que fecharam suas fábricas. Um empresário que pegou empréstimo com taxa de juros a 2% e está pagando 13,75% está quebrando. A previsão de crescimento econômico este ano, pelo Boletim Focus, feita por 130 instituições do mercado, é de 0,89%. É uma política de sabotagem ao Brasil. Todos nós sabemos que o Roberto Campos Neto foi indicado por Bolsonaro. Além de ser indicado por Bolsonaro, ele participava, até agora, em janeiro, de um grupo de WhatsApp de Ministros de Bolsonaro. Parece-me uma política deliberada, porque a lei da autonomia do Banco Central fala em combate à inflação, mas fala também em pleno emprego. Amanhã sai a ata do COPOM, mas agora saiu um comunicado do COPOM, e ele não acena para a redução da taxa de juros em maio. Eu volto a dizer que isso é muito grave. Nós temos que discutir isso aqui. A questão central para o Brasil agora é crescimento econômico, geração de empregos, distribuição de renda. Hoje, na Comissão de Finanças e Tributação, Deputado Alexandre, nós conseguimos aprovar um convite  aprovado por todos os partidos  para o Presidente do Banco Central ir àquela Comissão se explicar. A pergunta, Srs. Deputados e Sras. Deputadas, é: por que o Brasil tem a maior taxa de juros do mundo? Essa é a pergunta que eu faço aos senhores. Por que temos a maior taxa de juros do mundo? Os juros reais são de 8%. Sabem qual é o segundo colocado? O México, com juros de 4%. Nos Estados Unidos, os juros são negativos. Na Europa, os juros são negativos. Por que só nós temos essa taxa de juros? Eu trago esse desabafo, uma revolta, porque na verdade falta compromisso com o nosso povo. A lei da autonomia fala de pleno emprego junto com combate à inflação, mas é desconsiderada a parte que fala de pleno emprego. Eles não a consideram. Eu quero dizer que esta não é uma batalha... Eu peço só 30 segundos, Sr. Presidente, para acabar meu pronunciamento. Este não é um debate apenas econômico. Este é um debate político. O Presidente Lula foi eleito com a pauta de crescimento econômico, geração de empregos e inclusão. Nós não vamos aceitar parados e calados que esse Presidente do Banco Central sabote o Brasil, derrube o crescimento econômico e faça crescer o desemprego. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-27T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Pronunciamento parlamentar,Partido dos Trabalhadores (PT),Representação contra deputado\r\nEx-presidente da República,Partido Liberal (PL),Cocaína,Avião,Rio de Janeiro (RJ),Vereadora,Homicídio,Milícia",
    "sumario" : "Indignação com discurso proferido por Deputado no plenário ofensivo ao PT e ao Presidente da República. Anúncio de ajuizamento de ação contra o Parlamentar.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, aqui tem que ser restaurada a verdade, tem que haver o mínimo de seriedade. O Deputado que falou antes de mim tem que responder sobre o partido dele, tem que responder sobre os 39 quilos de cocaína encontrados no avião do Bolsonaro, tem que responder pela ligação com a milícia, pela morte da Marielle. Eu quero anunciar, Sr. Presidente, que nós do Partido dos Trabalhadores vamos entrar na Justiça contra essa fala recheada de mentiras, uma fala desrespeitosa. Eu repudio a fala do Deputado que me antecedeu e digo que o Partido dos Trabalhadores vai apresentar uma representação contra esse Deputado."
  }, {
    "dataHoraInicio" : "2023-03-27T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável\r\nQuestão de ordem,Crítica,Ex-presidente da República,Política de saúde,Saúde pública,Discussão,Medida provisória",
    "sumario" : "Discussão da Medida Provisória nº 1.142, de 2022, sobre a prorrogação de contratos por tempo determinado e a contratação de profissionais para os fins especificados, no âmbito do Ministério da Saúde. Críticas à gestão do Governo Jair Bolsonaro com relação aos hospitais federais do Estado do Rio de Janeiro.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, esta medida provisória autoriza a prorrogação de contratos temporários nos hospitais federais do Rio de Janeiro. No Rio de Janeiro, temos seis hospitais federais e três institutos: Instituto Nacional de Câncer  INCA; Instituto Nacional de Traumatologia e Ortopedia  INTO; e Instituto Nacional de Cardiologia  INC. A situação depois do Governo Bolsonaro, Sr. Presidente, é de caos total. Os hospitais estão praticamente paralisados. Cerca de 700 leitos estão imobilizados. Para os senhores terem uma ideia, eu vou ler a situação. O SR. CARLOS JORDY (PL - RJ) - Questão de ordem, Presidente. Art. 175, inciso I: desviou da matéria. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Desviei da matéria? A discussão é sobre hospitais federais, querido. O SR. CARLOS JORDY (PL - RJ) - Do Governo Bolsonaro? O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - O senhor tem que entender o que é medida provisória. O SR. PRESIDENTE (Arthur Lira. PP - AL) - Eu já reponho o seu tempo. Uma crítica de um Parlamentar a um governo, seja de oposição, seja da base, é permitida. Ele está falando da saúde, e há pertinência com o tema da medida provisória. V.Exa., quando usar da tribuna, pode fazer da mesma forma. Se ele estivesse ali a falar de futebol, a falar de jogo, estaria desviando da matéria. Nós vamos fazer com que o rito seja cumprido. Tenha tranquilidade V.Exa. sobre isso. Por favor, reponham o tempo do Deputado Lindbergh Farias. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Sr. Presidente, na verdade nós estamos discutindo aqui a autorização para a prorrogação de contratos temporários nos hospitais federais, e eu estou explicando por que isso é necessário. É uma quebradeira. Para os senhores terem uma ideia, o Hospital de Bonsucesso está com 140 leitos fechados. O Relator, o Deputado Daniel Soranz, do PSD, Secretário Municipal de Saúde, conhece, sabe o tamanho da encrenca. Então, veja bem: é fundamental que essa medida provisória seja aprovada. Hoje a situação é de caos, é vergonhosa. Há problemas de infraestrutura. Em 4 anos destruíram uma rede poderosa, seis hospitais federais e três institutos. O Relator amplia até 2024 a possibilidade de renovação desses 3.800 contratos temporários. É claro que devia ter havido concurso. Mas não houve. Numa situação como essa, a saída é ir renovando. Ao Deputado que quis me interromper aqui eu digo: se existe um exemplo de má gestão do Bolsonaro, é na área da saúde e na área da condução dos hospitais federais no Rio de Janeiro."
  }, {
    "dataHoraInicio" : "2023-03-27T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Pronunciamento parlamentar,Notícia falsa (fake news),comprometimento,Presidente da República,Operação policial,Polícia federal,Tentativa (crime),Organização criminosa,Homicídio,Senador,Ex-juiz",
    "sumario" : "Contestação ao pronunciamento de Deputada associativo entre declaração do Presidente Luiz Inácio Lula da Silva e à operação realizada pela Polícia Federal contra a facção criminosa Primeiro Comando da Capital - PCC. Envolvimento do ex-Presidente Jair Bolsonaro com milicianos.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Deputada que me antecedeu é especialista em fake news, em mentiras. A tentativa é de associar a fala do Presidente Lula com a operação da Polícia Federal, quando houve uma decisão política do Diretor da Polícia Federal para deflagrar aquela operação. Isso ocorreu no Governo do Presidente Lula. Quando viram aquela armação do PCC, houve uma decisão política de começar a operação. Eu fico pensando: se fosse no Governo do Bolsonaro, contra uma liderança de oposição, haveria essa grandeza? Agora, falar de associação com o crime... Olhem os 39 quilos de cocaína encontrados no avião do Presidente da República. Olhem a relação do ex-Presidente Bolsonaro com as milícias. Tenham vergonha! Chega de fake news. A operação da Polícia Federal tem que ser aplaudida, porque foi... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-03-29T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Descaminho,Presentes,Arábia Saudita,Joia,Ex-presidente da República,esclarecimento,Polícia federal,retorno,Brasil",
    "sumario" : "Intimação do ex-Presidente Jair Bolsonaro, pela Polícia Federal, para esclarecimento do episódio das joias sauditas destinadas ao acervo brasileiro.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, eu tenho visto alguns Parlamentares falarem da volta do ex-Presidente Jair Bolsonaro amanhã para o Brasil. A verdade, Deputado Glauber, é que Bolsonaro está voltando porque foi intimado pela Polícia Federal. Ele vai prestar depoimento dia 5 de abril, na próxima quarta-feira. A notícia saiu agora no Blog da Andréia Sadi. Então, esse fujão, que abandonou o Brasil enquanto era Presidente da República  ele fugiu porque estava com medo de ser preso pelos inúmeros crimes cometidos , não está voltando porque quis voltar; ele está voltando porque foi intimado pela Polícia Federal, com depoimento já marcado para a próxima quarta-feira. Eu queria que os defensores de Bolsonaro me explicassem o surgimento da nova maleta de joias, a terceira, com um relógio, Deputado Reimont, Rolex de ouro branco, cravejado de diamantes, uma caneta Chopard prateada, três anéis, abotoaduras no valor de 600 mil reais. Isso aqui se soma a dois outros malotes, um deles com objetos no valor de 16,5 milhões de reais, que, segundo afirmou o Ministro Bento Albuquerque, era para a ex-Primeira-Dama Michelle. Tentaram passar essa maleta de joias, Deputado Patrus, em uma mochila, para fugir da Receita. Eles estavam roubando. O nome disso é roubo. Todo mundo sabe que, quando existe um presente de um país para uma autoridade, aquele presente é do Estado, é da União. Tentaram surrupiar, tentaram colocar na mochila, e a Receita Federal pegou. Depois descobriram que havia outro, e agora aparece esse terceiro. Olhe, esse terceiro aparece depois da decisão do TCU, que mandou Jair Bolsonaro devolver os dois primeiros malotes de joias, e ele foi obrigado a devolver. No entanto, ele escondeu um terceiro na fazenda de Nelson Piquet. Eles os entregaram no fim de dezembro, Deputado Glauber. Olhe como é interessante: o Bolsonaro só levou para a fazenda do Piquet os presentes que tinham valor material. Todo o resto ele jogou para o acervo lá no Rio de Janeiro, na Biblioteca Nacional. Presidente, peço a V.Exa. 30 segundos para encerrar. E eu encerro aqui dizendo que a verdade é uma só: Bolsonaro só está voltando ao Brasil porque foi intimado pela Polícia Federal. Ele não está voltando agora como Líder da Oposição. Ele está voltando para responder à Justiça pelo que fez. O depoimento dele será na próxima quarta-feira, dia 5 de abril. É por isto que esse fujão está voltando: para prestar contas à Justiça."
  }, {
    "dataHoraInicio" : "2023-03-29T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Discussão,contrário",
    "sumario" : "Discussão da Medida Provisória nº 1.148, de 2022,&nbsp;sobre a alteração da Lei nº 12.973, de 2014, para ampliação do prazo de vigência do crédito presumido e do regime de consolidação.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, eu me inscrevi para trazer uma reflexão para este Plenário. Eu tentei, inclusive, Deputado Patrus Ananias, falar com o Ministro Fernando Haddad, porque eu tenho certeza de que, se explicássemos direitinho, nós não renovaríamos e não aprovaríamos essa medida provisória. Nós estamos falando de renúncia de 4,4 bilhões de reais. O debate hoje no Brasil é sobre a questão fiscal. Toda vez que falamos em aumentar o gasto social neste País ocorre uma crise. Mas, neste caso, estamos falando de renúncia de 4,4 bilhões para quem? Para as multinacionais brasileiras de diversos setores. Quem é o beneficiado no setor de bebida? Lemann, AMBEV. Quem é o beneficiado do setor na alimentação? JBS, Joesley. A Vale será beneficiada  e por aí vai. São 4,4 bilhões de reais. Justiça seja feita, essa medida provisória existe desde 2014, ocorreram em nossos governos ainda. E aqui faço uma avaliação histórica desse processo. Nós percebemos que aquelas políticas de desonerações não foram apropriadas, não geraram desenvolvimento, não geraram crescimento econômico. Mas como se diz para o País, em momento como este, vamos isentar as grandes multinacionais brasileiras em 4,4 bilhões. E há um argumento falacioso, porque eles dizem que a tributação da pessoa jurídica aqui é de 34%. Na verdade, ninguém paga 34%, porque aqui no Brasil tem juros sobre capital próprio e tem um bocado de coisa: 25%. do IRPJ e 9% do da Contribuição Social do Lucro Líquido. Dizem que na OCDE a média é de 23 a 24%; no G-20, a média é 26%. É uma meia verdade, porque, na OCDE, a tributação das empresas jurídicas é 25% e não 34%. Mas há tributação sobre lucros e dividendos, o que aumenta a tributação para 44%. Eu sinceramente acho que estamos perdendo uma grande oportunidade. Eu queria ter conversado muito com o Haddad. Eu falo para os defensores da discussão do ajuste fiscal: são 4,4 bilhões de reais. É interessante que só se preocupam com esse discurso de ajuste fiscal, na hora de investir nos pobres. Na hora de isentar os grandes, como este... (Desligamento automático do microfone.) O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Eu encerro: estou falando das maiores fortunas do Brasil. Infelizmente, esse dinheiro que nós vamos ter com essa renúncia irá para o bolso dessa gente. Eu acho que é um equívoco. A minha posição é contrária à medida provisória."
  }, {
    "dataHoraInicio" : "2023-03-30T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Descaminho,Peculato,Joia,Presentes,Arábia Saudita,Estados Unidos,regresso,Ex-presidente da República,Partido Liberal (PL),Intimação,Polícia federal",
    "sumario" : "Baixo público presente na recepção ao ex-Presidente Jair Bolsonaro por ocasião da sua chegada ao Brasil. Intimação do ex-Presidente da República, pela Polícia Federal, para esclarecimento do episódio das joias sauditas destinadas ao Estado brasileiro.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Eu nunca vi tanto Deputado bolsonarista deprimido. Fracasso! Fracasso! Esse é o termo para definir a chegada do ex-Presidente fujão, Jair Bolsonaro, ao Brasil. Disseram que seria uma recepção triunfal. Foi um fracasso. Gados pingados! Gados pingados! E o Deputado Eduardo Bolsonaro ainda teve a coragem de fazer uma fake news: colocou uma foto antiga do Jair Bolsonaro. Sabem por que isso aconteceu? Sabem por que houve esse fracasso? É porque Bolsonaro não voltou ao País porque ele quis. Ele é que fugiu, quando ainda era Presidente da República, em dezembro, para os Estados Unidos, porque tinha medo de ser preso. Sabe por que ele voltou, Deputada Sâmia Bomfim? Ele voltou porque foi intimado pela Polícia Federal. Ele vai depor na próxima quarta-feira, dia 5 de abril, sobre o roubo das joias. Ele vai depor sobre o primeiro malote e sobre o segundo malote de joias, só que agora surgiu um terceiro malote. O Tribunal de Contas da União determinou que Bolsonaro devolvesse as joias. E ele, contrariado, foi obrigado a devolver os dois malotes. Mas ele continuou, Deputada Erika Kokay, escondendo outro malote: um relógio Rolex com diamantes encrustados, três anéis, abotoaduras... É um escândalo! Eu fico vendo esses Deputados que estão aqui. Como eles estão com cara de desânimo! Estão desanimados, desanimados, porque o que eles queriam era uma chegada triunfal daquele que diz que vai ser um líder de oposição. Vocês têm que assumir o fato. Ele só voltou ao País... Eu até entendo a frustração de vocês. Ele abandonou a tropa dele no meio da luta. Ele foi embora porque sabe que vai haver muita coisa não só sobre os atos antidemocráticos, mas sobre a corrupção. O destino do Bolsonaro vai ser a prisão. E eu proponho a vocês, já que hoje foi um fracasso, acompanhar com o Brasil o depoimento dele na Polícia Federal. Esse depoimento eu quero ver. Quero o ver chegar à Polícia Federal, sentar e se explicar. Um roubo de 18 milhões... O primeiro malote de joias vocês lembram... (Desligamento automático do microfone.) O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Peço-lhe só 30 segundos, Sr. Presidente. O primeiro malote de joias vocês lembram: 16 milhões e meio! Deputada Fernanda Melchionna, V.Exa. acredita que isso é presente? Eu, sinceramente... Houve trocas ali. Houve a privatização da Refinaria Landulpho Alves. Há muita coisa a ser investigada. Mas eu resumo dizendo isto: foi um fracasso a chegada de Bolsonaro, hoje, ao Brasil."
  }, {
    "dataHoraInicio" : "2023-04-12T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "alteração,Pauta (processo legislativo),Ordem do Dia,Reclamação (processo legislativo),divulgação",
    "sumario" : "Apelo à Presidência de divulgação da pauta com antecedência, para o devido conhecimento das matérias pelos Parlamentares.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria fazer uma reclamação. Voltei à Câmara dos Deputados e estou enfrentando muita dificuldade, especialmente em relação às mudanças de última hora na pauta de discussões da Casa. Apresenta-se a pauta em um dia, estudamos essa pauta, mas ela é modificada de última hora. Creio que muitos Parlamentares gostariam de participar dos debates com mais profundidade. Portanto, dirijo apelo a V.Exa. para que a pauta seja divulgada com antecedência. Hoje, a pauta era uma até agora há pouco. Faço essa reclamação, porque isso tem me prejudicado. Assim como eu, vários Parlamentares queriam estudar e se aprofundar no debate, além de se inscrever para discutir as matérias. Eu agradeço a V.Exa., mas faço esse apelo. O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Deputado Lindbergh Farias, assiste razão a V.Exa. Eu hoje tive uma reunião com o Presidente Arthur Lira, pela manhã, na residência oficial, e fiz essa colocação. O tema da fala de V.Exa. foi objeto de questão de ordem na data de ontem, do Deputado David Soares, do União Brasil de São Paulo. A pauta é o que nós acertamos com o Presidente Lira hoje pela manhã. Ela voltará à normalidade a partir da semana que vem, porque as reuniões de Líderes, a partir de agora, serão feitas às quintas-feiras pela manhã, para serem definidas as pautas de terça-feira, quarta-feira e quinta-feira da semana seguinte. Nas terças-feiras, só se colherá a impressão de cada partido sobre cada projeto, para que possamos trazer ao plenário, com o máximo consenso possível, os projetos na terça-feira. Mas, se isso permanecer, a pauta será divulgada a partir de quinta-feira à tarde ou sexta-feira pela manhã. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-12T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pauta (processo legislativo),Projeto de lei ordinária,validade,Laudo médico,Prazo indeterminado,Pessoa com deficiência,Transtorno do Espectro Autista (TEA),Pessoa com transtorno do espectro autista",
    "sumario" : "Apelo à Presidência para retomada da votação de projeto sobre o prazo de validade do laudo pericial para pessoas com autismo.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, faço-lhe um apelo. Eu fui Presidente da Subcomissão da Pessoa com Deficiência no Senado, tenho uma filha com síndrome de Down e vivi muito esse debate lá. Eu só pediria a V.Exa., Presidente, que esse tema voltasse na pauta da próxima semana. Muitas famílias têm crianças com autismo, pessoas mais velhas com autismo. Essas pessoas precisam fazer laudos recorrentes, mesmo que essa deficiência seja permanente. Esse é um tema que atinge muita gente. Eu entendo o encaminhamento de V.Exa., mas peço que esse tema retorne à pauta com velocidade, porque muita gente está acompanhando essa discussão. Quase 2% dos brasileiros têm autismo. Portanto, se for possível, peço que se paute essa proposta o mais breve possível."
  }, {
    "dataHoraInicio" : "2023-04-13T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidente da República,Partido Liberal (PL),Joia,Arábia Saudita,Estado Democrático de Direito,Departamento de Polícia Rodoviária Federal (PRF),acesso,Votação,Crime,Prisão\r\nProcuradoria-Geral Eleitoral (PGE),Ministério Público Eleitoral (MPE),Ex-presidente da República,Partido Liberal (PL),Inelegibilidade",
    "sumario" : "Pedido do Ministério Público Eleitoral de declaração da inelegibilidade do ex-Presidente Jair Bolsonaro. Defesa da prisão do ex-Presidente da República por crimes praticados contra o Estado Democrático de Direito.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sra. Presidente, eu vejo alguns Deputados \"bolsonaristas\" daqui. A casa caiu para vocês! Bolsonaro ficará inelegível! Essa é a verdade. A Procuradoria-Geral já pediu, já se pronunciou no dia de ontem, e o Bolsonaro pode ser julgado, a partir da próxima semana, inelegível. Inelegível! Depois de ficar inelegível, vai ser preso. Sabemos de todos os escândalos do Governo do Bolsonaro. Não foram só as joias de 18 milhões de reais. Muito mais coisas vão aparecer, além da \"rachadinha\" comandada pelo Tenente-Coronel Mauro Cid. Vocês Deputados \"bolsonaristas\" têm que responder. Cadê a opinião sobre essa decisão do Ministério Público? O Ministério Público pediu que Bolsonaro se torne inelegível. Foi a partir daquela reunião que ele fez com embaixadores de todo o mundo, para tentar tirar a credibilidade do sistema eleitoral brasileiro. Outra coisa: existe uma lei sobre crimes contra o Estado Democrático de Direito. Há um ponto nela que diz claramente... O SR. ABILIO BRUNINI (PL - MT) - Deputado, já que V.Exa. deseja que respondamos, conceda-me um aparte, por favor. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Eu concedo, se for possível. Se retomarem o meu tempo, eu concedo. A SRA. PRESIDENTE (Juliana Cardoso. Bloco/PT - SP) - Deputado, não pode haver apartes. Por favor, continue. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Eu concederia com o maior prazer, porque eu quero que vocês falem. O SR. ABILIO BRUNINI (PL - MT) - Eu quero responder. A SRA. PRESIDENTE (Juliana Cardoso. Bloco/PT - SP) - No seu momento V.Exa. fala. Este é o momento do Deputado Lindbergh Farias. Regimentalmente, V.Exas. sabem que não pode haver apartes agora. Por favor, Deputado Lindbergh. V.Exa. tem a palavra. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - O fato é o seguinte: ele vai ser julgado a partir da próxima semana e vai se tornar inelegível. É isso o que vai acontecer. Ele vai responder na Justiça por vários outros crimes. Eu falava da lei sobre crimes contra o Estado Democrático de Direito, que fala de detenção para quem tentar fraudar o processo eleitoral. E o que Bolsonaro fez? Pegaram com o ex-Ministro da Justiça Anderson Torres um plano, o mapeamento de lugares nos quais Lula teria mais votos, para que a Polícia Rodoviária Federal tentasse atrapalhar a votação. Fizeram isso. Isso é crime. Então, os senhores têm que responder, porque ele vai se tornar inelegível até maio, e depois o destino do Bolsonaro  podem escrever isto  será a cadeia, por vários crimes cometidos contra o Brasil."
  }, {
    "dataHoraInicio" : "2023-04-19T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Ameaça,Vítima,solidariedade\r\nParlamentar,Oposição política,intimidação,Presidente do Senado Federal\r\nComissão Parlamentar Mista de Inquérito (CPMI),Vandalismo,Edifício público,Ato antidemocrático",
    "sumario" : "Solidariedade ao Deputado Marcon diante de ameaças de agressão física do Deputado Eduardo Bolsonaro. Tentativa, por grupo de Deputados bolsonaristas, de intimidação do Presidente do Senado Federal, Senador Rodrigo Pacheco. Posicionamento do orador favorável à criação da CPMI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República. Defesa de cassação dos mandatos dos Deputados Clarissa Tércio, Silvia Waiãpi e André Fernandes, bem como da punição de financiadores de golpe de Estado.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, hoje eu quero me dirigir a esses Deputados da bancada bolsonarista. Os senhores deveriam ter mais respeito por esta Casa! Quero trazer hoje minha solidariedade ao Deputado Marcon, que foi ameaçado e insultado pelo Deputado Eduardo Bolsonaro  ameaçado de agressão física. Veja bem, Deputado Rogério Correia, até a agressão deles é fake. O Deputado Eduardo Bolsonaro foi para cima do Deputado Marcon, e ele mesmo parou. É um jogo de fake news! Ontem, eu estava na sala do Presidente do Senado, o Senador Rodrigo Pacheco, numa reunião de Líderes de todos os partidos. Eu sou Vice-Líder do Governo; o Líder é o Senador Randolfe. A reunião era para discutirmos a sessão do Congresso. Quando menos imaginávamos, entraram 60 Deputados, invadiram a sala do Senador Rodrigo Pacheco com celular, e começaram a gravar a reunião, na tentativa de intimidar o Presidente do Senado. Foi escandaloso! Vocês sabem que, desde o começo, eu defendo a instalação da CPI. O Governo alegava que CPI, para quem é Governo, não é bom, porque nós temos que governar o País, encaminhar os programas sociais. Havia outro argumento: desta vez, está havendo investigação; o Supremo está investigando, a Polícia Federal está investigando. Está havendo, agora mesmo, um julgamento. Mais de cem golpistas vão virar réus. Eu acho que a CPI tem que sair, e vai sair. Eu vou dizer uma coisa a V.Exas. Vai ser o maior tiro no pé da bancada bolsonarista! Sabem por quê? Porque a verdade é uma só: vocês patrocinaram aqueles atos. Vai haver Deputado cassado aqui. (Manifestação no plenário.) (O Sr. Presidente faz soar as campainhas.) O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Há um Deputado na tribuna, Srs. Deputados. Pedimos respeito. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Ficaram nervosinhos. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Há um Deputado na tribuna. (O Sr. Presidente faz soar as campainhas.) O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Ficaram nervosinhos! O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Srs. Deputados, há um Deputado na tribuna, e esta Presidência não vai deixar que se torne... O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Presidente, eu quero que meu tempo seja reposto. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Peço que o tempo do Deputado Lindbergh Farias seja reposto. Vamos dar mais 1 minuto a S.Exa. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Eu quero que desconte meu tempo, para os senhores ficarem nervosos. Nós vamos descobrir os financiadores. Vamos descobrir muitos Deputados que já respondem ao Supremo. Querem que eu cite os nomes dos Deputados? Vamos lá. Deputada Clarissa Tércio, que, no dia, postou um vídeo: \"Acabamos de tomar o poder! Estamos dentro do Congresso! Todo o povo está aqui em cima. Isso vai ficar para a história, a história dos meus netos, dos meus bisnetos!\" Tem que ser cassada. Aquilo foi uma tentativa de golpe de Estado! Existe uma lei em defesa do Estado Democrático de Direito. Vamos ao que disse a Deputada Silvia Waiãpi. Ela estava lá presente! \"Povo toma a Esplanada dos Ministérios neste domingo! Tomada de poder pelo povo brasileiro insatisfeito com o Governo vermelho.\" Também tem que ser cassada! Sabem o que o Deputado André Fernandes fez? Colocou o armário do Ministro Alexandre de Moraes, um armário que foi arrombado, e disse o seguinte: \"Quem rir vai preso\", numa atitude de deboche. Isso é incitação ao crime! Eles já estão respondendo ao Supremo Tribunal Federal. Eu quero pedir uma coisa ao Líder do Governo. Eu quero ser Sub-Relator dos financiadores desse golpe. Eu quero dizer que, ao fim, vai aparecer Jair Messias Bolsonaro como mandante, aquele que ordenou todos aqueles ataques: o ataque a este Congresso, o ataque ao Supremo e o ataque ao Palácio do Planalto. A verdade virá!"
  }, {
    "dataHoraInicio" : "2023-04-25T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ato antidemocrático,manifestação,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI)\r\nEstado Democrático de Direito,Defesa,Eleições",
    "sumario" : "Responsabilidade dos bolsonaristas pela invasão e depredação das sedes dos Poderes da República. Apoio à abertura de CPMI para investigação do caso.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sra. Presidente, eu fico a observar aqui essa base bolsonarista desanimada, preocupada, com a cabeça baixa. Eu sempre disse: \"Eles não querem CPMI. Isso é apenas uma narrativa para a base deles\". Agora que a CPMI está para sair, eles já querem recuar. Estão preocupados. Sabem por que estão preocupados? Porque a verdade é uma só: foram eles que estimularam os atos do 8 de janeiro, inclusive o Deputado André Fernandes, que está aqui na minha frente. Eu quero que o Deputado responda. No dia 6 de janeiro, S.Exa. colocou uma mensagem nas redes sociais chamando o povo para vir no dia 8 de janeiro para Brasília. No dia 8, o Deputado teve a coragem de postar uma foto do armário  arrombado  do Ministro Alexandre de Moraes e escreveu embaixo, em tom de deboche: \"Quem ri por último que seja preso\". O Deputado foi autor do pedido de CPMI. Deputado, V.Exa. acha mesmo que vai poder participar da CPMI? V.Exa. é investigado neste caso pelo Supremo Tribunal Federal  são três Deputados Federais investigados. Deputado, V.Exa. não pode participar porque é parte interessada. V.Exa. vai depor como investigado. Eles ficam dizendo agora que houve omissão. Nós queremos apurar tudo: omissão e ação. A verdade é que foram vocês que atacaram as instituições, que atentaram contra o Estado Democrático de Direito. Nós vamos desnudar isso nesta CPMI. Nós vamos mostrar ao Brasil quais foram os financiadores, que Deputados estavam por trás de tudo isso. Eu não tenho a menor dúvida de que Deputado desta Casa vai ser cassado. Nós vamos atrás de quem está ligado aos atos preparatórios, porque prepararam aquele 8 de janeiro desde o início, desde o momento em que Bolsonaro deixou de reconhecer o resultado das eleições, desde o momento em que interromperam rodovias neste País com mais de 800 rodovias. Eles devem lembrar que, no dia da diplomação do Presidente Lula, 12 de dezembro, depredaram Brasília, e ninguém foi preso naquele momento. Eles lembram o plano de um atentado à bomba com um caminhão no Aeroporto de Brasília. Tudo isso vai vir à tona! Queremos convocar o General Braga Netto e o General Heleno. Para não perderem a esperança, eu finalizo, Sra. Presidente, dizendo que nós vamos para a CPI com tudo. Quem não deve não teme!"
  }, {
    "dataHoraInicio" : "2023-04-25T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Medida provisória,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 11 do Projeto de Lei de Conversão nº 9, de 2023, da Medida Provisória nº 1.147, de 2022, a respeito da alteração da Lei nº 14.148, de 2021, acerca da criação do Programa Emergencial de Retomada do Setor de Eventos - PERSE, com vista à redução a zero das alíquotas da contribuição do PIS/PASEP e da COFINS, incidentes nas receitas decorrentes da atividade de transporte aéreo regular de passageiro.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, primeiro quero cumprimentar V.Exa. pela condução firme dos trabalhos no dia de hoje. A federação vota \"sim\". Eu quero chamar atenção, Presidente, para o fato de a EMBRATUR ser uma empresa fundamental no fomento do turismo, um dos setores que mais empregam no nosso País. A proposta é muito razoável. Nós estamos falando de 5% do orçamento do SESC e do SENAC. O orçamento dos dois juntos é de 8 bilhões e 900 milhões de reais. Nós estamos falando, Presidente, de 447 milhões de reais. Para chamar a atenção de V.Exas., informo que no ano passado o SESC deixou em caixa 831 milhões de reais e o SENAC, 1 bilhão e 118 milhões de reais. Esse é um dinheiro que está ficando todo ano em caixa. Este projeto é muito importante. Então, o PT e a federação encaminham o voto \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-26T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=27%2F4%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Oposição política,Comissão Parlamentar Mista de Inquérito (CPMI),investigação,Financiamento,invasão,Congresso Nacional,Supremo Tribunal Federal (STF),Palácio do Planalto (Brasília, DF),Manifestação pública,Vandalismo,Ato preparatório,Autor (direito penal),Autor intelectual,Depoimento,Ex-presidente da República,Polícia federal",
    "sumario" : "Expectativa quanto à punição de bolsonaristas pela CPMI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República no dia 8 de janeiro de 2023.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Para discutir. Sem revisão do orador.) - O Senador que me antecedeu está tentando animar uma base que eu nunca vi tão desanimada. O que é que está acontecendo com os senhores que fazem parte dessa base bolsonarista? A ficha caiu, Senador. Essa CPI vai ser um tiro no pé de V.Exas. Nós vamos atrás dos financiadores. Vai haver Deputado aqui cassado. Os senhores sabem que há três Deputados que respondem a inquérito no Supremo Tribunal Federal. O Deputado autor do pedido da CPI teve a coragem de publicar na noite do dia 8 de janeiro o armário arrombado do Ministro Alexandre de Moraes e fez um deboche. Esse Deputado não pode estar na CPMI. Ele pode entrar na CPMI como investigado, para depor. Agora nós vamos atrás da autoria intelectual do que foi feito. No dia de hoje, os senhores acompanharam o segundo depoimento do ex-Presidente Jair Bolsonaro na Polícia Federal. O primeiro foi sobre o roubo das joias, que vai incriminá-lo. Vocês sabem o que vai acontecer com as joias. O segundo depoimento foi hoje. Sabe o que ele disse? Que ele fez o post no dia 10 de janeiro sem querer. Como é que é isso, Senador? É o sem querer querendo. Como é que a pessoa faz um post sem querer? Sabe o que ele dizia naquele post de 10 de janeiro? \"Lula não foi eleito. Lula foi nomeado pelo Supremo Tribunal Federal.\" Senador, nós vamos atrás de tudo, inclusive dos atos preparatórios, porque não é só o dia 8. Houve o dia 12 de dezembro, quando aconteceu a depredação aqui em Brasília, e aquele Ministro Anderson Torres não prendeu ninguém. E houve o não reconhecimento das eleições. Ora, eu sei que os senhores querem recuar. Nós não vamos recuar. Essa CPMI vai ser importantíssima para o País. Eu tenho certeza de que, ao final dela, o Brasil vai saber que o autor intelectual, quem organizou os atos de 8 de janeiro foi o ex-Presidente Jair Messias Bolsonaro."
  }, {
    "dataHoraInicio" : "2023-04-26T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=27%2F4%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Discurso parlamentar,Ex-servidor público,Prefeitura,Nova Iguaçu (RJ),Deputado federal,Investigado,Supremo Tribunal Federal (STF),exclusão,Comissão Parlamentar Mista de Inquérito (CPMI),participação,Manifestação pública,Vandalismo,invasão,Congresso Nacional,Palácio do Planalto (Brasília, DF)",
    "sumario" : "Contrariedade à participação do Deputado André Fernandes na CPMI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, houve um Deputado que me citou, falando de um personagem que foi funcionário, sim, da Prefeitura de Nova Iguaçu, que tinha 5 mil funcionários. Ele mesmo testemunhou, eu nunca o vi na vida, não sei quem é. Mas isso é completamente diferente desse Deputado que falou. E nós vamos insistir que ele não faça parte dessa CPMI, porque ele é investigado pelo Supremo Tribunal Federal, Sr. Presidente. Ele postou  eu volto a dizer, é muito grave  o armário do Ministro Alexandre de Moraes arrombado; ele convocou as pessoas para a manifestação do dia 8 de janeiro. Nós não vamos permitir que esse Parlamentar participe. Ele só pode participar como investigado, para depor na CPMI."
  }, {
    "dataHoraInicio" : "2023-05-02T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Direita política,Pronunciamento parlamentar,Crítica,Lei Brasileira de Liberdade, Responsabilidade e Transparência Digital na Internet\r\nDiscussão,Projeto de lei ordinária,favorável",
    "sumario" : "Não encerramento do debate em torno do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news). Discussão do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre homens e mulheres no exercício da mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sra. Presidente, antes de entrar neste tema importantíssimo, a equiparação salarial entre homens e mulheres, devo dizer que esta sessão de hoje foi, no mínimo, curiosa. Nós vimos Deputados bolsonaristas falarem de democracia. Quem diria! Eu vi um Deputado bolsonarista ler uma poesia de Bertolt Brecht. Não sei se ele sabia quem era Bertolt Brecht. E o que quero dizer para eles é que esse debate não está encerrado. O discurso deles da família, da defesa da família é só da boca para fora, Deputada Benedita. Sabem quem estão prejudicando pela falta de regulação das redes? São as crianças! Hoje morreu uma criança por causa de um desafio do TikTok, o desafio Benadryl, que é um antialérgico. Uma criança tomou 14 comprimidos e morreu. Sabemos que há conteúdos de incentivo, de idolatria a autores de atentados nas escolas. Quem viu a matéria do Fantástico no domingo? Aquilo é muito grave! A matéria falava de um aplicativo chamado Discord. Chantagearam uma menina nua. Há imagens de automutilação. É terrível! Esse debate nós vamos fazer. Esse debate não está encerrado. Agora eu vim falar aqui de outro projeto. Temos muito orgulho, Deputada Benedita, de participar deste Governo e de ver o compromisso do Presidente Lula com as mulheres. Essa é uma semana muito especial para nós, porque Lula, no dia 1º de maio, já voltou com a política de valorização do salário mínimo, que ficou congelado durante os 4 anos do Governo Bolsonaro. Apresentou também a isenção de Imposto de Renda para quem ganha até 2.640 reais, com o compromisso de chegar a 5 mil reais até o final do Governo. Este aqui é um projeto que foi lançado pelo Governo no dia 8 de março, Dia Internacional da Mulher. É inaceitável que uma mulher receba menos do que um homem recebe pelo exercício da mesma função. Em média, recebem 21% a menos. E eu fico vendo o constrangimento do lado de lá, dessa bancada bolsonarista. E sabem por quê? Porque o chefe deles foi o Presidente que mais atacou mulheres na história deste País. Misógino! V.Exas. se lembram da fala de Bolsonaro no programa de Luciana Gimenez, lá atrás? Ele dizia que nunca empregaria uma mulher com o mesmo salário dos homens porque elas engravidam. Então, neste dia de hoje, a aprovação deste projeto aqui do Executivo, do Governo do Presidente Lula, significa, mostra o retrato de que o Brasil mudou, de que, neste nosso Governo, as mulheres vão ser valorizadas e vão ser prioridade por parte da Presidência da República."
  }, {
    "dataHoraInicio" : "2023-05-03T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fraude,Atestado de vacinação,Caderneta de vacinação,Ex-presidente da República,Partido Liberal (PL),Prisão,Tenente-coronel do Exército,Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Brasília (DF),invasão,Poderes da União,falsificação\r\nEx-presidente da República,esclarecimento,Polícia federal,Fraude,Caderneta de vacinação,manifestação,Vandalismo",
    "sumario" : "Comparecimento do ex-Presidente Jair Bolsonaro à Polícia Federal para esclarecimento do episódio das joias sauditas; da depredação das sedes dos Poderes da República e da adulteração do seu certificado de vacinação. Envolvimento do tenente-coronel do Exército brasileiro, Mauro Cesar Barbosa Cid, em atos ilícitos praticados pelo ex-Presidente Jair Bolsonaro. Defesa de convocação do militar pela CPMI destinada à investigação dos atos de vandalismo contra as sedes dos Poderes da República. Defesa de quebra dos sigilos bancário e telefônico do ex-ajudante de ordens de Jair Bolsonaro.&nbsp;Expectativa quanto aos resultados da CPMI e à condenação e prisão do ex-Presidente da República.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - O cerco está se fechando para o Bolsonaro. E para vocês, bolsonaristas, esse crime de hoje  para o qual eu quero chamar a atenção, Deputado Rogério Correia  traz à tona este personagem: o Tenente-Coronel Mauro Cid, o ajudante de ordens, o faz-tudo de Bolsonaro. Bolsonaro chegou aqui no Brasil no dia 30, há 1 mês e 1 semana. E ele já se encontrou com a Polícia Federal por três vezes: primeiro, no caso do roubo das joias; segundo, no depoimento do atentado de 8 de janeiro; e agora pela terceira vez. Mas por que esse Tenente-Coronel Mauro Cid é um personagem importante? Quando o Ministro Alexandre de Moraes instaurou o inquérito dos atos antidemocráticos, ele quebrou o sigilo bancário e telefônico de muita gente. E daí estão surgindo filhotes! Há outra investigação no Supremo Tribunal Federal sobre a rachadinha do cartão corporativo, feita pelo Tenente-Coronel Mauro Cid! Ele aparece pagando as contas da Michelle Bolsonaro. Ele pagou o cartão de uma amiga da Michelle Bolsonaro, a Rosimary Cardoso. E isso tudo está lá! O Tenente-Coronel Mauro Cid também é personagem na questão do roubo das joias. Foi dele o ofício para aquele Major tentar retirar as joias, no dia 29 de dezembro, da Receita Federal no Aeroporto de Guarulhos. Então, ele é uma peça central. As informações que nós temos é que esse Tenente-coronel Mauro Cid é o elo com agentes da extrema direita. Existem diálogos dele com o blogueiro Allan dos Santos. Eu anuncio daqui que esse tem de ser um dos primeiros nomes a ser convocado na CPMI de 8 de janeiro. Temos que quebrar o sigilo telefônico e o sigilo bancário dele. Poderemos provar que o autor intelectual de tudo o que aconteceu no dia 8 de janeiro foi Jair Bolsonaro. O Tenente-Coronel era a pessoa que atendia ao telefone, que falava em nome de Bolsonaro. Então, eu creio que a primeira pessoa a ser convocada na CPMI tem que ser o Tenente-Coronel Mauro Cid. Olhem, eu sei que vocês estão desanimados, com essa sequência de três depoimentos na Polícia Federal, nessa operação da Polícia Federal, em menos de 1 mês do Bolsonaro aqui no Brasil. Nós sabemos o fim de tudo isso. Esse inquérito, que era para apurar os crimes dos atos antidemocráticos, na minha avaliação, Deputado Rogério Correia, vai pegar em cheio o Bolsonaro por corrupção. E vão vir à tona as outras rachadinhas, feitas pelo seu filho, com o mandato de Deputado Federal aqui nesta Casa. Olha, eu não tenho dúvida ao afirmar que o destino de Bolsonaro e de vocês, que são essa base bolsonarista aqui, é tornarem-se inelegíveis. Vai haver Deputado Federal cassado com essa CPMI, porque será fácil nós provarmos que quem financiou, quem trouxe os ônibus, aquelas delegações aqui para praticarem aqueles atos foram Deputados. O destino de Bolsonaro é a cadeia, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-10T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Brasília (DF),Ex-presidente da República,Partido Liberal (PL),responsabilização,Vandalismo",
    "sumario" : "Razão do temor dos Parlamentares bolsonaristas pela CPMI destinada à investigação dos atos de vandalismo praticados contra as sedes dos Poderes da República. Expectativa de comprovação, pelo órgão, da responsabilidade do ex-Presidente Jair Bolsonaro pela tentativa de golpe de Estado.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, é impressionante o silêncio desses Deputados bolsonaristas. Estavam aqui todo dia falando em CPMI. Agora calaram, não falam mais de CPMI. Sabe por que não falam? Porque sabem que a verdade vai aparecer com essa CPMI, vai aparecer o autor intelectual do golpe de 8 de janeiro. Estão assustados com os vídeos, com os áudios. São dois áudios do Ailton Barros e do Tenente-Coronel Mauro Cid. Quem é o Tenente-Coronel Mauro Cid? É o faz-tudo de Bolsonaro. Estava envolvido no roubo das joias, na rachadinha do cartão corporativo. Agora surgiu uma nova denúncia: remessa de quantias ao exterior. Vai surgir uma investigação por lavagem de dinheiro, quebra do sigilo dessa conta. Mas o que diziam no diálogo o Ailton Barros e o Tenente-Coronel Mauro Cid? Tramavam abertamente um golpe. Eu tenho certeza de que com a CPMI vão aparecer muitos Deputados aqui tramando golpe. E nós vamos pedir a quebra de sigilo telefônico e telemático desse pessoal todo. O Tenente-Coronel Mauro Cid falava pelo Bolsonaro. Olha o que eles disseram no diálogo: \"É o seguinte, entre hoje e amanhã, sexta feira, tem que continuar pressionando o Freire Gomes  que era o Comandante do Exército  para que ele faça o que ele tem que fazer\". E foram além. Disseram o seguinte: \"Nos decretos e nas portarias que tiverem que ser assinadas  na trama do golpe , tem que ser dada a missão ao comandante da Brigada de Operações Especiais de Goiânia de prender Alexandre de Moraes (...)\". Chamo a atenção dos senhores, Deputado Helder Salomão: sabem quem Bolsonaro nomeou para esta Brigada de Operações Especiais de Goiânia antes de deixar a Presidência da República? O Tenente-Coronel Mauro Cid. Ele foi nomeado. E houve aquele episódio em que o Presidente Lula pediu para o General Arruda, Comandante do Exército, demiti-lo, e ele acabou se demitindo porque não queria tirar o Tenente-Coronel Mauro Cid dessa importante brigada. Peço mais 30 segundos, Presidente, para encerrar minha intervenção. Quero dizer aos senhores: os senhores estão fugindo da CPI, mas a CPI vai sair. Os senhores podem ter certeza de que nós vamos atrás dos financiadores, dos Deputados que preparam tudo aquilo. E para mim vai ser fácil provar que o autor intelectual daquela tentativa de golpe foi Jair Messias Bolsonaro."
  }, {
    "dataHoraInicio" : "2023-05-10T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Projeto de lei ordinária,favorável\r\njulgamento,Ex-presidente da República,Partido Liberal (PL),Plenário,Supremo Tribunal Federal (STF),Genocídio,Fraude,Atestado de vacinação,Caderneta de vacinação,Pandemia,Coronavírus,Tenente-coronel do Exército,Ajudante,Investigação criminal,Inquérito\r\nComissão Parlamentar Mista de Inquérito (CPMI),Golpe de Estado,Manifestação pública,invasão,Congresso Nacional,Palácio do Planalto (Brasília, DF),Supremo Tribunal Federal (STF),Responsabilidade,Ex-presidente da República,Partido Liberal (PL),Autor (direito penal)",
    "sumario" : "Encaminhamento da votação do Projeto de Lei nº 2.120, de 2022, sobre a instituição do Dia Nacional em Memória das Vítimas da Covid-19. Julgamento do ex-Presidente Jair Bolsonaro pelo Supremo Tribunal Federal. Falsificação do certificado de vacinação pelo ex-Presidente da República. Expectativa quanto à comprovação, pela CPMI da invasão das sedes dos Poderes da República, da responsabilidade de Jair Bolsonaro pela tentativa de golpe de Estado.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, este projeto é muito importante, porque 700 mil pessoas morreram no Brasil, 10% das mortes em todo o mundo, sendo que a nossa população é apenas 2,5% da população mundial. E nós temos aqui que dizer os nomes. Essas pessoas morreram porque havia um genocida na Presidência da República. Devo dizer inclusive que, ontem, a Ministra Cármen Lúcia decidiu que Bolsonaro vai ser julgado pelo Plenário do Supremo Tribunal Federal, podendo receber pena de 10 a 15 anos  art. 267. Vai ser o primeiro julgamento do Bolsonaro pelo Supremo Tribunal Federal. Vale lembrar também que esse ex-Presidente fraudou o cartão vacinal. E quem estava lá junto com ele? O Tenente-Coronel Mauro Cid, o ajudante de ordens, o faz-tudo. Acabou de sair no Metrópoles uma matéria apontando uma casa de 8,5 milhões de dólares da família do Tenente-Coronel Mauro Cid, esse que participou daquela trama golpista. Há áudios sobre isso. Ele está envolvido no roubo das joias, está envolvido numa outra investigação sobre... O SR. LUIZ LIMA (PL - RJ) - Presidente, art. 175. O Deputado está fugindo do tema da discussão. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Está nervoso, querido? Está nervoso? Eu estou falando do mesmo tema. Eu estou falando de vacina, de fraude vacinal, do inquérito no Supremo Tribunal Federal sobre as vítimas. E estou dizendo que esse Tenente-Coronel Mauro Cid é o elo que está envolvido em todos os escândalos. Nós vamos para a CPMI e vocês vão ver. Nós vamos comprovar que o autor intelectual daquela tentativa de golpe foi Jair Messias Bolsonaro."
  }, {
    "dataHoraInicio" : "2023-05-11T13:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crescimento econômico,Geração de emprego,Arcabouço fiscal,Despesa obrigatória,Projeto de lei complementar,Regime Fiscal Sustentável",
    "sumario" : "Apelo ao Relator Claudio Cajado de revisão de tópicos do parecer apresentado ao Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País, e da criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal).",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Muito obrigado, Presidente. Eu queria cumprimentar os colegas e trazer aqui minha preocupação com o rumo da discussão do arcabouço fiscal. V.Exas. sabem que eu já me posicionei, porque eu acho que a questão mais importante do Brasil neste momento é o crescimento econômico e a geração de empregos. Eu já tinha críticas ao projeto do arcabouço original. Só que as notícias que nós temos do relatório do Deputado Claudio Cajado são perturbadoras. Eu espero que não seja verdade. Fala-se em reintroduzir o contingenciamento bimestral das despesas, colocar gatilhos. Estão dizendo que há gatilhos que falam de congelamento de despesas obrigatórias. Isso significa, Sr. Presidente, não poder aumentar o salário mínimo como o Presidente Lula quer. O Presidente definiu o aumento do salário mínimo como era no seu Governo anterior e também de acordo com o PIB e o crescimento econômico. Então eu quero apelar ao Deputado Claudio Cajado, porque esse relatório que ele está discutindo e vai apresentar  são notícias que nós estamos acompanhando pela imprensa  tem mudanças inadmissíveis. É um desvirtuamento total da política de arcabouço fiscal. Eu estou fazendo esse desabafo aqui, porque espero que até a próxima semana as negociações evoluam. Mas o que o Relator Deputado Claudio Cajado está fazendo é desvirtuar completamente o texto, é tentar amarrar o Governo do Presidente Lula. Portanto, eu espero que até a próxima semana consigamos evoluir e tirar essas medidas, que para nós são inadmissíveis. Nós fomos eleitos com outro programa. Imaginem colocar uma trava, que é o congelamento de despesa obrigatória do Bolsa Família, salário mínimo, reajuste de servidores! Não foi para isso que nós ganhamos essa eleição. Nós vamos trabalhar atentamente para que esse texto não traga esses dispositivos. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-16T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fraude,Atestado de vacinação,Caderneta de vacinação,Ex-presidente da República,Depoimento,Polícia Federal (PF),quebra,Sigilo bancário,Tenente-coronel do Exército",
    "sumario" : "Depoimento do ex-Presidente Jair Bolsonaro na Polícia Federal, a respeito da suposta falsificação do seu certificado de vacinação. Expectativa quanto à quebra do sigilo bancário do ex-ajudante de ordens de Jair Bolsonaro, tenente-coronel Mauro Cesar Barbosa Cid.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, a bancada bolsonarista praticamente sumiu daqui. Está desanimada. Neste momento, novamente presta depoimento na Polícia Federal o ex-Presidente Jair Bolsonaro. Já é o terceiro depoimento à Polícia Federal! Primeiro, pelo roubo das joias. Segundo, pelos atos de 8 de janeiro. E esse terceiro agora, pela fraude vacinal. É o terceiro depoimento! Deputado Abilio, não fique nervoso, não. É verdade! Ele está depondo agora, neste momento! E tem mais: houve uma busca e apreensão na casa dele. E a casa caiu. Sabe por quê? Eu dizia aqui: quando quebrarem o sigilo do Tenente-Coronel Mauro Cid, a casa vai desabar para Bolsonaro! E isso está se mostrando. Vocês viram o esquema de pagamento de dinheiro vivo das contas de Michelle Bolsonaro! Até uma empresa, a Cedro do Líbano, que trabalhava com contratos com o Governo Federal, na CODEVASF, depositava dinheiro. Era tudo em dinheiro vivo. Sabe o que o advogado de Bolsonaro disse? Que eles pagavam em dinheiro vivo porque Bolsonaro era pão-duro e não pagava as contas da Michele! O fato é que tinha um esquema, tinha um operador, que se chamava Tenente-Coronel Mauro Cid. E eu falo da rachadinha do cartão corporativo, mas falo mais: através do Tenente-Coronel Mauro Cid, vamos ver as ligações do Bolsonaro com os atos golpistas de 8 de janeiro! Bolsonaro foi o autor intelectual! Bolsonaro foi o mandante! E esse Deputado aqui fica nervoso. Olha, ele está depondo na Polícia Federal! Por que o senhor não vai lá para frente da Polícia Federal ver o depoimento do Bolsonaro? Vocês estão nervosos porque vai acontecer o que eu tenho dito há muito tempo. Descobriram agora uma mansão de 8,5 milhões de reais desse Tenente-Coronel Mauro Cid. Será que é dele? Temos que investigar. São quatro mansões. Fato é que o Tenente-Coronel Mauro Cid era o operador de dinheiro de Jair Bolsonaro. Fazia isso dentro do Palácio do Planalto. E eu acho que essas investigações... Vejam, tudo começou quando o Ministro Alexandre de Moraes quebrou o sigilo telefônico e de mensagens de várias pessoas. A partir da quebra desse sigilo, foram surgindo novos inquéritos, que mostraram que houve prática de corrupção dentro do Palácio do Planalto. O de hoje é um desses. Ele está prestando depoimento na Polícia Federal pela fraude no cartão de vacina, que foi comandada também pelo Tenente-Coronel Mauro Cid. O futuro dessa família e do Bolsonaro é a cadeia."
  }, {
    "dataHoraInicio" : "2023-05-24T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Milícia,Ex-presidente da República,Partido Liberal (PL),Depoimento,Polícia federal,Operação policial,Corrupção,Fraude,Caderneta de vacinação,Atestado de vacinação,Joia,Arábia Saudita,Cartão de Pagamento do Governo Federal (CPGF),Crime,manifestação",
    "sumario" : "Envolvimento do ex-Presidente Jair Bolsonaro em sucessivos escândalos de corrupção. Apuração, pela Polícia Federal, das ligações entre o Tenente-Coronel Mauro Cesar Bandeira Cid e as denúncias a respeito de diálogos golpistas; da falsificação do certificado de vacinação do ex-Presidente da República; do pagamento em espécie de contas da ex-Primeira-Dama do País, Michelle Bolsonaro; da tentativa de apropriação de joias sauditas; e de irregularidades no uso do cartão corporativo. Confiança na incriminação do ex-Presidente Jair Bolsonaro como resultado da CPMI destinada à investigação dos atos de vandalismo ocorridos nas sedes dos Poderes da República no dia 8 de janeiro de 2023.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Bolsonaro não dorme mais direito, Bolsonaro anda chorando copiosamente  são notícias que escutamos em Brasília no dia a dia. Bolsonaro está deprimido. O fato é que, pouco mais de 2 meses depois da chegada de Bolsonaro ao Brasil, depois de sua fuga, ele já foi três vezes depor na Polícia Federal e, na outra vez, a Polícia Federal foi na sua casa fazer uma busca e apreensão. Hoje saiu no Portal UOL outra bomba  são bombas seguidas, a cada semana há um fato novo. Hoje está no Portal UOL: \"Os diálogos encontrados pela Polícia Federal no celular do Tenente-Coronel Mauro Cid  sempre o Tenente-Coronel Mauro Cid, que era um ajudante de ordens, um faz-tudo, o homem que atendia o celular do Bolsonaro, que carregava a mala do Bolsonaro e que, pelo jeito, fazia outras coisas, segundo diz a matéria  comprovam que a ex-primeira-dama Michelle Bolsonaro pedia saques em dinheiro vivo ao ex-ajudante de Bolsonaro. As mensagens obtidas com exclusividade pelo Portal UOL eram enviadas a Mauro Cid por duas assessoras dela: Cíntia Nogueira e Giselle Carneiro, que costumavam se referir a Michelle como \"dama\" ou pela sigla \"PD\", Primeira-Dama. Pelas mensagens obtidas e transcritas pelos investigadores  é uma investigação da Polícia Federal que já tem relatório , com autorização judicial, as assessoras forneciam dados de contas para a realização de depósitos a terceiros, transmitiam solicitações da primeira-dama para saques em dinheiro e também pediam depósito em espécie na conta dela\". Este é mais um escândalo! Era dinheiro vivo! Eles pagaram as contas da Michelle Bolsonaro com dinheiro vivo! Pagavam o cartão de crédito de uma amiga da Michelle Bolsonaro, que se chama Rosimary Cardoso, funcionária do Senado, porque a ex-primeira-dama usava esse cartão de crédito desta sua amiga. Descobriram também que uma empresa que tinha contrato na CODEVASF  ou seja, corrupção clara, dinheiro vivo que ninguém sabia de onde estava saindo; não era dinheiro que saía da conta do Bolsonaro, era dinheiro vivo  fazia depósitos a um assessor do Tenente-Coronel Mauro Cid. E chamo a atenção: o inquérito das milícias digitais e dos atos antidemocráticos, comandado pelo Ministro Alexandre de Moraes, está tendo dobramentos. Tudo começou lá atrás! Deputada Maria do Rosário, que ora preside os trabalhos, quando quebraram o sigilo telefônico e telemático, principalmente o telemático  houve também quebra de sigilo bancário , recuperaram as mensagens do Tenente-Coronel Mauro Cid na nuvem e abriram outras investigações como essa, que está sendo chamada de rachadinha do cartão corporativo, do pagamento da Michelle Bolsonaro. E mais, descobriram que o Tenente-Coronel Mauro Cid tem uma conta nos Estados Unidos e que sua família tem quatro mansões nos Estados Unidos, uma no valor de 8,5 milhões de reais. Descobriram também ligações com os atos de 8 de janeiro. Há diálogos do Tenente-Coronel Mauro Cid com ex-Major Ailton Barros e com Élcio Franco, que foi nº 2 do Ministério da Saúde, em que eles tramam abertamente o golpe do dia 8 de janeiro. Tenho certeza de que essa CPMI, que vai sair, chegará a Jair Bolsonaro como autor intelectual. Talvez o termo \"autor intelectual\" não seja o mais adequado, mas como mandante daquela tentativa de golpe. Há mais: o Tenente-Coronel Mauro Cid também está envolvido no caso das joias. Inclusive, ele depôs na Polícia Federal. No depoimento a respeito da fraude do cartão vacinal ele nada falou, ficou calado, outro escândalo que surge do mesmo inquérito. Mas, em outro depoimento, ele falou do caso das joias. Disse que foi tentar reavê-las a mando do próprio Jair Bolsonaro. Eu concluo, Sra. Presidente, dizendo que é por isso que essa turma está desanimada aqui. Há 30 dias, eles estavam todos aqui falando alto, dizendo \"Vamos, CPI!\". Eles sabem que se virou contra eles e estão calados, porque sabem que o cerco está se fechando. A casa do Bolsonaro vai cair."
  }, {
    "dataHoraInicio" : "2023-05-30T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Golpe de Estado (1964),Golpe de Estado,Democracia,Comissão Parlamentar Mista de Inquérito (CPMI),Ato antidemocrático\r\nMedida provisória,Organização administrativa,Poder Executivo,Competência privativa,Poder Legislativo,alteração\r\nVotação,Projeto de lei ordinária,Demarcação de terra,Terras indígenas,Inconstitucionalidade,Marco temporal da ocupação",
    "sumario" : "Preocupação do orador com as ameaças à democracia brasileira. Protesto contra a tentativa dos Deputados oposicionistas de aprovação do Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, com vista ao reconhecimento, à demarcação, ao uso e à gestão de terras indígenas; e a alteração das Leis de nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, eu continuo muito preocupado com os rumos da democracia brasileira. É sempre uma luta manter a democracia. Tivemos um golpe militar em 1964, Deputado Chico Alencar. Tivemos um golpe diferente contra a Presidenta Dilma, um golpe parlamentar. E eu, sinceramente, queria falar sobre o que está acontecendo no dia de hoje, porque tivemos uma tentativa de golpe clara no dia 8 de janeiro. Começou, na semana passada, a CPMI. Temos que ir para cima daqueles que tentaram golpear o Estado Democrático de Direito, mas há tentativas de golpes mais sutis. O Lula foi eleito Presidente da República. Nós não estamos no semipresidencialismo ou no parlamentarismo. Há um Presidente da República eleito com um programa que ele, inclusive, enviou a esta Casa, porque é competência privativa do Executivo enviar propostas de alteração na estrutura administrativa. Isso nunca houve na história, Deputado Chico Alencar. Houve alterações, esvaziamento do Ministério dos Povos Indígenas e do Ministério do Meio Ambiente. E é mais grave ainda, Sr. Presidente, o que vão querer votar no dia de hoje aqui. Hoje, nessa votação do Projeto de Lei nº 490, de 2007, que é claramente inconstitucional, o que estão querendo dizer, o que estão querendo fazer é impor um programa político que foi derrotado nas eleições passadas. É o programa do Governo Bolsonaro que estão querendo aprovar aqui, tirando poderes claros do Presidente da República. A Constituição é clara: é o Poder Executivo que tem que estar à frente do processo de demarcação de terras indígenas. Qual é o recado que este Congresso quer passar no dia de hoje? Qual é o recado que a Câmara quer passar no dia de hoje? Eu volto a dizer: esse tema é muito importante. Estou falando de democracia. Não há semipresidencialismo. Há um Presidente da República eleito com um programa. E todo mundo sabe do compromisso do Presidente Lula com os povos originários, com as populações indígenas. Todo mundo conhece isso. Eu quero fazer parte deste debate mais tarde. Há um voto, Deputado Bohn Gass, Deputada Juliana Cardoso, do Ministro Edson Fachin sobre essa questão do marco temporal. Isso atinge as cláusulas pétreas, é inconstitucional. Estão querendo demonstrar força contra o Governo ao imporem a votação. Não é assim, Deputado Bohn Gass, que devem funcionar as ações entre os Poderes. Tem que haver diálogo! Eu, sinceramente, acho um risco o que está acontecendo aqui para a nossa democracia, mas tenho certeza de que o PL 490 é tão absurdo que, se passar hoje aqui, será declarado inconstitucional pelo Supremo Tribunal Federal."
  }, {
    "dataHoraInicio" : "2023-05-31T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Marco temporal da ocupação,Demarcação de terra,Terras indígenas,alteração,Estatuto do Índio,Aprovação,Repúdio\r\nMedida provisória,alteração,Organização administrativa,Poder Executivo\r\nCrise,Governabilidade,Poder Executivo,Poder Legislativo,Princípio da harmonia entre os Poderes,Princípio da independência dos Poderes",
    "sumario" : "Apelo à Casa pelo estabelecimento da separação e da harmonia entre os Poderes da República. Crítica à intromissão do Poder Legislativo em prerrogativas do Poder Executivo, como a demarcação de terras indígenas e a organização ministerial.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sra. Presidente, acho que esta é uma semana oportuna para nós debatermos sobre democracia e sobre separação e harmonia entre os Poderes. Não é preciso voltar lá atrás, falar de Montesquieu, de O Espírito das Leis, da teoria da separação dos Poderes. Eu acho que esse é um debate oportuno, porque, no Brasil, nós temos um Presidente eleito. Nós não vivemos aqui um parlamentarismo ou um semipresidencialismo. E eu acho que os fatos desta semana, como a discussão da reforma ministerial, a votação da medida provisória e o que aconteceu ontem na votação daquele PL do Marco Temporal, são um caminho equivocado. Esta Casa tem que buscar a separação e a harmonia entre os Poderes. O que houve no dia de ontem? Todo mundo sabe do compromisso de Lula com os povos indígenas, com a demarcação das terras indígenas. Foi aprovado um projeto que retira o poder da União, do Poder Executivo, de fazer essa demarcação, um projeto claramente inconstitucional. Eu acho que ele é equivocado, porque cada um tem que ter o seu quadrado  o Poder Legislativo, o Poder Judiciário e o Poder Executivo. Eu quero recorrer a V.Exas. e trazer para cá este debate. Um dos maiores constitucionalistas brasileiros, José Afonso da Silva, que qualquer estudante de Direito conhece e que teve um papel muito importante na elaboração da Constituição de 1988, dizia o seguinte: \"De fato, as relações Executivo-Legislativo são, no presidencialismo brasileiro, um complicador da governabilidade\". Ele diz ainda que são Poderes independentes e que a relação desses Poderes se baseia no princípio de freios e contrapesos, de sorte que as condições de mútua cooperação devem ser cuidadosamente construídas. E continua José Afonso da Silva: \"A desarmonia, porém, se dá sempre que se acrescem atribuições, faculdades e prerrogativas de um em detrimento de outro\". Então, sinceramente, eu fiquei muito preocupado com o que vi nesta semana. O mesmo debate podemos fazer sobre a reforma e a organização dos Ministérios. Nós estamos falando aqui de uma competência privativa do Presidente da República. Nós estamos falando do art. 61 da Constituição, que diz que é de iniciativa privativa do Presidente da República a criação e extinção de Ministérios e órgãos da administração pública. Está aqui também o José Afonso da Silva, que tem outra citação sobre esse papel. O Presidente foi eleito pelo povo, tem um programa de Governo, e esse programa se expressa também na organização do seu Ministério. Por isso, foi recriado o Ministério das Mulheres, o Ministério da Cultura, o Ministério do Desenvolvimento Agrário e Agricultura Familiar; foi criado o Ministério da Igualdade Racial e o Ministério dos Povos Indígenas. Senhores, nunca na história recente do Brasil houve alterações tão substantivas numa medida provisória de organização das funções administrativas e dos Ministérios. Não foi assim no Governo de Fernando Henrique. Não foi assim nos Governos Lula 1, Lula 2, Dilma 1, Dilma 2. Não foi assim no Governo Temer. Não foi assim no Governo Bolsonaro. Vejam, os Parlamentares podem fazer emendas. Os senhores sabem que Canotilho, um dos maiores constitucionalistas vivos do mundo, português, que auxiliou também na elaboração da nossa Constituição, chega a dizer que limitar funções e competências do Poder Executivo com base em critérios arbitrários do Congresso é ultrapassar o freio constitucional do Congresso ao Presidente. Então, o apelo que eu faço hoje aqui nesta Casa é para que consigamos harmonizar as relações em temas em que há esse problema de competências próprias do Poder Executivo. Faço o apelo a esta Casa para que ela busque construir esse clima de entendimento e de harmonia, porque não é bom quando saem matérias em que o Poder Legislativo enquadra o Poder Executivo. Deve haver um trabalho de coordenação, porque o que nós precisamos é colocar este Brasil para crescer e não ficarmos nesse jogo, nesse cabo de guerra entre Poder Legislativo, Poder Judiciário e Poder Executivo. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-31T21:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=253&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória",
    "sumario" : "Discussão da Medida Provisória nº 1.154, de 2023, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios.&nbsp;",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, eu vou falar muito rapidamente, porque nós queremos votar. Presidente, eu acho muito importante a realização desta votação no dia de hoje. Eu queria cumprimentar o Líder Elmar Nascimento pela sua fala, porque, de fato, votar hoje é colocar o interesse nacional, a defesa da nossa Constituição, à frente. Parabéns pela posição, Líder Elmar! Presidente Lira, V.Exa. sabe que confrontos, crises entre Governo e Poder Legislativo são mais do que comuns nas democracias modernas. Quando voltamos para a história, vemos que a tese da separação dos Poderes veio com Montesquieu, no livro O Espírito das Leis, no século XVIII, e foi abraçada pelos federalistas norte-americanos. Isso foi a base da Constituição norte-americana e também foi a base da Constituição brasileira. Eu queria trazer aqui, Presidente, um trecho de José Afonso da Silva, um dos maiores constitucionalistas do Brasil. José Afonso da Silva foi Secretário de Mário Covas, trabalhou aqui em todo o período de elaboração da Constituição. Ele diz, de forma muito clara, que nós temos um sistema de freios e contrapesos. Quando isso sai do trilho, nós perdemos o rumo, desrespeitamos a Constituição. E aqui eu quero dizer que, nesse caso muito concreto da organização dos Ministérios, todos os doutrinadores, Deputado José Guimarães, falam de forma muito clara. Eu estou aqui com este livro de José Afonso da Silva, O Poder Executivo no Brasil, que diz que isso é atribuição do Poder Executivo. Quem ganha a eleição, monta o seu Ministério. É assim que se fala. O art. 61 da Constituição é expresso: é competência privativa do Presidente da República a criação de Ministérios e a extinção de cargos. Eu trago outro constitucionalista: Canotilho, português, que alguns consideram o maior constitucionalista vivo do mundo. Ele esteve aqui e ajudou na elaboração da Constituição do Brasil. Ele diz que é inconstitucional se ultrapassar barreiras. Este Congresso pode, a Câmara pode fazer emendas, mas não pode mudar o espírito central da organização ministerial produzida pelo Poder Executivo. Presidente, quero parabenizar esta Casa. Nós sabemos que a articulação política do Governo tem problemas. Nós temos que superar isso, mas esta Casa hoje vai votar com o Brasil, com os interesses nacionais."
  }, {
    "dataHoraInicio" : "2023-06-13T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Elogio,Política econômica,Governo federal,Presidente da República,Política de preços,Combustível,Petróleo Brasileiro (Petrobras),extinção,Preços de Paridade de Importação (PPI),Inflação,Alimento,redução,Desemprego,Taxa de juros,Banco Central do Brasil (Bacen),Comitê de Política Monetária (Copom),Sistema Especial de Liquidação e de Custódia (Selic)",
    "sumario" : "Sucesso da política econômica do governo petista. Expectativa quanto à redução da taxa básica de juros pelo Banco Central.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, Lula não governa este País nem há 6 meses e as diferenças na economia já são gritantes! Vamos lembrar: o gás de cozinha custava, no Rio de Janeiro, 120 reais; em alguns lugares, o preço chegou a 150 reais; agora está custando 80 reais no Rio de Janeiro. Quanto à gasolina, nós mudamos a política de preços da PETROBRAS  o litro da gasolina, no Governo Bolsonaro, chegou a 8 reais, enquanto agora o preço médio nacional são 5,20 reais. O litro do diesel chegou a custar 7 reais na gestão de Bolsonaro; agora, o preço médio são 5,16 reais, porque houve uma decisão do Governo de mudar o preço de paridade de importação. Na época de Bolsonaro, o litro do óleo de soja chegou a 13 reais; agora o preço médio são 3,99, perto de 4 reais. Vamos lá! Picanha! Eles falam muito de picanha. Uma turma de Bolsonaro fala de picanha. O quilo da picanha chegou a 80 reais; agora, está custando 49 reais. O fato é que o preço dos alimentos está baixando no País. A inflação, que chegou a mais de 10% com Bolsonaro, agora está em 3,94% no acumulado de 12 meses. O dólar, com Bolsonaro, foi para 5,86 reais; hoje, caiu novamente: está em 4,80 reais. O jornal Valor Econômico de ontem fala de um índice de miséria, medido pela MB Associados, que junta inflação e desemprego. Estão dizendo que, em junho, nós vamos chegar ao menor número, perdendo apenas para o primeiro Governo do Presidente Lula, em janeiro de 2007. Aliás, naquela época, o desemprego estava em 11,5%; agora, está em 11,7%. Sabem por quê? Porque a previsão de inflação para junho será de 3,6%. O desemprego está caindo há 3 meses seguidos: está em 8,1%. Por tudo isso, nós esperamos que, na próxima reunião do COPOM, o Banco Central baixe a taxa de juros deste País. Eu estou falando de 3,94% no acumulado de 12 meses. O próprio Campos Neto deu uma declaração de que a inflação vai chegar a menos de 5% no fim do ano. Eu quero chamar a atenção para as palavras de Luiza Trajano ontem, na frente de Roberto Campos Neto: \"Vai ter muita gente quebrada. É necessário baixar a taxa de juros imediatamente\". É isso que nós esperamos na próxima reunião do COPOM do Banco Central, nos dias 20 e 21."
  }, {
    "dataHoraInicio" : "2023-06-14T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar Mista de Inquérito (CPMI),Ato antidemocrático,investigação,Tenente-coronel do Exército,Ex-,Ajudante,Ex-presidente da República,Partido Liberal (PL),planejamento,Golpe de Estado,Ex-ministro de Estado,Ministério da Justiça e Segurança Pública,Quebra de sigilo,Sigilo telefônico,Financiador,Crítica,Oposição política\r\njulgamento,Tribunal Superior Eleitoral (TSE),Inelegibilidade,Ex-presidente da República,Partido Liberal (PL)\r\nElogio,Política econômica,redução,Inflação,Governo federal,Presidente da República",
    "sumario" : "Apreensão de Parlamentares bolsonaristas diante dos desdobramentos da CPMI destinada à investigação de atos de vandalismo praticados contra as sedes dos poderes da República. Expectativa quanto à inelegibilidade do ex-Presidente Jair Bolsonaro. Redução do desemprego e dos índices inflacionários no País. Popularidade do Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Eu fico impressionado com a falta de inteligência dos bolsonaristas. Eles se acham mais espertos, Deputado Paulo Magalhães. Eu sempre disse aqui que essa história de que eles queriam CPMI era fraude, era uma narrativa. Eles estavam querendo gritar porque achavam que iam passar essa versão maluca de que havia infiltrados, de que havia uma armação. Ontem, o Deputado Paulo Magalhães e o Deputado Pastor Henrique Vieira  a quem parabenizo pela atuação na Comissão  deram rumo à CPMI, e os bolsonaristas ficaram desesperados. Sabem por que eles ficaram desesperados? Aconteceu, Deputados, aquilo que eu disse a eles que iria acontecer. Quem foi convocado? O Tenente-Coronel Mauro Cid. Quem é o Tenente-Coronel Mauro Cid? É o homem da mala do Bolsonaro. Há diálogos dele com Elcio Franco, com Ailton Barros, tramando um golpe. Havia uma minuta do golpe no telefone dele. Mais do que isso: foi esse Tenente-Coronel Mauro Cid que tentou reaver as joias do Bolsonaro. Era o Tenente-Coronel Mauro Cid que pagava as contas da Michelle Bolsonaro. Ele tem uma mansão nos Estados Unidos. É isso. Vai ser chamado o ex-Ministro Anderson Torres. Sabem o que aconteceu ontem? Quebraram, na CPMI, o sigilo telefônico do próprio Bolsonaro. O que une o Tenente-Coronel Mauro Cid, o ex-Ministro Anderson Torres e Bolsonaro é o que nós vamos descobrir nesses telefones. Nós vamos atrás dos financiadores. Quem financiou? Eu já falei que Deputado aqui vai ser cassado, porque vai ficar comprovada a sua participação  financeira, inclusive  na construção daquele golpe. Agora o desespero é maior. É por isso que eles não estão aqui. Estão abatidos. No próximo dia 22, começa o processo em que Bolsonaro vai se tornar inelegível pelo TSE. Existe gente falando até em unanimidade, tamanhas as barbaridades que foram cometidas por Bolsonaro. Mas isso é só o começo. Eu vi ontem, nos Estados Unidos, Trump sendo julgado e condenado. É a repetição do que vai acontecer aqui. Nós estamos só no começo desse processo. Agora, só agora, os senhores descobriram que essa CPMI vai ser ruim para a narrativa que vocês tentavam construir. É só o começo. Eu entendo o desânimo de vocês, porque acho que a inelegibilidade do Bolsonaro é só o começo. Quando o Alexandre de Moraes quebrou o sigilo, veio tudo: veio corrupção, veio pagamento de contas da Michelle. Os senhores estão enfrentando um momento difícil. Nós estamos enfrentando um momento oposto a esse, porque a inflação caiu, estamos com 3,94% de inflação; a popularidade do Lula está se segurando; são 3 meses com queda de desemprego. É isto que nós vamos continuar fazendo: trabalhando com Lula pelos mais pobres, para reconstruir o Brasil."
  }, {
    "dataHoraInicio" : "2023-06-20T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Taxa de juros,Banco Central do Brasil (Bacen),redução,Inflação,Política econômica,Sistema Especial de Liquidação e de Custódia (Selic)\r\nEconomia,Preço,Combustível,Gás Liquefeito de Petróleo (GLP),Alimentação",
    "sumario" : "Necessidade de redução da taxa básica de juros, a Taxa SELIC, pelo Comitê de Política Monetária – COPOM do Banco Central do Brasil. Redução dos preços de combustíveis, do gás de cozinha e de alimentos. Queda do desemprego e dos índices inflacionários. Convite aos Deputados para participação em ato contra os juros altos, no Salão Verde da Câmara dos Deputados.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, hoje começou a reunião do COPOM do Banco Central, reunião esta que ocorrerá hoje e amanhã. É inaceitável que o Banco Central não baixe a taxa de juros. Digo isso, Deputado Kiko Celeguim, porque a inflação no Brasil despencou. A inflação, que chegou a 10% com Bolsonaro, está 3,94% no acumulado de 12 meses. Como justificar esta taxa de juros, com inflação de 12 meses de 3,94%? Temos a maior taxa de juros do mundo: 13,75%, com mais de 8% de juros reais. Deputado Ivan Valente, para V.Exa. ver o tamanho do absurdo, o segundo país do mundo com maior taxa de juros é o México, com 4%  a metade! A maior parte dos países tem juros negativos. Fico vendo como parte da imprensa diz: \"O Presidente Lula está tendo sorte\". Sorte é um Presidente que trabalha; não anda de jet ski nem faz motociata, e arruma encrenca toda semana! Sabem o que está acontecendo com a nossa inflação? Primeiramente, houve uma decisão do Governo e da direção da PETROBRAS de mexer na PPI, a Política De Paridade Internacional. E o que aconteceu? Os preços despencaram! O botijão de gás, que custava 120 reais no Rio de Janeiro, agora custa 80 reais! O litro da gasolina chegou a custar 8 reais. Agora está custando 5 reais e 20 centavos, 5 reais e 40 centavos! O diesel, que custava 7 reais, está custando 5 reais e 16 centavos! O óleo de soja chegou a 13 reais, bolsonaristas, na época em que Bolsonaro era Presidente da República! Agora, está 4 reais! Até a picanha! Essa turma do Bolsonaro fica falando: \"E a picanha?\" A picanha custava 80 reais, e agora custa 39, 40 reais! O dólar está abaixo de 4 reais e 80 centavos, porque houve decisões políticas acertadas. Para o desespero de vocês bolsonaristas, existe um índice chamado Índice de Miséria, calculado pela soma da taxa de inflação e de desemprego. Vejam o que diz a matéria do jornal Valor Econômico: Índice de Miséria ruma para menor nível em 16 anos. Vai chegar a janeiro de 2007. Sabem por quê? Porque a inflação no próximo mês vai chegar a 3,6% e o desemprego, que está caindo há 3 meses, a 8,1%! Isto aqui significa a popularidade crescente do Presidente Lula. Nós, o Governo, estamos fazendo a nossa parte. No entanto, não podemos aceitar que um homem só, que foi indicado por Bolsonaro para o Banco Central, sabote a economia brasileira, sabote o País. Eu sou o Coordenador da Frente Parlamentar contra os Juros Abusivos e quero fazer um convite a todos os senhores. Não é só a taxa SELIC que é alta, Deputada Ivoneide Caetano. Os juros do cartão de crédito ultrapassam 400% neste País. Isso é um escândalo, é um roubo, é um assalto! Pois bem, amanhã, às 14h30min, Deputado Marcon, nós da Frente Parlamentar contra os Juros Abusivos estaremos no Salão Verde, com as centrais sindicais, com o Sérgio Nobre, Presidente da CUT. Nós vamos fazer uma coletiva, e eu quero convidar todas as Sras. Deputadas e todos os Srs. Deputados para engrossar esse coro, porque, volto a dizer, é inaceitável que, com esses números, eles não baixem a taxa de juros nessa reunião do COPOM. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-03T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tribunal Superior Eleitoral (TSE),Inelegibilidade,Ex-presidente da República,Partido Liberal (PL),Elogio,Inelegível",
    "sumario" : "Acerto da declaração de inelegibilidade do ex-Presidente Jair Bolsonaro pelo Tribunal Superior Eleitoral. Expectativa quanto à condenação e prisão do ex-Presidente da República.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Bolsonaro inelegível. Agora, quando eu vejo este Plenário esvaziado por aquela turma que no começo desta legislatura estava aqui saltitante e falava a toda hora, entendo o motivo. Esse é só o início. Muitos outros julgamentos irão acontecer. Bolsonaro, além de inelegível, na minha avaliação, vai ser preso. Primeiro, é importante dizer que essa decisão do TSE, o Ministro Benedito Gonçalves a enviou ao Tribunal de Contas da União e enviou também para o Supremo Tribunal Federal. Haverá uma investigação criminal. Eu vi bolsonaristas comemorando, dizendo: \"O Bolsonaro está inelegível por 8 anos\". Mas o fato é que a decisão do TSE era de 2 de outubro, a data da votação no primeiro turno, e os ouvi dizendo: \"Puxa, em 2030, Bolsonaro pode ser candidato\". Não vai, porque ele vai ser julgado pelo Tribunal de Contas da União, uma tomada de contas especial. Vai ficar inelegível até 2031 ou 2032. Mas o problema não é só no TSE, porque lá ele tem 15 julgamentos previstos para o próximo período. E ele tem cinco processos no Supremo Tribunal Federal. Sabe qual a pena se ele for condenado nesses cinco processos? Mais de 60 anos. É claro que aqui no Brasil alguém só pode ser preso por 30 anos. E mais, não chegou ao Supremo Tribunal Federal um inquérito que vai dar muita dor de cabeça ao ex-Presidente Jair Bolsonaro: o inquérito que envolve o Tenente-Coronel Mauro Cid, aquele ajudante de ordens, o faz-tudo do Bolsonaro, porque pegaram, Sr. Presidente, depósitos financeiros, organizados pela equipe do Tenente-Coronel Mauro Cid, nas contas dos familiares do Bolsonaro. E a Michelle Bolsonaro? O Tenente-Coronel Mauro Cid pagava as contas da Michelle Bolsonaro, que usava um cartão de crédito de uma assessora do Senado que é amiga dela. Há um trecho de um diálogo do Tenente-Coronel Mauro Cid em que ele fala com a assessora de Michelle Bolsonaro e diz o seguinte: \"Tem que parar com essa história de colocar dinheiro vivo na conta, porque vão dizer que é uma rachadinha, igual à rachadinha do Flávio Bolsonaro\". Existe essa transcrição. Então, diante dessa situação, consigo entender o desânimo dos bolsonaristas aqui. Não foi só o julgamento do TSE. É tudo o que está por vir no Supremo Tribunal Federal. Por que o pânico deles com o Ministro Alexandre de Moraes? Porque quando o Alexandre de Moraes quebrou o sigilo dessa turma inteira do Palácio do Planalto, o sigilo do WhatsApp telemático, pegou muita corrupção, que vai aparecer cada vez mais, e levará Jair Bolsonaro à prisão. Esse é o fim desse ex-Presidente que afundou o Brasil."
  }, {
    "dataHoraInicio" : "2023-07-03T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Representação contra deputado,Partido Liberal (PL),Conselho de Ética e Decoro Parlamentar,Deputado federal,Violência moral",
    "sumario" : "Anúncio do encaminhamento de Representação ao Conselho de Ética e Decoro Parlamentar contra o Deputado Abílio Brunini, por ofensa ao orador e à Presidenta Nacional do PT, Deputada Gleisi Hoffmann.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Tenha respeito, seu desqualificado! O senhor é um desqualificado! O senhor tenha respeito! Eu vou entrar na Comissão de Ética contra o senhor. Respeito ao se dirigir a mim e ao se dirigir à Presidente do partido Gleisi Hoffmann. Respeito! Vou entrar na Comissão de Ética contra o senhor. Desqualificado!"
  }, {
    "dataHoraInicio" : "2023-07-05T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Defesa",
    "sumario" : "Defesa de aprovação da proposta governamental de reforma tributária.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, eu espero que daqui a pouco nós comecemos a discutir e a votar a reforma tributária. A verdade é que nós temos um dos piores sistemas tributários do mundo. Há uma complexidade excessiva, Deputado Cabo Gilberto Silva. Para se ter uma ideia, desde a Constituição de 1988, foram editadas 460 mil normas tributárias. É uma confusão! Há cumulatividade e vários outros problemas. Todo mundo sabe que, na guerra fiscal entre os Estados, quem perde é o povo. Há um ponto importante em relação à questão federativa: a tributação no destino beneficia Estados e Municípios mais pobres com grandes populações. A simplificação é muito importante, mas a principal anomalia da tributação brasileira é seu caráter regressivo. Ele é um dos sistemas mais injustos do mundo. Aqui quem paga imposto são os mais pobres, os trabalhadores. Existem lucros e dividendos. Só dois países do mundo não taxam lucros e dividendos: Brasil e Estônia. O diretor de um banco que recebe 1 milhão por mês paga zero imposto, enquanto um professor paga 27,5%. Estamos falando de uma reforma que vem em duas partes. A tributação sobre o consumo no Brasil pega igualmente o rico e o pobre, mas o pobre, proporcionalmente, paga muito mais. Deputada Fernanda Melchionna, no Brasil, paga-se 50%; nos países da OCDE, 32,4%; nos Estados Unidos, 17%. A tributação sobre renda e patrimônio no Brasil, Deputado Luiz Couto, é de apenas 23%. Sabe de quanto é nos Estados Unidos? É de 60%. Nos países da OCDE, é de 40%. Então, aqui está um problema. Desde o começo eu tinha uma preocupação grande de que essa reforma fatiada congelasse nos 50% a tributação sobre o consumo. Mas houve um ponto muito importante, Sr. Presidente. Se V.Exa. me der mais 30 segundos, eu posso falar dele  e eu quero agradecer ao Relator, porque sugeri isso em várias conversas com o Relator, e o Deputado Ivan Valente também. O art. 15 do projeto possibilita,  e eu espero que aconteça a reforma da tributação sobre renda e patrimônio! , se nós elevarmos a tributação sobre renda e patrimônio  por exemplo, lucros e dividendos , que nós baixemos a tributação sobre o consumo. Isso está aqui, e eu acho um grande avanço. Acho um grande avanço também ter entrado a tributação de IPVA sobre jatinhos, helicópteros, lanchas, todos esses... (Desligamento do microfone.) O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Sr. Presidente é que o tempo é pouco mesmo, mas eu agradeço a V.Exa. a oportunidade. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-06T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,favorável",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, eu quero cumprimentar o Relator da reforma tributária, o Deputado Aguinaldo Ribeiro, e o Deputado Reginaldo Lopes, que esteve à frente como Presidente dessa Comissão. O bom é que as máscaras caíram. Eu ouvi os discursos dos bolsonaristas, vi o Twitter do Bolsonaro que dizia que essa reforma tributária ia prejudicar os mais pobres. Mentira! Mentira atrás de mentira! Primeiro, eu quero elogiar a decisão do Relator de criar uma cesta básica nacional, zerando toda a tributação. Isso é muito importante, Deputado Emanuel. E quero contextualizar que essa reforma tributária acontece em um momento de boas notícias na economia. A inflação, que estava em 10%, despencou. No acumulado dos 12 meses, a inflação está em 3,4%. Caiu o preço do botijão de gás, por decisão do Presidente Lula, não por sorte, porque ele atacou a política de preços da PETROBRAS. O preço do botijão de gás, que custava 120 reais, caiu para 80 reais. Caiu o preço da gasolina, caiu o preço do diesel. O óleo de cozinha, que custava 13 reais, está menos de 5 reais. Caiu o preço dos alimentos. E essa decisão do Relator de zerar a tributação sobre a cesta básica, construída nacionalmente, com critérios objetivos, vai fazer com que o preço dos alimentos caia ainda mais, porque hoje a tributação é zerada em PIS/COFINS. Agora, não. Colocando isso na Constituição Federal, nós vamos zerar no ICMS e no ISS. Isso vai ter um peso muito grande. Isso é a cara do Governo Lula, melhorando a vida do povo, diminuindo a carestia. Mas esse projeto é muito importante para acabar com a guerra fiscal, onde todos perdem. Naquele leilão, quem perde é o povo com a guerra fiscal. Esse projeto é importante, porque a tributação agora é no destino. Isso ajuda os Municípios, os Estados mais pobres que não são produtores, a aumentarem a sua arrecadação. Olhem! Alguns consideram o nosso sistema tributário o pior do mundo. Não funciona, é complexo, com cumulatividade. Agora, a maior anomalia desse sistema tributário brasileiro é o seu caráter regressivo. Infelizmente, aqui no Brasil, os pobres pagam muitos impostos, e os multimilionários não pagam impostos. Nesse ponto, eu quero trazer alguns números. V.Exas. sabem que 50% da tributação, aqui no Brasil, recaem sobre o consumo. O pobre paga igual ao rico. Proporcionalmente, o pobre paga muito mais. Olhem os números, pessoal! Aqui no Brasil, a tributação sobre o consumo representa 50% de toda a tributação; sobre renda e patrimônio representa apenas 23%. Nos Estados Unidos, a tributação sobre o consumo é de 17%, e sobre renda e patrimônio é de 60%. Nos países da OCDE, sobre o consumo é de 32%, e sobre renda e patrimônio é de 40%. Isso aqui é uma grande distorção, que nós temos que enfrentar. O texto do Relator traz um avanço muito importante, porque a nossa preocupação era que esses 50% da tributação no consumo, ao se fazer uma reforma fatiada, permanecessem assim ao longo do tempo, e nós não iríamos conseguir diminuir esse aspecto, que aumenta a desigualdade aqui no Brasil. O Relator, por sugestão do Deputado Ivan Valente  e eu também sugeri e conversei com o Relator várias vezes sobre esse tema , coloca um ponto no art. 15 que é muito importante: em 180 dias, o Governo vai encaminhar para cá a proposta da reforma da tributação da renda e do patrimônio, e, se nós aumentarmos a tributação sobre renda e patrimônio, vai ser possível diminuir a alíquota da tributação do consumo. Isso é um avanço muito grande. Isso aproxima as duas fases da reforma. Houve outros avanços, como a cobrança de IPVA sobre jatinhos. Essa turma que comprava jatinho não pagava nada, mas quem comprava um carro pagava. E a cobrança de IPVA não é só sobre jatinhos, mas também sobre lanchas, iates... (Desligamento do microfone.) O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSD - SP) - Deputado Lindbergh, nós havíamos feito um acordo aqui. Há agora 99 Deputados inscritos. Então, peço a V.Exa., que tem sido tão compreensível, que conclua, por favor. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Obrigado, Presidente. Nós vamos ter até as 18 horas para discutir aqui. Eu acho que este relatório foi aprimorado nos debates deste Parlamento. Registro os meus parabéns ao Relator, o Deputado Aguinaldo Ribeiro, e ao Presidente do Grupo de Trabalho, o Deputado Reginaldo Lopes."
  }, {
    "dataHoraInicio" : "2023-08-03T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Direita política,Busca e apreensão,Gabinete parlamentar,Hacker,invasão,Urna eletrônica",
    "sumario" : "Pedido ao hacker Walter Delgatti Neto, pelo ex-Presidente Jair Bolsonaro, de grampeamento do telefone celular do Ministro Alexandre de Moraes, e de invasão de urnas de votação eletrônicas para comprovação da vulnerabilidade do sistema eleitoral brasileiro. Atribuição ao ex-Presidente da República da responsabilidade pelos atos antidemocráticos ocorridos nas sedes dos Poderes da República.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, eu fico impressionado porque, a cada semana, surge um novo rolo envolvendo o ex-Presidente Jair Bolsonaro. O desta semana é muito grave: a prisão, ontem, do hacker Delgatti, da \"Vaza-Jato\"; a busca e a apreensão na casa da Deputada Carla Zambelli; e o depoimento desse Delgatti. O SR. JOSÉ MEDEIROS (PL - MT) - Lave a boca para falar do Presidente Jair Bolsonaro! Esse hacker é de vocês! O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Não fique nervoso, Deputado. Toda vez o senhor fica nervoso quando nós falamos a verdade. Sabe o que o hacker disse? Que se encontrou com Bolsonaro. A própria Deputada Carla Zambelli reconhece isso, porque existe uma foto da revista Veja. Então, ela teve que reconhecer. E, nessa conversa, o que houve? Bolsonaro pediu que ele invadisse urnas eletrônicas e pediu também que ele grampeasse o Ministro Alexandre Moraes. Vale dizer que ele entrou no e-mail do Ministro Alexandre Moraes. O Delgatti, o hacker, reconhece isso. Entrou no e-mail, disse que não viu nada de mais e não conseguiu entrar no WhatsApp. Mas o fato é que o ex-Presidente da República, mais uma vez, aparece numa tentativa de golpe. O que ele tentava com Delgatti, ao pedir que invadisse as urnas eletrônicas? Ele queria tentar criar as condições para o golpe. O SR. JOSÉ MEDEIROS (PL - MT) - O senhor não pode usar a tribuna da Câmara para dizer uma coisa dessas. O senhor está mentindo, Senador Lindbergh. O senhor tem que manter o decoro. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Eu fico impressionado com o quanto os bolsonaristas ficam nervosos. Eu vou dizer a verdade, Deputado: o futuro de Bolsonaro é a prisão. Não tem jeito! São vários homens-bomba. Há esse hacker da \"Vaza-Jato\", há o Tenente-Coronel Mauro Cid. V.Exa. sabe que a Polícia Federal já teve acesso a todas as conversas telefônicas naquele período que antecedeu o 8 de janeiro, e vai restar claro que o autor intelectual, o mandante daquela tentativa de golpe foi Jair Bolsonaro. E tem mais! Quando o Ministro Alexandre Moraes quebrou o sigilo do Tenente-Coronel Mauro Cid, apareceu muita coisa. Ele era uma espécie de operador financeiro: pagava as contas da família do Bolsonaro, pagava as contas da Michelle Bolsonaro. Eu sei por que os senhores estão nervosos, e não é só pela inelegibilidade, não. A preocupação dos senhores é com o que está por vir. E serão vários processos: por tentativa de golpe, por atentado contra o Estado Democrático de Direito e por corrupção. Eu digo e afirmo: o destino de Bolsonaro vai ser a prisão. O SR. JOSÉ MEDEIROS (PL - MT) - Senador Lindbergh, desculpe-me, mas o Bolsonaro já é casado. Ele é casado com a Michelle. Deixe de fixação! O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - O senhor tem que respeitar a minha fala, Deputado. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Permita-me, Deputado Lindbergh. Eu só quero esclarecer ao Deputado José Medeiros, um Deputado extremamente respeitoso, que, em que pese a sua postura aguerrida nesta Casa... Aliás, V.Exas. foram Senadores juntos. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Fomos Senadores juntos. Já tínhamos esses embates. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Mas nas Breves Comunicações não é permitido aparte. Então, para fazer esse contraponto, V.Exa. pode se inscrever. Eu respeito muito V.Exa. e digo isso só para alertá-lo e, inclusive, para nos precavermos de futuras manifestações. O SR. JOSÉ MEDEIROS (PL - MT) - Sim, Sr. Presidente. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Obrigado, Presidente. Mas eu entendo o nervosismo. Eu entendo o nervosismo porque a casa caiu, o cerco está se fechando. Eu volto a dizer: essa coisa do hacker da \"Vaza-Jato\" não é coisa menor. Ele está querendo fazer uma delação premiada. Diz que tem provas. O fato é que a Deputada Carla Zambelli levou esse hacker para conversar com Bolsonaro no Palácio, levou esse hacker para conversar com o Presidente do PL, e ele tratou isso como agiu nesse período: tratou de tentativa de golpe, pediu que o hacker invadisse o sistema das urnas eletrônicas. Isso é crime! É atentar contra o Estado Democrático de Direito! Volto a dizer: o cerco contra vocês está se fechando."
  }, {
    "dataHoraInicio" : "2023-08-09T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-,Diretor-Geral,Polícia Rodoviária Federal (PRF),Prisão,Ex-ministro de Estado,Fraude,Eleições,Golpe de Estado,Venda,Joia,Oferta ou recebimento de presente,Hacker",
    "sumario" : "Prisão do ex-Diretor-Geral da Polícia Rodoviária Federal, Silvinei Vasques, pelo uso eleiçoeiro da corporação no pleito de 2022. Críticas ao depoimento prestado pelo ex-Ministro da Justiça e Segurança Pública, Anderson Torres, na CPMI destinada à investigação de atos antidemocráticos praticados contra as sedes dos Poderes da República. Apresentação de novas denúncias contra o ex-Presidente Jair Bolsonaro. Defesa de prisão do ex-Presidente da República.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, este plenário hoje está vazio. Cadê aqueles bolsonaristas que subiam à tribuna para fazer discurso forte? Sabe por que está vazio? Porque o Silvinei Vasques foi preso. E eu pergunto: se o Silvinei Vasques foi preso, por que Bolsonaro não está preso? É funcionário dele! Fez tudo a mando do Bolsonaro! E a prisão é por um motivo muito concreto. A Polícia Federal achou organogramas nos celulares de agentes rodoviários sobre os locais de votação onde Lula teve mais de 75% dos votos. O Ministro Alexandre de Moraes disse que a conduta, além de ilícita, é gravíssima e cita a quantidade de crimes: prevaricação; restringir, impedir ou dificultar o exercício de direitos políticos; impedir ou embaraçar o exercício do sufrágio, e por aí vai. O ex-Ministro da Justiça Anderson Torres, que ontem fez um depoimento fajuto na CPI, já foi desmoralizado por fatos pela Polícia Federal. Ele esteve lá na Bahia articulando tudo. Vai ter uma acareação com o Diretor da Polícia Federal lá da Bahia. É a pior semana do Bolsonaro. Nunca vi! Todo dia, Deputado Alfredinho, surge um fato novo. Querem saber dos fatos de ontem? Pois bem, ontem a CPMI encontrou novos depósitos de Mauro Cid na conta de Michelle Bolsonaro  60 mil reais, 45 depósitos. Querem saber mais de ontem? Ontem a CPMI também achou um Rolex, que o Tenente-Coronel Mauro Cid estava querendo vender por 60 mil dólares. E ele fez isso da Flórida. O Tenente-Coronel Mauro Cid viajou junto com Bolsonaro, fugiu, e lá eles estavam querendo vender aquele Rolex que ele ganhou de presente na Arábia Saudita. Querem saber mais? Na semana passada, houve o episódio do \"hacker de Araraquara\", aquela desmoralização. A Deputada Carla Zambelli levou o \"hacker de Araraquara\" para conversar com Bolsonaro, e Bolsonaro pediu o quê? Que ele invadisse as urnas eletrônicas. Fraude eleitoral! Tentativa de golpe! Pediu também que ele grampeasse o Ministro Alexandre de Moraes. E o tal do hacker, que é o Delgatti, que vai depor na CPMI na próxima quinta-feira, entrou nos e-mails do Ministro Alexandre de Moraes. E tem mais, pessoal. Há tantos fatos aqui, recebimento de pedras semipreciosas, e por aí vai. Senhores, eu entendo o desalento. Mas volto a dizer que não foi esse Silvinei Vasques que tomou a iniciativa de fraudar as eleições. O termo é este: fraude. Eles quiseram alterar o resultado. Isso é atentar contra o Estado Democrático de Direito. Ele não tirou isso da cabeça dele. Ele teve um chefe, e, se ele está preso, Bolsonaro também tem que ser preso."
  }, {
    "dataHoraInicio" : "2023-08-16T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pesquisa de opinião,avaliação,Governo federal,Presidente da República\r\nAdvogado,Tenente-coronel do Exército,Acusação,Ex-presidente da República,Partido Liberal (PL),Corrupção,Joia,Compra e venda,Presentes,Governo,Arábia Saudita",
    "sumario" : "Crescimento da aprovação do desempenho do Presidente Luiz Inácio Lula da Silva em todos os segmentos sociais, faixas etárias e regiões do País, de acordo com dados publicados pela empresa Quaest Pesquisa e Consultoria. Aprovação maior do que a desaprovação do Presidente da República entre os evangélicos, assinalada pela primeira vez em 2023. Agravamento da situação do ex-Presidente Jair Bolsonaro nas investigações sobre a venda e recompra de joias pertencentes ao patrimônio da União, a partir de declarações à imprensa do advogado do Tenente-Coronel e ex-Ajudante de Ordens da Presidência da República, Mauro Cesar Barbosa Cid.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Presidente, hoje saiu uma nova pesquisa de avaliação do desempenho do Presidente da República Luiz Inácio Lula da Silva, uma pesquisa da Quaest, segundo a qual a aprovação do desempenho do Presidente Lula aumentou para 60%, enquanto 35% desaprovam o seu desempenho. Lula cresceu em todos os segmentos, faixas etárias, regiões do País. Cresceu entre evangélicos, grupo em que pela primeira vez o Presidente Lula tem uma aprovação maior do que a desaprovação. Cresceu entre eleitores que votaram em Bolsonaro no segundo turno  25% dos eleitores de Bolsonaro fazem uma avaliação positiva. (Manifestação no plenário.) Os senhores estão nervosos com a verdade. (Riso.) E eu entendo, entendo as dificuldades. Entendo e respeito as dificuldades. Agora, assumiu um novo advogado... (Desligamento do microfone.) O SR. ALBERTO FRAGA (PL - DF) - Até o Sul está contra você! O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Assumiu um novo advogado para defender o Tenente-Coronel Mauro Cid. V.Exas. são testemunhas de que eu disse, lá atrás, que, se fosse quebrado o sigilo do Tenente-Coronel Mauro Cid, algo iria dar errado para o Jair Bolsonaro. O novo advogado do Tenente-Coronel Mauro Cid chama-se Cezar Bitencourt. O que diz ele? Diz ele o seguinte: \"Alguém determinou a ida para comprar joias, ele é só assessor\". São várias as declarações. Olhem aqui o que diz o advogado: \"Na verdade, ele é um militar, mas ele é um assessor. Assessor cumpre ordem do chefe\". Na verdade, isso, para mim, é um recado muito claro a Bolsonaro. O Tenente-Coronel Mauro Cid não está querendo pagar essa conta sozinho, porque o fato é que ele foi com Frederick Wassef em dois momentos distintos. Alguém chegou a dizer que não havia recibo, mas o Wassef já declarou publicamente que ele mesmo comprou. Teve a coragem de dizer o seguinte: \"Eu fiz isso para quitar uma dívida com a União; devia ser ressarcido\". Wassef foi lá no dia 13 de março. O Tenente-Coronel Mauro Cid foi lá reaver as joias no dia 27 de março e voltou aqui para o Brasil. No dia 29 de março, Jair Bolsonaro deu uma declaração dizendo o seguinte: \"Ninguém perdeu joia alguma, ninguém extraviou, ninguém vendeu joias\". Olhem as datas. Sabem por que ele deu essa declaração no dia 29? Porque, no dia 28, o Tenente-Coronel Mauro Cid estava aqui no Brasil com a joias que ele tinha recomprado nos Estados Unidos. Este assunto é muito sério, Dr. Gilberto. Na verdade, é uma investigação muito séria, aprofundada, com toda a informação dos locais por onde o Tenente-Coronel Mauro Cid e Frederick Wassef andaram nos Estados Unidos para fazer as recompras das joias. Então, eu acho que a situação só se agrava. Lula está subindo nas pesquisas, e, a cada dia, há um fato novo... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-08-22T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Direito de reunião,Reunião pública,Liberdade de expressão,Democracia,Paz,manifestação,Nova Friburgo (RJ),Reforma agrária,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Deputada estadual,Violência política (crime),Violência de gênero,Militante político,Ex-presidente da República,Partido Liberal (PL)",
    "sumario" : "O Deputado respondeu a discurso proferido na tribuna sobre incidente ocorrido recentemente no Município de Nova Friburgo, Estado do Rio de Janeiro. Ele afirmou que a Deputada Estadual Marina do MST foi agredida por um grupo de bolsonaristas enquanto realizava um evento sobre reforma agrária. O Deputado anunciou que no próximo domingo haverá um ato no Distrito de Lumiar, localizado em Nova Friburgo, em prol da paz e da democracia, enfatizando que o incidente não irá silenciar suas vozes. Ele destacou a importância do direito de realizar reuniões públicas e condenou a violência que ocorreu anteriormente.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Muito rapidamente, eu gostaria de dialogar com o Parlamentar que falou anteriormente. O que houve em Nova Friburgo, há 1 semana, foi uma violência. A Deputada Estadual Marina do MST foi fazer um evento para falar sobre reforma agrária, e um grupo de bolsonaristas  foram bolsonaristas!  agrediu a Deputada e tentou impedi-la de fazer esse ato. O que nós vamos fazer em Nova Friburgo é um ato pela paz, pela democracia. Digo aos senhores: os senhores não vão nos calar! Todo o mundo tem o direito de fazer reuniões públicas. O que fizeram foi um absurdo! Então, no próximo domingo, nós vamos, sim, estar em Lumiar, em Novo Friburgo  eu vou estar lá! , num ato pela paz e pela democracia."
  }, {
    "dataHoraInicio" : "2023-08-22T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Golpe de Estado,Impeachment,Ex-presidenta da República,Partido dos Trabalhadores (PT),Pedalada fiscal,Tribunal Regional Federal (TRF),Absolvição",
    "sumario" : "O Deputado enfatizou seu orgulho por ter apoiado a ex-Presidente Dilma Rousseff durante momentos difíceis, relacionados ao impeachment. Ao lembrar a sessão da Câmara dos Deputados que deu início ao processo, recordou seu papel na Comissão Especial do Senado Federal que analisou o pedido, sempre alegando a ausência de fundamentos e caracterizando o processo como um golpe. Recentemente, o Tribunal Regional Federal da 1ª Região - TRF-1 inocentou Dilma Rousseff por unanimidade, reforçando que não houve pedaladas fiscais, razão da instauração do processo. Lindbergh Farias ressaltou que essa decisão comprova a ilegitimidade do processo e que, seguindo essa nova perspectiva, a luta pela anulação do julgamento injusto continuará. O parlamentar expressou sua admiração pela ex-presidente e reafirmou sua crença de que a história provará a verdade sobre o ocorrido.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. A Deputada Maria do Rosário falou sobre legalidade, sobre João Goulart, sobre Leonel Brizola, e eu subo à tribuna para falar sobre Dilma Rousseff. Se tem uma mulher que eu tenho orgulho em ter estado ao lado, naqueles momentos mais difíceis, foi Dilma Rousseff. Naquele período, eu era Senador, mas eu lembro quando esta Câmara dos Deputados aqui  acompanhei aquela sessão vergonhosa  autorizou o começo do processo do impeachment da Presidente Dilma. Depois, lá no Senado, Sr. Presidente, eu participei da Comissão Especial que analisava aquele pedido de impeachment. E nós sempre dizíamos que aquilo era um golpe, que aquilo era uma fraude, que não havia pedaladas fiscais. Pois bem, Deputado Rogério Correia, Deputado Bohn Gass, ontem, o TRF-1 tomou uma decisão, confirmando a decisão de primeira instância, por 3 votos a zero, inocentando a Presidenta Dilma, dizendo que não houve improbidade administrativa porque não houve, na verdade, pedaladas fiscais. Aquilo era um golpe que estava sendo tramado, porque não aceitavam que o nosso programa de inclusão do povo trabalhador, de reajuste do salário mínimo acima da inflação continuasse a ser executado. Eu lembro que no meu último discurso, naquele dia em que afastaram definitivamente Dilma Rousseff da Presidência da República, eu, Deputada Alice Portugal, do alto da tribuna, disse: \"Eu ainda vou estar vivo quando o Senado Federal fizer uma reunião para anular aquele julgamento criminoso contra Dilma Rousseff\". E nós vamos levar essa bandeira da anulação daquele julgamento sempre conosco. Sabe por que, Deputada Alice? Eu era Senador e eu participei de um ato que anulou a sessão, em que o então Presidente do Congresso Nacional, Auro de Moura Andrade, declarou vaga a Presidência da República, quando João Goulart estava no Brasil, quando o João Goulart estava no Rio Grande do Sul. Fizeram aquele golpe de 64, e nós anulamos no Senado. Presidenta Dilma, eu sei que a senhora está com o nosso Presidente Lula agora na África do Sul. Presidenta Dilma, saiba que nós temos orgulho da sua história. A partir dessa decisão do TRF1, nós vamos, sim, continuar essa batalha para provar para a história a sua inocência, que aquilo foi golpe de Estado. Deputada Alice Portugal, eu não... O SR. JOSÉ MEDEIROS (PL - MT) - Isso é fake news. O senhor devia ir para o Conselho de Ética por causa disso. A SRA. ALICE PORTUGAL (Bloco/PCdoB - BA) - Peço respeito. Há um orador na tribuna, Presidente. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSD - SP) - Sr. Deputado, há um Deputado na tribuna, vamos respeitá-lo, por favor, e ouvi-lo. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Ficaram nervosinhos, ficaram nervosos, porque a situação para eles não está fácil. Cada dia é uma crise nova, cada dia é um problema novo, mas hoje eu não vou cair em provocação. Quero homenagear Dilma Rousseff e dizer que eu tenho certeza que aquilo que eu falei no dia daquele julgamento da Presidenta Dilma vai acontecer. Nós vamos ao Senado Federal a partir dessa decisão do TRF1 anular aquele julgamento criminoso da nossa Presidenta Dilma."
  }, {
    "dataHoraInicio" : "2023-08-22T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Emenda,Senado Federal,Projeto de lei complementar,contrário",
    "sumario" : "O Deputado discutiu o Projeto de Lei Complementar nº 93, de 2023, que institui regime fiscal sustentável para garantir a estabilidade macroeconômica do País e criar as condições adequadas ao crescimento socioeconômico, com fundamento no art. 6º da Emenda Constitucional nº 126, de 21 de dezembro de 2022, e no inciso VIII do caput e no parágrafo único do art. 163 da Constituição Federal; e altera a Lei Complementar nº 101, de 4 de maio de 2000 (Lei de Responsabilidade Fiscal).",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, eu estou muito preocupado com o que acontece essa semana no Congresso Nacional. Eu acho que essa é uma semana explosiva para as pretensões da nossa área econômica, principalmente para as pretensões fiscais. O Relator Cajado, para mim, piora um texto que foi aprimorado no Senado Federal. Eu quero falar sobre os pontos dessa discordância, mas, antes disso, quero falar sobre o conjunto da obra. Olhe, todo mundo sabe que para o arcabouço dar certo é necessário haver o aumento da arrecadação. E eu quero aqui protestar contra a posição de Lideranças desta Casa de tirar do projeto do salário mínimo a tributação das offshores. Eu quero explicar isso aqui para vocês. Foi aprovada, numa medida provisória, a isenção de até dois salários mínimos de Imposto de Renda. Para compensar isso, o que fez o Governo do Presidente Lula, que sempre disse \"pobre no orçamento, rico no Imposto de Renda\"? Ele passou a tributar offshores. O que são isso? São empresas em paraísos fiscais. Todos os servidores, trabalhadores pagam Imposto de Renda. Quem faz aplicação financeira aqui no Brasil é tributado. No entanto, quem abre uma offshore fora do País... Então, eu me recuso a aceitar essa posição das Lideranças da Câmara e do Senado. É um profundo erro. Como é que um arcabouço dá certo desse jeito? O impacto este ano será de quase 4 bilhões de reais; daqui a 2 anos, 6 bilhões de reais. Há mais ainda, senhores: foi anunciado segunda-feira que vai ser votada a extensão e ampliação da desoneração da folha de pagamento para vários setores empresariais. O Presidente disse hoje que vai ser votada terça-feira. Sabem quanto significa isso para o orçamento do próximo ano? Significa 14 bilhões de reais? A mensagem que nós estamos passando aqui é a seguinte: vamos aprovar o arcabouço, mas todo mundo vai ter a leitura de que implodiram a chance de atingirmos as metas colocadas no arcabouço fiscal. Para essa posição do Parlamento só há uma saída depois dela: a revisão da meta do resultado primário do próximo ano. Então, é muito grave! Estamos aprovando o arcabouço e o implodindo ao mesmo tempo. Eu gostaria de encerrar, Sr. Presidente, dizendo que é um profundo equívoco tirarmos ciência e tecnologia do teto. A ciência e tecnologia tinha um orçamento de 15 bilhões de reais e ele caiu para 8 bilhões de reais. Nós temos que recompor isso. É um profundo erro, pois nós vamos comprimir outras despesas. Esta é a minha fala, Sr. Presidente. Estou aqui extremamente preocupado. Para mim é um escândalo tirarmos a tributação das offshores."
  }, {
    "dataHoraInicio" : "2023-08-22T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=185&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável",
    "sumario" : "O Deputado discutiu a Medida Provisória nº 1.170, de 2023, que altera a remuneração de servidores e de empregados públicos do Poder Executivo Federal.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, eu não vou usar todo o meu tempo, porque queremos votar agora. Mas, Deputada Jandira, não podemos deixar de subir à tribuna para lembrar que, em 4 anos de Governo Bolsonaro, houve redução salarial para os servidores. A questão é essa. Se não foi dada nem a inflação, o salário foi reduzido. A variação nominal foi zero. No primeiro ano do Presidente Lula, nós já fizemos o pacto, a negociação, e o reajuste foi de 9%. Houve também ajuste no auxílio-alimentação, de 43%, de 458 reais para 658 reais, 200 reais a mais. A verdade, a nossa diferença, é que o Governo do Lula discute em cima de fatos concretos. O salário mínimo também teve aumento real, depois de muito tempo, pessoal! O salário mínimo estava congelado. Agora houve aumento real do salário mínimo! E voltaram programas, como o Bolsa Família, turbinado, que está fazendo efeito lá embaixo, em cada cidade deste País; o Mais Médicos; o Desenrola, Deputada Jandira, que já resolveu problemas de 7 milhões e meio de brasileiros. Eu encerro dizendo aos senhores que existe um índice chamado Índice de Miséria, medido pela consultoria MB Associados. Ele soma duas coisas: desemprego e inflação. Na verdade, ele mede o bem-estar das pessoas. Saibam que nós vamos chegar este mês ao melhor número dos últimos 16 anos, a um patamar parecido com o de janeiro de 2007, porque a inflação acumulada em 12 meses está em 3,99%, e o desemprego, em 8%. Eu caminho pelo Rio de Janeiro, onde eu moro, e ouço das pessoas: \"Melhorou, Lindbergh!\" O preço dos alimentos está caindo. O óleo de cozinha estava 13 reais, e agora está 5 reais. Isso tudo está por trás do aumento da popularidade do Presidente Lula, que em abril tinha aprovação de 51% e desaprovação de 42%, uma diferença de 9 pontos. Agora em agosto, a aprovação foi para 60% e a desaprovação, para 35%, diferença já de 25 pontos. De abril para cá, saímos de uma diferença de 9 pontos para uma diferença de 25 pontos percentuais. Por que isso está acontecendo? Porque as pessoas estão sentindo na pele a diferença de um Governo que se preocupa com o povo trabalhador, com o mais pobre... (O Sr. Presidente faz soar as campainhas.) O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - A vitória do Lula significou a vitória de todos os servidores do Brasil. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-23T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=204&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável",
    "sumario" : "O Deputado discutiu a Medida Provisória nº 1.172, de 2023,&nbsp;que define o valor do salário mínimo a partir de 1º de maio de 2023; estabelece a política de valorização permanente do salário mínimo a vigorar a partir de 1º de janeiro de 2024; e altera os valores da tabela mensal do Imposto sobre a Renda da Pessoa Física de que trata o art. 1º da Lei nº 11.482, de 31 de maio de 2007, e os valores de dedução previstos no art. 4º da Lei nº 9.250, de 26 de dezembro de 1995.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - O Deputado Guimarães disse que eu tenho que falar por 1 minuto. (Riso.) Eu vou obedecer ao meu Líder. Mas tenho vontade de subir a esta tribuna, Líder, porque esta matéria não é qualquer uma. A política do salário mínimo começou com Getúlio Vargas, em 1º de maio de 1940. E foi com Lula que viramos o jogo. Agora o aumento é real. Quero cumprimentar muito o Deputado Merlong, que fez um belíssimo trabalho. Agora o aumento é real. Sabe de quanto vai ser o aumento, conforme o Orçamento de 2024? De 100 reais, porque vai ser considerada a inflação e o crescimento de 2,9% de 2022. É assim que mudamos a vida do povo. Estou acabando, Deputado Guimarães! (Riso.) Houve uma época em que escutávamos que aumentar salário mínimo era medida inflacionária, gerava desemprego. Isso tudo é falácia. A verdade é que, nos nossos Governos, o salário mínimo subiu 77% acima da inflação. Este é um dia histórico. Parabéns, Presidente Luiz Inácio Lula da Silva!"
  }, {
    "dataHoraInicio" : "2023-08-29T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Projeto de resolução do Congresso Nacional,anulação,Impeachment,Ex-presidenta da República,Decisão judicial,improcedência,Improbidade administrativa,Pedalada fiscal,Tribunal Regional Federal (TRF) (1. Região), Brasília (DF)",
    "sumario" : "O Deputado anunciou a apresentação de projeto de resolução do Congresso Nacional para anular o julgamento que cassou o mandato da ex-Presidenta Dilma Rousseff. O orador fez um paralelo com o golpe militar de 1964, quando o então Presidente do Congresso Nacional, Senador Auro de Moura Andrade, declarou ilegalmente vago o cargo presidencial, e anos depois, o Parlamento anulou aquela sessão. Ressaltou que recentemente o Tribunal Regional Federal da 1ª Região - TRF1 julgou improcedente a ação de improbidade administrativa contra Dilma Rousseff por falta de comprovação de atos dolosos ou culposos. Além disso, considerou uma fraude o processo de impeachment da ex-Presidenta. Por fim, convidou Parlamentares a apoiar o projeto de resolução como uma reparação histórica em defesa da democracia.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, eu subo a esta tribuna para comunicar a esta Casa que foi protocolado, no dia de ontem, um projeto de resolução do Congresso Nacional para anular aquele julgamento que cassou a Presidenta Dilma Rousseff. Nós fizemos isso inspirados na história. V.Exa. sabe que, quando houve o golpe militar de 1964, o Presidente do Congresso Nacional era o Senador Auro de Moura Andrade. Ele declarou vago o cargo de Presidente da República quando João Goulart estava no Brasil  estava, na verdade, na sua terra, Deputado Pompeo de Mattos, no Rio Grande do Sul. Ele declarou vago o cargo de Presidente da República ilegalmente. Saibam que em 2013, quase 50 anos depois, eu era Senador da República e um projeto como esse, de resolução do Congresso Nacional, apresentado pelos Senadores Pedro Simon e Randolfe Rodrigues, foi votado. E o que nós fizemos ali? Nós anulamos aquela sessão ilegal, inconstitucional, que cassou o mandato de João Goulart. Tancredo Neves, lá de baixo, disse, dirigindo-se ao Senador Auro de Moura Andrade: \"Canalha! Canalha! Canalha!\" Hoje, o TRF1, após decisão incontestável  eles falam sobre pedaladas, sobre contabilidade criativa , julga improcedente a ação de improbidade administrativa promovida pelo Ministério Público Federal contra Dilma Vana Rousseff e outros Ministros. Não restou comprovado qualquer ato doloso ou culposo de Dilma Rousseff. Eu fiz parte daquela Comissão Especial que discutiu aquele impeachment. Nós sabíamos, desde o começo, que era fraude. Tentaram afastá-la com o argumento de pedaladas fiscais, de Plano Safra. Olhem de que a acusaram: de que houve o Plano Safra, e o Governo Federal pagou o Banco do Brasil depois, uma prática corriqueira em todos os Governos Estaduais, na Presidência da República. Olhem, no meu último discurso naquele julgamento final, naquele dia que entrou para a história como o Dia da Infâmia, dia 31 de agosto, eu dizia: eu quero estar vivo no momento em que o Congresso Nacional anular essa sessão ilegal e inconstitucional. Eu tive a oportunidade de conviver com essa mulher naqueles momentos mais difíceis, Deputado Pompeo de Mattos, e trago aqui o meu orgulho de ter ficado ao lado dessa mulher guerreira. Eu estou assinando esse projeto de resolução com muitos Deputados, toda a bancada do PT, e convido todos os outros Parlamentares a se associarem a esse projeto de resolução. Eu trago aqui estas fotos. Está aqui foi Dilma Rousseff, quando foi julgada pelos militares, com a cabeça altiva. Se os senhores observarem com atenção, verão que os militares estão de cabeça baixa. E esta foto é dessa mesma mulher que foi ao Senado Federal se defender com a mesma cabeça altiva, a mesma dignidade. Presidenta Dilma Rousseff, nós vamos anular aquele julgamento que cassou o seu mandato. É isto que nós dizemos aqui: vamos fazer uma reparação histórica. Todo esse atentado à democracia começou com aquela deposição ilegítima e inconstitucional. Viva Dilma Vana Rousseff!"
  }, {
    "dataHoraInicio" : "2023-08-29T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,contrário",
    "sumario" : "O Deputado encaminhou a votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.016, de 2023, que altera a Lei nº 12.546, de 14 de dezembro de 2011, para prorrogar o prazo referente à contribuição previdenciária sobre a receita bruta, e a Lei nº 10.865, de 30 de abril de 2004, para prorrogar o prazo referente a acréscimo de alíquota da Contribuição Social para o Financiamento da Seguridade Social devida pelo Importador de Bens Estrangeiros ou Serviços do Exterior (Cofins-Importação), nos termos que especifica.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, confesso que eu não consigo entender a urgência deste projeto. Na semana passada, nós votamos o arcabouço. No momento daquela votação, esta Câmara apertou mais ainda o arcabouço. Uma emenda do Senador Randolfe atualizava a inflação de janeiro a dezembro, que vai ser de 4,9%. Apertaram ainda mais, e podem ter tirado do Orçamento 32 bilhões de reais. Vejam. Nós aprovamos o arcabouço semana passada. Semana passada não deixaram votar a tributação de offshore  agora, um PL em regime de urgência. Hoje, o que estão querendo fazer aqui é enterrar, de uma vez por todas, qualquer pretensão do Governo em relação à agenda econômica. Não sabemos qual será o impacto financeiro disso. Estamos estendendo a desoneração de 17 setores empresariais por 4 anos. Isso dá mais de 10 bilhões! Não consigo entender. Estamos no meio de uma discussão de reforma ministerial. Isso é quase uma política de sabotagem em agenda econômica! Eu queria chamar a atenção dos senhores. Não dá para aceitar! Daqui a pouco vão querer vir com outra reforma da Previdência, porque estão desonerando as grandes empresas. O Ministro Haddad fez um apelo. Nós temos até o final do ano. Temos até dezembro. Por que urgência? Nós sabemos que temos que resolver os problemas dos Municípios brasileiros. Vamos fazer isso! O Deputado Zeca é Relator de um projeto de lei complementar para ajudar os Municípios brasileiros. Este projeto é inconstitucional. Ele fere a Emenda Constitucional nº 103. Senhores, eu quero encerrar dizendo que, de fato, não entendo o que acontece hoje aqui. Volto a dizer que, no momento em que se constrói uma reforma ministerial, a aprovação desta urgência pode significar um rombo de quase 20 bilhões nas contas. Isto é um grande equívoco. Sinceramente, eu queria dialogar com esta Casa. Volto a dizer que o Ministro Fernando Haddad disse no dia de hoje que essa desoneração é para o próximo ano. Não aprovemos esta urgência! Vamos discutir, vamos encontrar soluções e não aprovar este projeto, que, volto a dizer, parece uma sabotagem contra a agenda econômica do Governo."
  }, {
    "dataHoraInicio" : "2023-08-30T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Impacto orçamentário,Projeto de lei ordinária,Exoneração tributária,Folha de pagamento,Relatório (processo legislativo),Relatora,redução,Alíquota,Contribuição previdenciária,Município,Emenda,Deputado federal,Responsabilidade fiscal,Arcabouço fiscal",
    "sumario" : "O Deputado apresentou questão de ordem sobre a necessidade de esclarecimentos sobre o impacto financeiro em caso de aprovação do Projeto de Lei nº 334, de 2023, que altera as Leis nºs 12.546, de 14 de dezembro de 2011, e 10.865, de 30 de abril de 2004, para prorrogar até 31 de dezembro de 2027 os prazos de que tratam os arts. 7º e 8º e o caput do § 21 do art. 8º, respectivamente, e altera a Lei nº 8.212, de 24 de julho de 1991, para reduzir a alíquota da contribuição previdenciária sobre a folha devida por Municípios.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Para uma questão de ordem. Sem revisão do orador.) - Sr. Presidente, eu queria fazer uma questão de ordem com base no art. 32 e no art. 137, ambos do Regimento Interno. O que diz o art. 32? Diz ele: Art. 32. São as seguintes as Comissões Permanentes e respectivos campos temáticos ou áreas de atividade: .............................................................................................. X - Comissão de Finanças e Tributação: .............................................................................................. h) aspectos financeiros e orçamentários públicos de quaisquer proposições que importem aumento ou diminuição da receita ou da despesa pública, quanto à sua compatibilidade ou adequação com o plano plurianual, a lei de diretrizes orçamentárias e o orçamento anual; Sr. Presidente, a Relatora simplesmente diz o seguinte: \"No âmbito da Comissão de Finanças e Tributação, somos pela compatibilidade e adequação financeira e orçamentária do Projeto de Lei nº 1.016, de 2023 (...)\". A questão é a seguinte: quanto custa e qual o impacto fiscal? Essa é uma pauta-bomba. Nós merecemos saber o custo. A Relatora só fala do impacto nos setores empresariais. Ela cita que a CAE fala em 10 bilhões de reais. Quanto aumenta com a emenda do Deputado Elmar, com os Municípios? Já ouvi falar de 30 bilhões de reais. Então, isso é o mínimo. Eu acho, sinceramente, que a Relatora tem que expor, tem que apresentar aqui esses números a este Plenário antes de votarmos. Nós sabemos, Sr. Presidente, que o art. 137 do Regimento fala que, em caso de não haver essa exposição do impacto financeiro e orçamentário, a Presidência pode devolver ao autor a emenda evidentemente inconstitucional. Eu queria chamar a atenção dos senhores. Falaram muito de arcabouço fiscal. Aqui uma hora é muito bonito dizer \"Eu tenho responsabilidade fiscal\", \"Nós não podemos gastar mais\", defendem meta do primário zero, e, num momento como este, de uma hora para outra, querem votar um projeto sem dizer quanto custa. Aqui hoje V.Exas. estão votando a implosão do arcabouço fiscal. Não dá para falar em meta de primário zero com a votação de um projeto como esse. Eu só queria, Sr. Presidente, que, pelo menos, a Relatora nos dissesse qual é o impacto da aprovação dessa desoneração, porque é gasto. Isso é gasto tributário. Muita gente fala em cortar gastos quando fala dos trabalhadores, dos mais pobres. Nós estamos criando aqui uma verdadeira bomba, uma pauta contra a agenda econômica do Governo Federal. O SR. LAFAYETTE DE ANDRADA (Bloco/REPUBLICANOS - MG) - Sr. Presidente, baseado no art. 95, peço a palavra para uma questão de ordem. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Um minuto só. Deputado Lindbergh, com todo o carinho, a questão de ordem levantada por V.Exa. é problema de mérito, não é de Regimento. V.Exa. pensa diferente. Mesmo assim, a Relatora votou pela rejeição do Projeto de Lei 1.016, de 2023  se não me engano , e pela aprovação do Projeto de Lei nº 334, de 2023. V.Exa. usou o tempo adequado para sua questão de ordem, e eu a indefiro por tratar-se de questão de mérito. Para discutir contra a matéria, tem a palavra o Deputado Lindbergh Farias."
  }, {
    "dataHoraInicio" : "2023-08-30T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=133&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 334, de 2023, que altera as Leis nºs 12.546, de 14 de dezembro de 2011, e 10.865, de 30 de abril de 2004, para prorrogar até 31 de dezembro de 2027 os prazos de que tratam os arts. 7º e 8º e o caput do § 21 do art. 8º, respectivamente, e altera a Lei nº 8.212, de 24 de julho de 1991, para reduzir a alíquota da contribuição previdenciária sobre a folha devida por Municípios.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Senhores, eu sinceramente não sei por que nós estamos votando esse projeto no dia de hoje. O Ministro Fernando Haddad fez um apelo. Essa desoneração nós tínhamos até dezembro para votar. Por que vamos votá-la neste momento? Eu não consigo entender isso no meio de uma negociação sobre reforma ministerial. Parece-me quase uma política de sabotagem à agenda econômica do Governo Federal. Deputado Pedro Paulo, semana passada, aprovamos aqui o arcabouço fiscal. Aqui endureceram o arcabouço, apertaram ainda mais o arcabouço fiscal. E o discurso era o seguinte: \"Não pode haver gastança, o déficit primário tem que ser zero\". Esta Casa precisa ter coerência. Os senhores estão rasgando tudo o que falaram. O impacto financeiro dessa desoneração, que é gasto tributário, pode chegar a 30 bilhões de reais. Eu chamo a atenção dos senhores: é uma irresponsabilidade total. Há muita gente que fala em austeridade fiscal quando é para pobre, quando é para trabalhador, mas rasga tudo na hora de proteger setores econômicos. Eu quero chamar a atenção para os desequilíbrios que isso pode gerar no sistema do Regime Geral de Previdência. Nós estamos tirando 30 bilhões de reais. Daqui a pouco vão vir, Deputado Chico Alencar, com aquela conversa: \"Ah, é preciso fazer uma outra reforma da Previdência para tirar dos aposentados\". São 80% os beneficiários que recebem até um salário mínimo, 36 milhões de beneficiários. Pessoal, em relação às Prefeituras, quero dizer que estão criando uma fake news. Isso não resolve o problema das Prefeituras, porque é inconstitucional. Esse projeto todo, Deputado Pedro Paulo, é inconstitucional, fere a Emenda Constitucional nº 103, de 2019, que quer preservar justamente a segurança do sistema do Regime Geral de Previdência. Sr. Presidente, eu quero encerrar minha fala dizendo que não acredito no que está acontecendo hoje aqui. Isso é colocar a faca no pescoço do Governo. Isso é sabotar a agenda econômica do Governo. O que a Câmara está dizendo aqui hoje é que não existe mais arcabouço fiscal, não existe mais meta de resultado primário. Eu lamento que isso esteja acontecendo."
  }, {
    "dataHoraInicio" : "2023-09-14T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei complementar,Partido dos Trabalhadores (PT),Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de retirada de pauta do Projeto de Lei Complementar nº 136, de 2023, sobre a compensação devida pela União nos termos dos arts. 3º e 14 da Lei Complementar nº 194, de 23 de junho de 2022, a dedução das parcelas dos contratos de dívida, a transferência direta de recursos da União aos Estados e ao Distrito Federal, a incorporação do excesso compensado judicialmente em saldo devedor de contratos de dívida administrados pela Secretaria do Tesouro Nacional do Ministério da Fazenda, o tratamento jurídico e contábil aplicável aos pagamentos, às compensações e às vinculações, as transferências de recursos aos Municípios em razão da redução das receitas do Fundo de Participação dos Municípios (FPM), as transferências de recursos aos Estados e ao Distrito Federal em razão da redução das receitas do Fundo de Participação dos Estados e do Distrito Federal (FPE) e as regras relativas ao Imposto sobre Operações Relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS); e revoga dispositivo da Lei nº 5.172, de 25 de outubro de 1966 (Código Tributário Nacional), e das Leis Complementares nºs 87, de 13 de setembro de 1996 (Lei Kandir), e 192, de 11 de março de 2022.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PT orienta \"não\". Nós estamos falando aqui dos Municípios brasileiros. Além de fazer menção ao acordo judicial, eu quero parabenizar o Relator Zeca. É importante que os Deputados saibam que foi introduzido um ponto que fala de compensação financeira dos Municípios, pela diminuição de arrecadação nos meses de julho, agosto e setembro. A frase do Presidente Lula foi esta: \"Nenhum Prefeito receberá menos que no ano passado\". E o Relator ainda coloca, Sr. Presidente, o último ponto: se houver redução também nos últimos 3 meses, haverá reposição por parte do Governo Federal. Então, o PT é contra a retirada do projeto da pauta."
  }, {
    "dataHoraInicio" : "2023-09-14T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei complementar",
    "sumario" : "O Deputado discutiu o Projeto de Lei Complementar nº 136, de 2023, que dispõe sobre a compensação devida pela União nos termos dos arts. 3º e 14 da Lei Complementar nº 194, de 23 de junho de 2022, a dedução das parcelas dos contratos de dívida, a transferência direta de recursos da União aos Estados e ao Distrito Federal, a incorporação do excesso compensado judicialmente em saldo devedor de contratos de dívida administrados pela Secretaria do Tesouro Nacional do Ministério da Fazenda, o tratamento jurídico e contábil aplicável aos pagamentos, às compensações e às vinculações, as transferências de recursos aos Municípios em razão da redução das receitas do Fundo de Participação dos Municípios (FPM), as transferências de recursos aos Estados e ao Distrito Federal em razão da redução das receitas do Fundo de Participação dos Estados e do Distrito Federal (FPE) e as regras relativas ao Imposto sobre Operações Relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS); e revoga dispositivo da Lei nº 5.172, de 25 de outubro de 1966 (Código Tributário Nacional), e das Leis Complementares nºs 87, de 13 de setembro de 1996 (Lei Kandir), e 192, de 11 de março de 2022.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, eu vou ser rápido, mas não quero deixar de falar, porque, se houve um Presidente na história deste País municipalista, esse Presidente se chama Luiz Inácio Lula da Silva. Falaram um monte de coisas, e a verdade é que o Lula gravou um vídeo e disse: \"Nenhum Prefeito receberá menos do que no ano passado\". Talvez, Deputado Zeca Dirceu, Relator, as pessoas não tenham entendido, e eu falo aos Deputados do PL sobre a dimensão dessa proposta para os Municípios. O que começou com a compensação de 27 bilhões em 3 anos, o Relator, o Deputado Zeca, o que fez? Antecipou 10 bilhões do próximo ano para este ano. Isso vai para os Estados. Algo em torno de 2,3 bilhões vai para os Municípios. Mas não é só isso. A reclamação de queda do FPM se concentrou em 3 meses  julho, agosto, setembro. O Presidente Lula disse que nenhum Município ia receber menos do que no ano passado, só que o que Relator Zeca colocou foi mais. Vai haver um crescimento real com inflação. Isso aqui é algo em torno de 3 bilhões para compensar 3 meses. O Relator Zeca, combinado com o Governo, com o espírito municipalista do Presidente Lula, ainda fez mais: se cair, nos últimos 3 meses, novamente a União vai fazer compensação. Então, nós, daqui, estamos falando para os Municípios de todo o Brasil: o Deputado que votar contra isso estará votando contra o Município, contra as finanças da Prefeitura. E quero cumprimentar o meu Líder Zeca Dirceu pelo que fez no dia de hoje. Deputado José Guimarães, V.Exa., como Líder do Governo, sabe que não foi qualquer coisa. O Presidente Lula pode olhar para todo o Brasil, pode olhar para os Prefeitos, porque aqui houve um plano de recuperação econômica consistente dos Municípios brasileiros."
  }, {
    "dataHoraInicio" : "2023-09-14T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei complementar,Maioria parlamentar,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação da Subemenda Substitutiva Global oferecida pelo Relator da Comissão de Finanças e Tributação ao Projeto de Lei Complementar nº 136, de 2023, que dispõe sobre a compensação devida pela União nos termos dos arts. 3º e 14 da Lei Complementar nº 194, de 23 de junho de 2022, a dedução das parcelas dos contratos de dívida, a transferência direta de recursos da União aos Estados e ao Distrito Federal, a incorporação do excesso compensado judicialmente em saldo devedor de contratos de dívida administrados pela Secretaria do Tesouro Nacional do Ministério da Fazenda, o tratamento jurídico e contábil aplicável aos pagamentos, às compensações e às vinculações, as transferências de recursos aos Municípios em razão da redução das receitas do Fundo de Participação dos Municípios (FPM), as transferências de recursos aos Estados e ao Distrito Federal em razão da redução das receitas do Fundo de Participação dos Estados e do Distrito Federal (FPE) e as regras relativas ao Imposto sobre Operações Relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS); e revoga dispositivo da Lei nº 5.172, de 25 de outubro de 1966 (Código Tributário Nacional), e das Leis Complementares nºs 87, de 13 de setembro de 1996 (Lei Kandir), e 192, de 11 de março de 2022, ressalvados os destaques.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu não consigo entender que Deputado vote contra Municípios. Não há aumento de imposto! Não há aumento de imposto. O impacto vai ser grande em cada Município brasileiro. Em relação à queda do FPM em julho, agosto e setembro, o que o Relator estabeleceu? Que vai ser compensada na totalidade pela União, e vai ser considerada a inflação. Isso está no parecer. Além disso, o que colocou o Relator? O que houver de queda do FPM no último trimestre do ano vai ter outra compensação. E há mais, Sr. Presidente. Este projeto de lei complementar começou em cima de uma compensação, de um acordo judicial de 27 bilhões para os Estados e Municípios. O que o Relator colocou também? A antecipação de 10 bilhões do próximo ano para este ano. Isso vai ajudar muito os Estados e vai ajudar também os Municípios brasileiros. Votar contra isso é votar contra os Municípios brasileiros. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-20T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Organização das Nações Unidas (ONU),Assembleia geral,Presidente da República,Partido dos Trabalhadores (PT),Discurso político\r\nDireito do trabalho,Aplicativo de transporte,Estados Unidos,Brasil,Relações diplomáticas,Partido dos Trabalhadores (PT),Governo federal\r\nNeoliberalismo,Crítica",
    "sumario" : "O Deputado exaltou a participação e o discurso do Presidente Luiz Inácio Lula da Silva na Assembleia-Geral da ONU. Ressaltou que Lula ecoa a voz daqueles que lutam contra a desigualdade social em busca de um mundo mais justo. Compartilhou trechos do discurso para enfatizar que a participação do Presidente brasileiro foi um fato histórico. Mencionou o encontro entre Lula e o Presidente dos Estados Unidos, Joe Biden, para discutir melhores condições para os trabalhadores, especialmente os de aplicativos. O orador expressou orgulho por sua campanha e resistência em tempos desafiadores para a democracia, e apontou melhorias econômicas recentes no Brasil como resultado da restauração da credibilidade do País no mundo.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, eu subo à tribuna para falar da participação memorável e do discurso histórico do Presidente Lula na Assembleia-Geral da ONU. Depois de anos de isolamento  o Brasil era tratado como um pária nesses fóruns internacionais , nós vimos o Presidente Lula ser interrompido por aplausos por sete vezes. O Presidente Lula ecoa a voz dos que lutam contra a desigualdade social por um mundo mais justo. Quando eu falo que foi um dia histórico, é porque a participação do Presidente Lula marca a história na Assembleia-Geral da ONU. Por isso, quero trazer alguns trechos do discurso de S.Exa.: Os governos precisam romper com a dissonância cada vez maior entre a voz dos mercados e a voz das ruas. O neoliberalismo agravou a desigualdade econômica e política que hoje assola as democracias. Seu legado é uma massa de deserdados e excluídos. Em meio aos seus escombros surgem aventureiros de extrema direita que negam a política e vendem soluções tão fáceis quanto equivocadas. Muitos sucumbiram à tentação de substituir um neoliberalismo falido por um nacionalismo primitivo, conservador e autoritário. Repudiamos uma agenda que utiliza os imigrantes como bodes expiatórios, que corrói o Estado de bem-estar e que investe contra os direitos dos trabalhadores. Sr. Presidente, neste momento, em que estamos neste plenário, o Presidente Lula está junto com o Presidente Biden, discutindo uma nova situação para os trabalhadores do mundo, principalmente para os trabalhadores de aplicativos, trabalhadores que foram excluídos, que estão sem direito algum. Eu quero dizer que tenho muito orgulho de ter feito campanha, de ter resistido nesse período inteiro em que a democracia foi afrontada e de ter visto o desempenho do Presidente Lula ontem. No Brasil, começamos a ver as diferenças. Depois de a inflação, no ano passado, no Governo Bolsonaro, ter atingido quase 12%, ela está agora em 4%. O salário mínimo, que estava congelado, foi reajustado acima da inflação. Os servidores públicos, que não recebiam aumento, que tiveram os salários congelados no Governo de Bolsonaro, tiveram aumento de 9%, aumento do vale-alimentação. Então, nós estamos no rumo certo. Essa viagem representa a restauração da credibilidade do Brasil no mundo. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-20T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Aumento da pena,Homicídio,Criança,Regime de urgência,procedimento",
    "sumario" : "O Deputado expressou sua preocupação em relação à eventual aprovação do requerimento de apreciação em regime de urgência urgentíssima do Projeto de Lei nº 1.520, de 2021, que busca aumentar a pena máxima no Brasil de 30 para 50 anos, sem a devida discussão prévia nas Comissões, considerando isso um equívoco grave. Fez um apelo à Oposição para que concorde que matérias tão sérias não devem ser submetidas ao Plenário sem a devida análise de especialistas e criminalistas.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero falar como Vice-Líder da Maioria. Eu não vou orientar porque o Líder Aguinaldo não está aqui. Eu sou o Vice-Líder. O que está acontecendo aqui é muito grave. Em vez de a matéria passar pelas Comissões, nós estamos dando urgência a vários projetos  há um, da parte da Deputada Carla Zambelli, que aumenta a punição máxima no Brasil de 30 anos para 50 anos, sem antes discutir nas Comissões. Isso é um equívoco total! Não é possível! Eu faço um apelo à Oposição. Creio que V.Exas. também não concordam que matérias graves como esta sejam submetidas ao Plenário sem antes serem discutidas nas Comissões. Vejam o que nós estamos discutindo! A pena máxima no Brasil é de 30 anos. Nós estamos votando uma urgência para aumentar para 50 anos, sem ouvir especialistas e criminalistas. Isto aqui é uma loucura, Sr. Presidente! Portanto, eu faço este apelo. O Líder é o Deputado Aguinaldo, eu sou o Vice-Líder. Eu não posso orientar porque eu não conversei com ele, mas quero registrar esta minha preocupação. Obrigado."
  }, {
    "dataHoraInicio" : "2023-10-09T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidente da República,Partido Liberal (PL),manifestação,Belo Horizonte (MG)\r\nPresidente da República,Programa Emergencial de Renegociação de Dívidas de Pessoas Físicas Inadimplentes (Desenrola Brasil),Bolsa Família,Programa Minha Casa, Minha Vida (PMCMV),Prestação (pagamento),atuação,Defesa",
    "sumario" : "O Deputado criticou a base bolsonarista no Congresso e afirmou que a recente manifestação de apoio ao ex-Presidente Bolsonaro em Belo Horizonte foi um fracasso. O Parlamentar questionou seus pares sobre atos considerados terroristas e contrastou com as políticas do Presidente Lula, tais como a segunda fase do Programa Desenrola, que beneficiará 32 milhões de brasileiros com descontos em dívidas. Além disso, anunciou mudanças no Programa Minha Casa, Minha Vida, isentando de prestações beneficiários do Bolsa Família e do BPC. Destacou que, enquanto a base bolsonarista está perdida, o Governo atual trabalha em políticas para o povo.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Eu fico vendo o desespero dessa base bolsonarista aqui no Congresso. Primeiro, a manifestação de domingo do Bolsonaro em Belo Horizonte foi um fracasso. O próprio Bolsonaro declarou: \"Tem muito menos gente. Acho que foi por causa do 8 de janeiro\". Não foi por causa só do 8 de janeiro, não; foi por causa das acusações de corrupção, do roubo de joias, da venda de joias, da delação do Tenente-Coronel Mauro Cid. Eu fico vendo Deputado aqui falar de terrorismo. Eu pergunto, Deputados  respondam: o que houve no dia 24 de dezembro? George Washington, com mais dois comparsas que participavam do acampamento, tentou explodir o Aeroporto de Brasília! Isso não é terrorismo? O que os senhores fizeram no dia da diplomação do Presidente Lula, quando depredaram Brasília? O que vocês fizeram no dia 8 de janeiro? Invadir o Supremo Tribunal Federal, este Congresso e o Palácio do Planalto, isso não é terrorismo? Falem-me do dia 24 de dezembro, da noite de Natal. Milhares de civis podiam ter sido mortos se aquilo tivesse acontecido. Agora, enquanto eles estão perdidos, nós trabalhamos. Hoje, o Presidente Lula lançou a segunda fase do Programa Desenrola, que vai beneficiar 32 milhões de brasileiros. Quem tem direito? Os mais pobres  quem ganha até dois salários mínimos, quem está inscrito no CadÚnico, quem recebe o benefício do Bolsa Família. São duas as faixas, Deputado Joseildo: até 5 mil reais e de 5 mil a 20 mil reais. Os descontos vão ser, em média, de 83%. No cartão crédito, os descontos vão ser de até 96%. É isso mesmo. A dívida de alguém que estiver devendo 5 mil reais pode cair para 200 reais. Olhem quanta gente vai ser beneficiada! E o foco não é só nos juros de cartão de crédito, não, Deputado Joseildo. Na verdade, o foco não é só dívida com banco; concessionárias de água, de energia elétrica, lojas de varejo, as Casas Bahia, o Magazine Luiza, tudo isso está valendo. Então, é política para o povo. É assim que o Lula vai recuperando a credibilidade do País. Tenho outra boa notícia  o Minha Casa, Minha Vida; a partir de agora, quem recebe o Bolsa Família ou o BPC não paga prestação do Minha Casa, Minha Vida. É isso. Essa é a diferença do Lula. Ele governa para o povo. Não faz bravatas, como essa turma do Bolsonaro. (Manifestação no plenário: \"Fala do Hamas!\") A SRA. PRESIDENTE (Adriana Ventura. NOVO - SP) - Peço que conclua. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Vou concluir. Estou vendo aqui uma Deputada. Essa Deputada que está me interrompendo andou com revólver em punho, perseguindo uma pessoa nas vésperas da eleição. Isso é terrorismo, querida! A senhora não sabe que explodir bomba  explodir bomba  é terrorismo? A SRA. CARLA ZAMBELLI (PL - SP) - O senhor está me chamando de terrorista? O senhor está me chamando de terrorista? O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - Essa é a verdade, essa é a verdade. Isso é terrorismo. É terrorismo! A SRA. CARLA ZAMBELLI (PL - SP) - O senhor está me chamando de terrorista e vai responder por isso. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - A senhora é uma terrorista. A SRA. CARLA ZAMBELLI (PL - SP) - O senhor está me chamando de terrorista e vai responder por isso. O SR. LINDBERGH FARIAS (Bloco/PT - RJ) - A senhora é uma... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-10-18T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Brasília (DF),Relatório (processo legislativo),Ex-presidente da República,Partido Liberal (PL),indiciamento,Terrorismo,punição,Supremo Tribunal Federal (STF),atuação,Relatora,agradecimento",
    "sumario" : "O Deputado destacou o encerramento da CPI do 8 de Janeiro e resumiu os principais pontos do relatório, que indiciou o ex-Presidente Jair Bolsonaro e mais de 60 pessoas por crimes associados à tentativa de golpe ocorrida nesse dia. Enfatizou a gravidade do ocorrido, mencionando a tentativa de atentado terrorista no Aeroporto de Brasília. Argumentou que a ação do bolsonarismo representa uma facção de extrema direita que, ao longo da história do Brasil, recorreu a métodos violentos e ações terroristas para alcançar seus objetivos. Ressaltou a importância da punição dessas pessoas envolvidas nos atos de violência e da atuação das instituições para preservar a democracia. Enfatizou que o Supremo Tribunal Federal deve julgar esses casos e destacou a necessidade de responsabilização. Agradeceu à Senadora Eliziane Gama, aos Deputados do PT e a outros parlamentares, concluindo que o futuro dos envolvidos na tentativa de golpe e do ex-Presidente Bolsonaro é a prisão, especialmente por atentarem contra a democracia.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu consultei a Mesa e, na verdade, tenho 3 minutos como Líder e 8 minutos como Líder da Maioria. Sr. Presidente, acabou a CPMI do 8 de Janeiro. Já temos um relatório, que foi aprovado por 20 votos contra 11. O relatório indicia o ex-Presidente Jair Bolsonaro por vários crimes: associação criminosa, art. 288; formação de quadrilha; violência política, art. 359; abolição violenta do Estado Democrático de Direito, art. 359; golpe de Estado, art. 359. Foram indiciadas mais de 60 pessoas, incluindo dois ex-Comandantes das Forças Armadas, da Marinha e do Exército. Foram indiciados aqueles que tentaram explodir uma bomba no Aeroporto de Brasília no dia 24 de dezembro, véspera do Natal. Isso foi claramente um atentado terrorista que houve no curso dessa tentativa de golpe no dia 8 de janeiro. George Washington é o bolsonarista preso pela tentativa de atentado à bomba no Aeroporto de Brasília, além de Alan Diego dos Santos e Wellington Macedo. Eu considero esse relatório muito importante, porque está muito claro para todo mundo, em especial depois das revelações da delação do Tenente-Coronel Mauro Cid, que Bolsonaro era o autor intelectual, era o mandante do golpe. Não foi um movimento espontâneo. Diz o relatório da Senadora Eliziane Gama: \"Diferentemente do que defendem os bolsonaristas, o 8 de janeiro não foi um movimento espontâneo ou desorganizado; foi uma mobilização idealizada, planejada e preparada com antecedência\". Senhores, o que houve no País foi muito grave, tanto em 8 de janeiro quanto antes. Eu chamo a atenção para o dia da diplomação do Presidente Lula, quando depredaram Brasília. E volto a falar, Deputada Maria do Rosário, do atentado terrorista no Aeroporto de Brasília, que, por sorte, por Deus, não aconteceu. E, ao olhar para a história, Deputado José Guimarães, Líder do Governo, eu estou convencido de que o bolsonarismo, que foi bem descrito no voto da Relatora Eliziane Gama, é, na verdade, uma facção de extrema direita brasileira, que existe já há algum tempo, com métodos violentos e ações terroristas. Eu, quando falo da tentativa de ataque  que considero terrorista  ao Aeroporto de Brasília, não tenho como esquecer o que aconteceu no Riocentro no processo de abertura da democratização: uma bomba. Era Primeiro de Maio, havia 30 mil pessoas em um show de MPB no Rio de Janeiro, com a presença de vários artistas consagrados. Tinham elaborado um plano de explosão, havia bombas instaladas debaixo do palco. Por sorte, também, ou por Deus, novamente, a bomba explodiu num carro que tinha dois oficiais das Forças Armadas, e aquilo acabou abortando aquela tentativa de um ataque terrorista para tentar jogar a acusação na Esquerda e impedir a abertura democrática. Olhem, eu estou convencido de que aqui no Brasil, desde lá atrás, há uma facção de extrema direita, extremamente violenta, que apela, em vários momentos da história, para ações terroristas. Volto lá atrás, para a base de tudo, para o General Sylvio Frota, comandante do Exército no Governo Geisel, que fez um movimento claro para impedir a abertura democrática no País. Quem estava junto do General Sylvio Frota? Quem era seu ajudante de ordens? O Tenente-Coronel Mauro Cid era o ajudante de ordens do Bolsonaro. O ajudante de ordens do General Sylvio Frota era o General Heleno. Quem estava com ele? O torturador Brilhante Ustra. Vejam, havia claramente um movimento de extrema direita, uma linha dura, e, naquele momento, o Geisel resolveu o problema demitindo o Comandante do Exército Sylvio Frota do posto. Depois daquilo, como eu já falei, veio o atentado à bomba  isto foi no Brasil, pessoal  contra 30 mil pessoas. Quem fez isso? Essa mesma extrema direita que mantém laços com o bolsonarismo. É a mesma turma do General Heleno. Por isso Bolsonaro gritava, aqui, na votação do impeachment da Dilma, sobre o Brilhante Ustra. Aquilo é uma turma, quase um partido político, uma facção política com força dentro das Forças Armadas. E foi essa facção que fez isso. V.Exas. se lembram da Dra. Lyda Monteiro? Trabalhava na OAB e foi morta; explodiram uma bomba. Era época das cartas-bombas. A verdade, pessoal, é que essa extrema direita sempre agiu dessa forma. E eles estão aí. Acho que o relatório é muito importante, quando diz que isso não acabou, porque não acabou. Eles são os mesmos e estão aí. Só há um jeito de frear tudo isso: as instituições serem duras e mostrarem sua força. Este Plenário da Câmara foi invadido no dia 8 de janeiro. O Supremo Tribunal Federal foi invadido e depredado em 8 de janeiro, assim como o Palácio do Planalto. As pessoas que fizeram aquilo têm que pagar com a prisão. Isso é pedagógico. E, pela primeira vez na história  isto não aconteceu lá atrás , nós vamos ter também o julgamento, pela Justiça Comum, de militares que cometeram crimes. V.Exas. sabem que o atentado contra o Riocentro não foi julgado. Não houve julgamento pela Justiça Comum. Houve a decisão do Superior Tribunal Militar. O STF e o STJ disseram que não poderiam abrir o caso por causa da Lei da Anistia. Ora, senhores, nós estamos falando de uma ação terrorista. É a mesma turma. São os mesmos métodos. O jornalista Luiz Maklouf, da revista Veja, fez um livro sobre o plano de Bolsonaro para explodir bombas em quartéis e no sistema de água do Rio de Janeiro, o Sistema Guandu. Então, senhores, o que eu quero dizer aqui é que, no final dessa CPI, esse indiciamento é importante. Mas essas pessoas têm que ser punidas. É fundamental que isso aconteça neste momento. As instituições têm que mostrar que a democracia, dado o seu valor, é um bem essencial. Essa turma sempre agiu desse jeito. A turma que tentou explodir uma bomba no aeroporto no dia 24 de dezembro, no Natal, é a mesma turma que tentou fazer aquele que seria o maior ato terrorista do País, matando mais de 30 mil pessoas, no Riocentro. São os mesmos das cartas-bombas, que mataram Lyda Monteiro. São os mesmos filhotes do General Sylvio Frota, lá atrás. Então, acho este momento muito importante. Quero aplaudir a Relatora, a Senadora Eliziane Gama; todos os Deputados do PT  Rogério Correia, Delegada Adriana Accorsi, Rubens Pereira Júnior , a Deputada Jandira Feghali, o Deputado Aliel Machado, a Deputada Duda Salabert, enfim, todos os que estiveram à frente desse processo. Quero agradecer e dizer que a luta pela retomada de uma democracia plena neste País passa por esses julgamentos no Supremo Tribunal Federal. E é isso que nós vamos cobrar agora. O futuro dessa turma e do Bolsonaro, principalmente por atentar contra a democracia, vocês sabem, é a cadeia."
  }, {
    "dataHoraInicio" : "2023-10-18T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de decreto legislativo,Voto favorável,Maioria parlamentar\r\nPresidente da República,Conselho de Segurança das Nações Unidas (CSNU),resgate,Criança,Idoso,Pessoa com deficiência,Conflito,Guerra,Israel,Palestina",
    "sumario" : "O Deputado orientou a bancada na votação do Projeto de Decreto Legislativo nº 554, de 2021, que aprova o texto do Acordo entre o Governo da República Federativa do Brasil e o Governo do Estado de Israel para Cooperação em Segurança Pública, Prevenção e Combate ao Crime Organizado, firmado em Jerusalém, em 31 de março de 2019. Na oportunidade, também destacou o protagonismo do Brasil no Conselho de Segurança da ONU ao apresentar proposta que visava uma pausa humanitária para criar um corredor de segurança a fim de resgatar crianças, idosos e deficientes. Esclareceu que essa proposta recebeu o apoio de 12 países, mas foi vetada pelos Estados Unidos. Informou, ainda, que o Presidente Lula condenou veementemente os ataques do Hamas contra civis.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu acho impressionante como algumas pessoas não olham a realidade, usam a tragédia humana para fazer disputa política interna. Hoje, o Brasil teve um protagonismo, no Conselho de Segurança da ONU: apresentou uma proposta que contou com o apoio de 12 países. Foi vetado pelos Estados Unidos. O nosso Governo, o Presidente Lula condenou os ataques do Hamas contra civis, de forma dura. Agora, nós estamos preocupados com o verdadeiro genocídio que está acontecendo, pois 43% da população de Gaza é composta por crianças, houve explosão de hospital. O que foi proposto? Uma pausa humanitária para criar um corredor para tirar crianças, idosos, deficientes. É esse o tema! Nesse caso, por orientação do Líder Aguinaldo Ribeiro, a Maioria vota \"sim\"."
  }, {
    "dataHoraInicio" : "2023-10-18T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de decreto legislativo,Maioria parlamentar,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do Projeto de Decreto Legislativo nº 745-B, de 2017, que aprova o texto do Protocolo de Adesão do Estado Plurinacional da Bolívia ao MERCOSUL, celebrado em Brasília, em 17 de julho de 2015.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, sinceramente, ou é muito ignorância... Eu ouço algumas falas aqui! Na verdade, vocês sabem por que é importante para o Brasil? A Bolívia é a maior fronteira seca com o Brasil. Nós temos um comércio, e é diferente. Eu quero dizer ao Deputado que me antecedeu que, quando se entra num mercado único, você não tem tarifas. Aquilo facilita muito, principalmente para os interesses econômicos do Brasil. Nós estamos passando constrangimento. Eu conversava com o Deputado Arlindo Chinaglia, que sempre foi do PARLASUL e é o nosso decano lá, e ele disse: \"Lindbergh, é vergonhoso! Todos os países já aprovaram a inclusão, menos o Brasil\". O Brasil é líder regional. Esse pessoal tem que entender que o Brasil voltou a ser grande e que o Brasil vai exercer seu papel. Por isso, Sr. Presidente, nós encaminhamos pela Maioria o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2023-10-25T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política fiscal,Sistema tributário,Tributação,Isenção tributária",
    "sumario" : "O Deputado denunciou a profunda desigualdade no sistema tributário, questionando a isenção de impostos para os mais ricos em fundos exclusivos e offshores. Apontou a urgência na tributação de dividendos e criticou a isenção para diretores do Itaú, devido à distribuição de lucros e dividendos, ressaltando a singularidade do Brasil e Estônia nesse aspecto.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, daqui a pouco, neste plenário, votaremos a taxação de fundos exclusivos e fundos offshore. Todo mundo aqui sabe da profunda desigualdade do nosso sistema tributário. Como aceitar que os muito ricos constituam fundos exclusivos e não paguem nada em ganhos de capitais? Como aceitar que levem dinheiro para o exterior, criem offshore, e isso não tenha cobrança por parte do Governo? Deputado Chico Alencar, trago aqui números da experiência internacional. Nos Estados Unidos, quem abre um paraíso fiscal, uma offshore fora dos Estados Unidos, tem que pagar 40%; na Alemanha, 26,37%; na França, 30%. Aqui, não! É um escândalo! E isso mostra mais, Deputado Helder Salomão, quando falo da profunda desigualdade do nosso sistema tributário: o maior problema não é nem o 1% dos mais ricos; é entre o 0,1% e o 0,01%  aqui é onde a desigualdade vem com mais força. V.Exas. precisam entender que, quando estou falando de 0,1%, estou falando de gente que recebe por mês algo em torno de 308 mil reais; e de 0,01%, dos que recebem 20 milhões de reais por ano. Sabem quanto pagam de Imposto de Renda estes que estão no 0,1%? Pagam 5,43% de alíquota! É escandaloso! Qualquer trabalhador, funcionário, que ganhe acima de 4.600 reais, paga 27,5% de alíquota! Não dá para aceitar uma coisa como essa. Então, eu acho que essa votação aqui será muito importante. E eu quero chamar a atenção de que mesmo a proposta do Governo é muito moderada, porque, vejam, quem tem fundo offshore em um valor de mais de 50 milhões de reais, Deputado Chico Alencar, irá pagar 22,5% de alíquota. Volto a dizer, quando olhamos a tabela do Imposto de Renda, qualquer um que ganhe acima de 4.600 reais paga 27,5% de alíquota. E, mesmo assim, há essa grita. Então, eu acho que hoje é um dia muito importante, e vamos ter de avançar, depois, na tributação de dividendos. Hoje, um diretor do Itaú, um sócio que recebe 2 milhões de reais por mês, sabem quanto ele paga de tributação? Zero! Isso porque o Brasil, junto com a Estônia, são os dois únicos países do mundo que não cobram de dividendos. A verdade é que eles estão pagando menos Imposto de Renda porque não recebem salário; eles recebem a título de distribuição de lucros e dividendos. Agradeço, Presidente. Acho que hoje é um dia muito importante para este Parlamento, pela votação da tributação de offshores."
  }, {
    "dataHoraInicio" : "2023-10-25T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=133&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da discussão,Projeto de lei ordinária,Maioria parlamentar,Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de adiamento da discussão, por uma sessão, do Projeto de Lei nº 4.173, de 2023, que dispõe sobre a tributação da renda auferida por pessoas físicas residentes no País em aplicações financeiras, entidades controladas e trusts no exterior. Além disso, reforçou que a proposição busca tributar fundos exclusivos milionários e não a classe média.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - A Maioria, Sr. Presidente, é contra o adiamento. Eu queria conversar com o Deputado que me antecedeu. Não é verdade... Para ter um fundo exclusivo, é necessário ter mais de 10 milhões de reais  são 2.500 brasileiros. Ninguém de classe média abre offshore em paraíso fiscal. Veja bem, Sr. Presidente: a pessoa que trabalha aqui no Cafezinho, se recebe 4.600 reais, paga 27,5% de Imposto de Renda! Os multimilionários do Brasil não pagam. Eu quero chamar a atenção desta Casa: em lugar nenhum do mundo existe isso. Nos Estados Unidos, quem investe em paraíso fiscal tem que pagar 40%; na Alemanha, 26%; na França, 30%. A Maioria orienta o voto \"não\"."
  }, {
    "dataHoraInicio" : "2023-10-25T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 4.173, de 2023, que dispõe sobre a tributação da renda auferida por pessoas físicas residentes no País em aplicações financeiras, entidades controladas e trusts no exterior.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, eu vou falar, sim. Esta aprovação é muito importante. Além do efeito na arrecadação do Governo Federal, nós vamos corrigir uma grande injustiça tributária neste País. A Federação do PT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2023-10-25T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da votação,Projeto de lei ordinária,maioria,Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de adiamento, por 1 sessão, da votação do Projeto de Lei nº 4.173, de 2023, sobre a tributação da renda auferida por pessoas físicas residentes no País em aplicações financeiras, entidades controladas e trusts no exterior.",
    "transcricao" : "O SR. LINDBERGH FARIAS (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Lula, na campanha, falava em colocar o pobre no Orçamento e o rico no Imposto de Renda. É importante lembrar que este ano já isentamos do Imposto de Renda quem ganha até 2 salários mínimos. Eu não consigo entender essa posição da Oposição bolsonarista. Sr. Presidente, estamos falando de fundo exclusivo, que, para abrir, você tem que ter mais de 10 milhões de reais. Mas sabe qual é a média de cada fundo desses? É de 330 milhões de reais. Esses dados são do Prof. Mauro Benevides Filho, que nos trouxe isso. Esse pessoal não paga; agora, quem ganha mais de 4,6 mil reais paga 27,5% de Imposto de Renda. Isso é inaceitável, é uma profunda injustiça tributária. A Maioria vota \"não\"."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74858/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74858/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/74858/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}