{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-28T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Vereador,Salvador (BA),Secretário Estadual,combate,Pobreza,Desigualdade social,Ideologia política,Centro político",
    "sumario" : "Agradecimento ao ex-Prefeito Municipal de Salvador, Antônio Carlos Magalhães Neto, pela ingresso do orador na vida pública. Compromisso de atuação parlamentar pela melhoria dos serviços públicos em comunidades carentes.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, ilustres colegas, queria pedir desculpas pela emoção que toma conta de mim neste momento. Em primeiro lugar, quero dizer que, com enorme satisfação, venho a este púlpito desta Casa, 20 anos depois de assumir o cargo de assessor parlamentar do então Deputado Federal ACM Neto, a quem agradeço por todas as oportunidades que tive na vida pública. Se não fosse aquela oportunidade dada um filho de vendedor de caixa de fósforo na feira de Vitória da Conquista, talvez eu não estivesse aqui hoje. Vejo aqui o Senador Magno Malta, que é de Itapetinga, na Bahia. Chegar a esta Casa, Sr. Presidente, mostra que vale a pena sonhar, vale a pena lutar e vale a pena chegar até aqui. Não foi fácil o caminho. Agradeço a toda a minha assessoria a elaboração deste discurso, mas resolvo neste momento fazer um discurso com o meu coração, porque não sei fazer discursos sem ele. Fui Vereador na minha cidade, Salvador, na Bahia. Há 10 anos, fui levado pelo movimento dos direitos da pessoa com deficiência a ser Vereador na minha cidade. Fui o mais jovem Presidente da Câmara de Vereadores de Salvador da história. Neste momento, faço um parêntese, Sr. Presidente, para dizer que nesta Casa o Centro não tem mais espaço. Vejo aqui alguns falarem em esquerda e em direita, mas eu não vejo mais ninguém falar em centro, em pessoas que acreditam que é possível fazer justiça social e promover o desenvolvimento econômico. Então, eu não me coloco nem à esquerda nem à direita e me recuso a ter um rótulo neste momento, porque nenhum país cresce polarizado e dividido. Tenho orgulho de, pelas mãos de ACM Neto, ter sido Secretário de Combate à Pobreza do Município de Salvador. Lá aprendi que a pobreza da minha cidade tem cor. Por isso, lutarei sempre contra as desigualdades. Depois de 6 meses à frente da Secretaria de Combate à Pobreza, em Salvador, eu assumi a Secretaria de Saúde da minha cidade. Tive o privilégio de, mesmo sendo engenheiro, ter sido Secretário de Saúde. Tenho orgulho de ter trabalhado com grandes homens, como Marcelo Queiroga, Eduardo Pazuello e Fábio Vilas-Boas. Trabalhei naquilo que achava positivo com o Governo do PT e com o Governo do Presidente Bolsonaro, porque entendo que, quando a vida das pessoas está em risco, as diferenças ideológicas se tornam pequenas. A todos aqui quero dizer que contem comigo para lutar pelas pessoas que estão nos distritos mais longínquos, aonde os serviços públicos não chegam, pelas pessoas que estão nas favelas aonde os serviços públicos não chegam. A este Brasil invisível eu quero dizer neste momento que eu lutarei por vocês e que eu vejo vocês. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-07T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio Grande do Sul,resgate,Trabalho escravo,Projeto de lei ordinária,proibição,Benefício fiscal,Pessoa jurídica",
    "sumario" : "Resgate de trabalhadores baianos submetidos a regime de trabalho análogo à escravidão, no Estado do Rio Grande do Sul. Apresentação do Projeto de Lei nº 282, de 2023, proibitivo da concessão de benefícios tributários/incentivos fiscais a pessoas jurídicas condenadas pela utilização de mão de obra escrava.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, o meu discurso hoje tem um motivo bastante triste e  eu diria  até revoltante. Na última semana, o Brasil assistiu horrorizado ao resgate de dezenas de trabalhadores baianos que eram submetidos a um regime de trabalho análogo à escravidão. Isso mostra como o abismo social da nossa Nação permite que uns gerem fortuna em cima da exploração desumana de outros. Muito antes de esse caso emergir na imprensa, discuti essa pauta com a minha assessoria, justamente por saber que esse triste quadro é comum nos grotões do nosso Brasil. É a esse Brasil invisível que vou me dirigir no meu primeiro discurso, Sr. Presidente Deputado Pompeu de Mattos  tenho orgulho de dizer na Bahia e no Rio Grande do Sul que é boa gente do Rio Grande do Sul. O Projeto de Lei nº 282, de 2023, propõe a proibição de concessão de incentivos fiscais, Sr. Presidente, para empresas condenadas por explorar trabalho análogo à escravidão. Quero lembrar que a brilhante jornalista Jéssica Senra  na pessoa dela, quero homenagear todas as mulheres da minha amada Bahia  disse, em seu editorial, que o Rio Grande do Sul foi construído por uma brava gente imigrante. Muitos deles eram imigrantes pobres que, com duro trabalho, vieram buscar aqui o sucesso. É inaceitável que a brava gente brasileira conviva com pessoas que explorem a escravidão. Para orgulho de todos nós brasileiros, disse essa baiana que o antídoto para esse tipo de situação é a repressão social, com punições exemplares não só de quem pratica tamanho crime contra cidadãos que saem de suas terras e deixam o convívio de seus familiares em busca de melhoria de qualidade de vida, como também de quem tenta, pelas mais absurdas razões, normalizar esse tipo de ação contra a vida de pessoas. Para concluir, Sr. Presidente, eu gostaria de citar, neste momento, o hino da minha amada Bahia, o hino do Dois de Julho: Com tiranos não combinam Brasileiros, brasileiros corações! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-22T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mudança climática,Enchente,Inundação,Calamidade pública,Desastre ambiental,Organização das Nações Unidas (ONU),Governo federal\r\nEnchente,Salvador (BA),Inundação\r\nSistema Único de Assistência Social (SUAS),Salvador (BA),Secretário de Município,Deputado federal,Partido Democrático Trabalhista (PDT),Bahia,atuação\r\nProjeto de lei ordinária,Seguro calamidade,Benefício assistencial,Pessoa desabrigada,Atuação parlamentar",
    "sumario" : "Ocorrência de frequentes desastres naturais no País em decorrência de mudanças do clima. Dados do relatório do Painel Intergovernamental sobre Mudanças Climáticas - IPCC de 2022, da Organização das Nações Unidas - ONU. Ocorrência de enchentes e deslizamentos de terra em Salvador, Estado da Bahia, em face da sua topografia acidentada. Instituição pelo orador do Sistema Único de Assistência Social na Capital soteropolitana, no exercício do cargo de Secretário Municipal de Promoção Social e Combate à Pobreza. Apresentação do Projeto de Lei nº 629, de 2023, sobre a concessão de benefício assistencial a desabrigados em decorrência de calamidades públicas, denominado seguro-calamidade. Congratulações à Deputada Tabata Amaral e ao Senador Paulo Paim pela apresentação de proposições pertinentes ao tema. Agradecimento à Liderança do PDT pelo engajamento nas ações de combate à pobreza. Expectativa quanto o apoio do Governo Federal às municipalidades em situação de calamidade pública.",
    "transcricao" : "O SR. LÉO PRATES (PDT - BA. Como Líder. Sem revisão do orador.) - Sr. Presidente, em primeiro lugar, eu queria lhe agradecer e, em segundo, queria lhe pedir que juntasse o meu tempo de Liderança com o das Breves Comunicações, para as quais eu já estava inscrito, e que divulgasse em todas as redes aqui da Câmara, inclusive no programa A Voz do Brasil, este pronunciamento. Sr. Presidente, nos últimos anos, a frequência com que os desastres naturais têm sido registrados em nosso País tem chamado a atenção de todos os setores da sociedade. Tragédias, como as que vimos no sul da Bahia, no Vale do Itajaí, na Região Serrana do Rio, no grande Recife, no Litoral Paulista e em tantos outros lugares do Brasil, ceifam vidas e comprometem os bens de famílias inteiras. É o poder da natureza demandando, assim, que o poder público empreenda ações que possam garantir o bem-estar dos cidadãos afetados por esse problema. Em 2022, relatório do Painel Intergovernamental sobre Mudanças Climáticas  IPCC da ONU, formado por quase 300 cientistas, afirmou que alguns dos efeitos da crise do clima são irreversíveis e que seus impactos serão sentidos de forma desigual, ou seja, os mais pobres e mais vulneráveis já são e continuarão sendo os mais afetados por essa tragédia do clima. Salvador, cidade cuja topografia é acidentada, sofre com vários episódios de enchentes e deslizamentos de terra ocasionados por fortes chuvas. Esse é um quadro histórico que deixou cicatrizes e tristes memórias na população da cidade, Sr. Presidente. Por isso, quando ocupei o cargo de Secretário Municipal de Promoção Social e Combate à Pobreza, instituí o Sistema Único de Assistência Social na cidade de Salvador. E lá temos o auxílio emergencial no valor de 1.200 reais para as pessoas afetadas pelos revezes climáticos, já que mesmo os vultosos investimentos em infraestrutura, lá em Salvador, ainda fazem vítimas, infelizmente, por causa da chuva. Sensível ao problema que, muito além da Bahia, afeta populações de todos os cantos do Brasil, apresentei aqui, na Câmara dos Deputados, um projeto de lei que dispõe sobre a concessão de benefício assistencial para desabrigados por calamidades públicas, denominado seguro calamidade. O auxílio será destinado às famílias que recebem o Programa Bolsa Família ou programa equivalente, portanto cidadãos em situação de alta vulnerabilidade. Proponho que o benefício seja fixado no valor de 1.200 reais, pago em parcela única, servindo de alívio imediato para as necessidades mais urgentes daqueles que, por vezes, acabaram de perder todos os seus bens que levaram uma vida juntando, Sr. Presidente. Para as despesas decorrentes da presente lei, já há previsão legal, inclusive aprovada nesta Casa, por conta da verba destinada ao Serviço de Proteção em Situações de Calamidades Públicas e de Emergências, vinculado ao Fundo Nacional de Assistência Social. Atualmente, atravessando o mês de março e adentrando o período crítico das chuvas e dos acidentes climáticos, com ocorrência de maior volume pluviométrico, podemos voltar a ver tristes cenas. E aí, Sr. Presidente, gostaria de parabenizar dois grandes Parlamentares. Um deles é a Deputada Tabata Amaral, do PSB de São Paulo, que propõe um projeto que fixa um seguro para vítimas de chuvas. Quero dizer à ilustre Parlamentar que lá em Salvador, por exemplo, nós tivemos, em determinado ano, não só fortes chuvas, mas também ventanias que destelharam várias casas de pessoas pobres, muitas vezes construídas com telhas Eternit. E o Sistema Único de Assistência Social lá de Salvador permitia que nós concedêssemos esse auxílio de 1.200 reais para que fossem refeitos os telhados daquelas casas. Então, a sugestão à ilustre Parlamentar é a unificação dos nossos projetos, para que se possa atender não só as vítimas de chuvas, mas também as de qualquer calamidade nessas comunidades em situação de vulnerabilidade. O Parlamentar que gostaria de parabenizar é o Senador Paulo Paim, cujo projeto pode ser complementar. O projeto dele prevê que pessoas em situação de grande vulnerabilidade possam receber o seguro-desemprego. A toda Liderança do PDT eu quero agradecer, porque esse é um assunto de interesse dos mais pobres, principalmente neste período muito grave. Nós precisamos de ações para essas situações. Eu tive o privilégio de ser Secretário de Ação Social, de acompanhar períodos como esse e de ajudar pessoas mais pobres. É preciso traçar uma poligonal onde estão aquelas pessoas que sofreram com aquela enfermidade e traçar também, Sr. Presidente, com rapidez como será pago. A nossa proposta é de que se aproveite o cadastramento do Bolsa Família, ou dos programas para as pessoas em vulnerabilidade, e definida com a Prefeitura a poligonal onde aconteceu o acidente climático, digamos assim, para que o Governo Federal possa de imediato ajudar aquelas famílias. Como eu disse, é muito triste, perdem sua televisão que levaram uma vida para juntar, seu sofá, sua casa. Assim, podemos amenizar o sofrimento de tantas famílias, como nós vimos este ano, infelizmente, em São Paulo. Sr. Presidente, quero aqui me colocar à disposição de V.Exa., de todo o PDT, para sempre continuar cuidando desse Brasil invisível, desse Brasil que precisa de um olhar atento. Nós esperamos que o Governo Federal possa ajudar essas pessoas que, infelizmente, em algum lugar do país, sofrerão agora no período de abril e maio. Eram essas as minhas considerações, Sr. Presidente. Agradeço a sua tolerância e a dos nobres colegas com a nossa fala. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-23T09:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reportagem,Condenação judicial,Empresa,Trabalho escravo,Redução a condição análoga à de escravo,Presidente da Câmara dos Deputados,Atuação parlamentar,Agenda legislativa,Proposição legislativa",
    "sumario" : "Congratulações ao jornal A Tarde, do Estado da Bahia, pela publicação de matéria a respeito do resgate de trabalhadores em condições análogas à escravidão. Apelo ao Presidente Arthur Lira de celeridade na apreciação de proposições relativas ao tema.",
    "transcricao" : "O SR. LÉO PRATES (PDT - BA. Sem revisão do orador.) - Sr. Presidente, muito obrigado. Eu queria registrar aqui matéria publicada hoje no jornal A Tarde, da Bahia. Mais uma vez, ocorre uma operação  e parabenizo os órgãos de fiscalização por isso  que condena uma empresa por trabalho análogo à escravidão. Aproveito para parabenizar o jornal que traz luz a esse tema, para dizer a este Brasil invisível que nós estamos vigilantes e para fazer um apelo a V.Exa. e ao Presidente Arthur Lira para que possamos dar celeridade aos projetos que tratam de punição ao trabalho análogo à escravidão. Há em andamento na Casa um projeto nosso, outro da Deputada Amanda Gentil e um da Frente Parlamentar. A Câmara tem que dar uma resposta dura a essa situação. Faço, portanto, este apelo a V.Exa. e ao Presidente Arthur Lira para que possamos votar projetos que tratem de aumento de punição a empresas e a pessoas que adote esse tipo de prática. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-28T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "tramitação,Medida provisória,Presidente da Câmara dos Deputados,Defesa",
    "sumario" : "Apoio ao posicionamento do Presidente Arthur Lira a respeito do rito de tramitação de medidas provisórias no Congresso Nacional.",
    "transcricao" : "O SR. LÉO PRATES (PDT - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o que me traz à tribuna hoje é a defesa daquilo que me parece fundamental para as matérias de interesse do povo brasileiro. Ao longo dos últimos dias, nós vimos um debate intenso entre a Câmara e o Senado sobre a tramitação de medidas provisórias. Eu quero, neste momento, posicionar-me do lado do Presidente Arthur Lira, para trazer um debate histórico sobre a forma de tramitação das medidas provisórias. Ora, muito se tem dito que as medidas provisórias, desde mil novecentos e bolinha, eram analisadas por Comissão Mista, o que não é verdade. O que inseriu as Comissões Mistas na Constituição foi a Emenda nº 32, de 2001. Nesta mesma emenda, é dito que a Câmara receberá, primeiro, as medidas provisórias. Pela independência desta Casa, mais uma vez, eu parabenizo o Presidente Arthur Lira. Se a tramitação das medidas provisórias ocorre, primeiro, nesta Casa, isso quer dizer que nós estabeleceremos o rito de tramitação das medidas provisórias desta Casa. Não cabe ao Senado fazer ingerência de tramitação nesta Casa. Diz o § 8º do art. 62 da Constituição: \"As medidas provisórias terão sua votação iniciada na Câmara dos Deputados\". Cabe ao Presidente da Câmara e aos Srs. Deputados e às Sras. Deputadas estabelecer o rito de tramitação de medidas provisórias na Câmara. Então, eu conclamo todos os Deputados a fazerem esta defesa. Sr. Presidente, lembro, ainda, a história divulgada pelo jornal Folha de S.Paulo em março de 2011. O então Presidente do Senado, o Senador José Sarney, fez uma proposta ao então Presidente da Câmara, o Deputado Marco Maia, do PT, que é refutada pelo Presidente da Câmara à época, com correção, na nossa visão. A crítica do Senado é o tempo de tramitação nesta Casa, restando pouco tempo para a tramitação no Senado. Ora, estabeleça-se, dentro dos 120 dias, o teto de tramitação nesta Casa, mas não se retirem as prerrogativas constitucionais desta Casa. Minha crítica à Comissão Mista, Sr. Presidente, Sras. e Srs. Deputados, é que as Comissões Mistas trazem uma proporcionalidade que, para mim, engenheiro que sou, é coisa de doido. Perdoem-me dizer no popular. É como ter, por exemplo, 15 MPs e 180 Senadores. Não há proporcionalidade entre as duas Casas. Além disso, a Comissão Mista retira função do lugar que eu acho mais bonito em qualquer Casa Legislativa. Eu fui Vereador e Deputado Estadual. As emendas de Plenário na Comissão Mista de 2012 a 2020 praticamente inexistiram. Portanto, Sr. Presidente, quero me colocar do lado do Presidente Arthur Lira na defesa da Casa do Povo brasileiro e das prerrogativas dos Deputados Federais. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-11T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministra de Estado,Saúde,Programa Brasil Sorridente,Congratulação\r\nSaúde,Pernambuco,Bahia,Unidade de saúde,Federalização",
    "sumario" : "Agradecimento à Ministra da Saúde, Nísia Trindade, pela concessão de audiência ao orador. Alcance social do Programa Brasil Sorridente. Federalização da rede de saúde Pernambuco/Bahia, Rede PEBA.",
    "transcricao" : "O SR. LÉO PRATES (PDT - BA. Sem revisão do orador.) - Sr. Presidente, quero agradecer a V.Exa. a oportunidade e à Ministra Nísia Trindade, que acaba de nos receber. Quero parabenizá-la por inúmeras ações no Ministério da Saúde, especialmente no que tange à instituição, como direito, do Programa Brasil Sorridente, que vai levar dentistas a toda a população. Saúde bucal é direito da população. Quero falar da discussão sobre a Rede PEBA, a Rede Pernambuco/Bahia. Nós estamos aqui com o Secretário de Saúde de Juazeiro, Allan Jones, para discutir vários caminhos, entre os quais, a federalização da rede de saúde de Pernambuco/Bahia, que tanto ajuda a população de 54 Municípios. Sr. Presidente, é assim que nós estamos, juntos, em prol da vida das pessoas, para melhorar a vida das pessoas. Agradeço a V.Exa. a oportunidade que estamos tendo neste momento."
  }, {
    "dataHoraInicio" : "2023-04-12T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bloco parlamentar,Presidente da Câmara dos Deputados,Congratulação",
    "sumario" : "Congratulações ao Presidente Arthur Lira e ao Líder do PDT, Deputado André Figueiredo, pela formação de grade bloco partidário na Casa.",
    "transcricao" : "O SR. LÉO PRATES (PDT - BA. Sem revisão do orador.) - Sr. Presidente, a minha breve comunicação é para informar da formação do maior bloco desta Casa. Eu quero dizer que, como membro do PDT, estou muito orgulhoso. Gostaria de parabenizar o Presidente Arthur Lira, que foi o grande artífice, parabenizar o Líder André Figueiredo. Com a formação desse bloco, nós esperamos que muitos partidos possam demonstrar a união pelo Brasil. Nós estaremos aqui a favor do Brasil, a favor dos brasileiros, a favor do povo desta terra, que merece que este Congresso trabalhe unido em prol da melhoria da qualidade da sua vida. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-19T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Geração de emprego,Salvador (BA),Prefeitura,Crise econômica",
    "sumario" : "Instalação de órgãos federais na região comercial de Salvador, Estado da Bahia.",
    "transcricao" : "O SR. LÉO PRATES (PDT - BA. Sem revisão do orador.) - Sr. Presidente, agradeço a oportunidade. Sr. Presidente e Srs. Parlamentares, quero em primeiro lugar dizer que nós todos fomos eleitos para servir à população. Esse é o principal objetivo de qualquer mandato, seja de Deputado, seja de Governador, seja de Presidente da República. Tenho orgulho de ter trabalhado em parceria, quando fui Secretário de Saúde, Deputado Valmir, mesmo sendo oposição ao Governo da Bahia, com o atual Ministro da Casa Civil, Rui Costa, pelo bem da população, apesar das divergências políticas. Nós fizemos as disputas, o meu lado político foi derrotado, mas continuamos dialogando, pelo bem da população. Por isso, no dia de hoje, Sr. Presidente, convidei o atual Governo Federal a participar do esforço que a Prefeitura de Salvador, que o Prefeito Bruno Reis faz pelo desenvolvimento e pela geração de emprego na cidade. A Prefeitura de Salvador tem instalados no comércio de Salvador todos os órgãos da administração municipal. Hoje nós sugerimos ao Ministro Rui Costa e ao atual Presidente da República, Luiz Inácio Lula da Silva, que os órgãos federais com representação na Bahia tenham as suas instalações colocadas no comércio de Salvador. Por quê? Porque isso gerará emprego e renda numa área da cidade, Sr. Presidente, onde há desaquecimento da atividade econômica. Geraremos um novo vetor de crescimento para a população mais pobre, num local próximo ao subúrbio ferroviário. Então, quero apelar ao Governo Federal para que participe desse esforço. Fui Relator do Plano Diretor de Desenvolvimento Urbano de Salvador e espero que essa iniciativa crie um novo vetor de crescimento e de desenvolvimento para a cidade. No fim, repito o que eu disse no início, Sr. Presidente, sobre atender à população mais pobre, a esse Brasil invisível. Eu termino como comecei: eu vejo e lutarei por vocês. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-25T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Direitos animais,Proteção animal,Ministério do Meio Ambiente e Mudança do Clima,Partido dos Trabalhadores (PT),Governo federal,Câmara dos Deputados,recursos",
    "sumario" : "Implementação de política de proteção dos animais pelo Ministério do Meio Ambiente e Mudança do Clima. Expectativa quanto à alocação, pela Câmara dos Deputados, de recursos para a sua transformação em política permanente.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sra. Presidente, eu quero lhe agradecer. Isso mostra sensibilidade. Temos o orgulho de neste momento sermos presididos por uma mulher. Eu venho registrar a implementação pelo atual Governo de uma diretoria de políticas de proteção aos animais no Ministério do Meio Ambiente. Eu estou aqui acompanhado de dois grandes protetores, o Aulus e a Hortência, da Bahia. Nós fomos recebidos pela Vanessa Negrini, e nos alegrou ver a implementação da política do Castramóvel e dos centros cirúrgicos. Nós esperamos que esta Casa dê sua contribuição por meio de recursos, ao fim do ano, para que a política em prol dos animais seja permanente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-09T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Equiparação salarial,Mulher,Homem\r\nViolência contra a mulher,divulgação,Fotografia íntima,Rede social digital\r\nProjeto de lei ordinária,proibição,realização,Concurso público,Exercício de cargo público,Comissão de Assuntos Territoriais (C.A.T.),Violência sexual,Violência contra a mulher\r\nEx-deputado federal,Falecimento,Homenagem póstuma",
    "sumario" : "Regozijo com a aprovação do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre homens e mulheres no exercício da mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho.&nbsp;Apresentação do Projeto de Lei nº 691, de 2023, acerca da vedação, ao condenado por crimes de violência sexual virtual contra a mulher, da assunção de cargos, empregos ou funções públicas. Falecimento do Deputado David Miranda e da cantora Rita Lee. Manifestação de votos de condolências aos seus familiares.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, gostaria de parabenizar esta Casa. Na minha visão, por mais brilhantes que sejam Lula e Bolsonaro, o Brasil é muito maior do que eles. Eu acho que cabe a este Parlamento aprovar matérias que possam melhorar, Deputado Pompeo de Mattos, a vida do povo brasileiro. É por isso que nós estamos aqui. Eu quero dizer, Sr. Presidente, da minha alegria e da minha felicidade por ter sido aprovado na última semana o projeto que iguala salários de homens e mulheres. Nós esperamos que o Senado Federal aprove essa importante matéria e que o Governo Federal, o Presidente Lula a sancione. A nossa luta é em defesa dessa igualdade. Somos todos seres humanos. Nós vemos, na evolução da sociedade e das formas de violência  e ressalto que nós somos contra, Sr. Presidente, qualquer tipo de violência , uma violência vir ganhando corpo no nosso País, contra, infelizmente, Deputado Valmir, as mulheres brasileiras, a violência que tem sido chamada pela imprensa de revenge porn, a revanche pornô. Infelizmente, ex-companheiros de diversas mulheres têm divulgado fotos íntimas que conseguiram na época dos seus relacionamentos. Sr. Presidente, nós apresentamos o Projeto de Lei nº 691, de 2023, que trata do aumento e do endurecimento das punições a quem comete qualquer tipo de crime contra mulheres. Muitas vezes, Deputado Abilio, essas mulheres cometem suicídio. Então, por causa desses efeitos, que são danosos e perenes, nós estamos aqui atuando em defesa dessas mulheres, Sr. Presidente, deste nosso Brasil invisível, Deputado Valmir. Eu vejo isso e lutarei por vocês. Ao final, Sr. Presidente, eu quero me associar aos Deputados, como o Deputado Eduardo Bolsonaro, que lamentaram a morte precoce do Deputado David Miranda, e dizer que esta Casa perde muito e perdeu muito com a sua saída. Solidarizo-me com sua família e seus amigos e também com os familiares, amigos e fãs da cantora Rita Lee. O Brasil está mais triste hoje. Sr. Presidente, eu peço a inserção deste pronunciamento nos meios de comunicação da Câmara, em especial no programa A Voz do Brasil. Muito obrigado a todos pela paciência e tolerância."
  }, {
    "dataHoraInicio" : "2023-05-16T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Fundo Municipal do Animal Doméstico,Fundo Estadual do Animal Doméstico,Fundo Nacional do Animal Doméstico,dedução,Imposto de Renda das Pessoas Jurídicas (IRPJ),Imposto de Renda Retido na Fonte (IRRF)\r\nJegue,extinção",
    "sumario" : "Participação do orador em encontro destinado à discussão do abate de jumentos na Região Nordeste. Apelo à Casa de aprovação do Projeto de Lei nº 287, de 2023, sobre a doação para os fundos do animal doméstico na declaração anual do Imposto de Renda.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, em primeiro lugar, eu queria agradecer a V.Exa. a deferência e a forma leve com que conduz as sessões. Quero parabenizar o Presidente Arthur Lira por ter escolhido uma Mesa tão eclética e tão plural e que conduz tão bem os trabalhos. Sr. Presidente, nós estivemos, na última semana, na Bahia, com a Secretária Nacional dos Direitos Animais, a Sra. Vanessa, reunidos com todos os movimentos dos animais, saudando todos na figura do Álvaro Teixeira e da Hortência Barreto. Nós estivemos reunidos discutindo a questão dos jumentos na Bahia, inclusive a possibilidade da sua extinção. Do jeito que vai o abate dos jumentos, nós levaremos essa figura tão nordestina à extinção. Nós tivemos essa discussão e na segunda-feira nós tivemos reunião. Sr. Presidente, é necessário entender que a vida faz parte dos seres humanos, mas faz parte dos animais também. Nós temos neste momento que defender a vida. Fui Secretário de Saúde no Município de Salvador. Lá, nós criamos a Diretoria de Proteção aos Animais dentro da Secretaria de Saúde. Por que, Sr. Presidente? Porque, além da preocupação com o bem-estar animal, nosso principal objeto e prioridade, nós nos preocupamos porque os animais também podem trazer uma série de zoonoses. Então, protegendo os animais, cuidando dos animais, nós estamos cuidando dos seres humanos. Entendemos as dificuldades do Governo Federal para apoiar de maneira mais firme a luta em defesa dos animais. Fazemos parte da Frente Parlamentar do Deputado Célio Studart e apresentamos neste momento o Projeto de Lei nº 287, de 2023, Sr. Presidente, que visa aproveitar o que o movimento da causa animal tem na sua essência, que é a mobilização de um a um desses protetores e protetoras deste nosso Brasil, e que possam ser deduzidos 4% para pessoas físicas que quiserem doar aos fundos dos animais municipais e estaduais. Eu tive o privilégio de implantar a Diretoria Animal, tive o privilégio de implantar o Conselho dos Animais da cidade de Salvador. Neste momento, Sr. Presidente, na luta, quero fazer um apelo pela aprovação do PL 287/23 ao Presidente Arthur Lira e a esta Casa. A Sra. Vanessa já fez um compromisso conosco de lutar. Pela mobilização individual, nós fazemos uma grande frente coletiva para conseguir recursos e apoio a essa luta dos animais. A este Brasil invisível, de protetores e protetoras, eu quero dizer que eu vejo... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-05-24T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento (proposição legislativa),Indicação (proposição legislativa),Ministro de Estado da Educação,Tablet,Telefone celular,População de baixa renda,Inclusão digital\r\nEmenda de comissão,Medida provisória,Programa Minha Casa, Minha Vida (PMCMV),População de baixa renda,Habitação de interesse social,Rede sem fio",
    "sumario" : "Importância dos mecanismos digitais para a educação, principalmente para o cidadão mais pobre. Encaminhamento de requerimento ao Ministro da Fazenda, Fernando Haddad, para criação de programa de venda de tablets e de celulares mais baratos para a população carente. Apresentação de emenda ao projeto referente ao Programa Minha Casa, Minha Vida, para inclusão de wi-fi gratuito nas habitações populares.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Obrigado, Deputado Pompeo de Mattos. É uma alegria fazer parte do mesmo partido de V.Exa., o PDT, que defende a inclusão, que defende a educação. O objetivo da minha fala no dia de hoje é tratar da importância dos mecanismos digitais para a educação e, principalmente, Sr. Presidente, para o Brasil invisível, para o cidadão mais pobre. Estou protocolando, neste momento, requerimento que será encaminhado ao Ministro Fernando Haddad, para que o Governo crie um programa de venda de tablets e de celulares mais baratos para a população mais pobre, que precisa ser incluída no mundo digital. Vou também apresentar uma emenda na Comissão que trata do Minha Casa, Minha Vida, para que esse projeto, que é à população de baixa renda, preveja que a habitação já venha com wi-fi gratuito. O Ministério das Comunicações já tem esse projeto. Concluo, Sr. Presidente, utilizando a frase de Kleber Rosa, do PSOL da Bahia: \"Nós não somos as vozes do Brasil invisível, nós somos o eco da voz dessas pessoas\". O que espero, neste momento, é ser o eco da voz dessas pessoas que mais precisam do nosso apoio e do Governo. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-14T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Programa Minha Casa, Minha Vida (PMCMV),retomada,Relator,Emenda,Inclusão digital,Município",
    "sumario" : "Agradecimento ao Deputado Marangoni, Relator da Medida Provisória nº 1.162, de 2023, relativa ao restabelecimento do Programa Minha Casa, Minha Vida, pelo acatamento das emendas de autoria do orador sobre a inclusão digital dos conjuntos residenciais construídos por meio do Programa Minha Casa, Minha Vida; e sobre a inclusão de pequenas municipalidades com até 50 mil habitantes no bojo da Medida Provisória nº 1.162, de 2023.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, a palavra hoje é gratidão: gratidão ao Deputado Marangoni, Relator da Medida Provisória do Minha Casa, Minha Vida nesta Casa; gratidão ao Líder Elmar Nascimento, do União Brasil, e ao Líder André Figueiredo, do PDT, o meu partido, pela indicação do nosso nome à Comissão Especial que analisou a Medida Provisória do Minha Casa, Minha Vida; e gratidão ao Deputado Marangoni, por ter acatado duas sugestões nossas. A primeira sugestão estabelece, nos conjuntos do Minha Casa, Minha Vida, a obrigação de se ter inclusão digital, a inclusão digital hoje tão falada, tão importante, porque, além de informar  informação é poder , é local de transformação e envolve a questão da educação, dos instrumentos digitais para a educação. Muitos dos conjuntos do Minha Casa, Minha Vida, Deputado Tarcísio Motta, estão em áreas remotas das nossas cidades devido à necessidade de grandes terrenos. E a possibilidade de casar o projeto do Ministério das Comunicações com o Programa Minha Casa, Minha Vida, sob a liderança do Ministro Jader Filho, do Ministério das Cidades, para aqueles locais serem locais de transformação real da vida das pessoas, deixa-nos satisfeitos, com a possibilidade de legislar nesta Casa. Todo o conjunto do Minha Casa, Minha Vida deverá ter Internet para aquelas pessoas de baixa renda. A segunda, Sr. Presidente, trata da inclusão na MP do Minha Casa, Minha Vida dos pequenos Municípios, com até 50 mil habitantes, observando os critérios do programa para o déficit habitacional, olhando aquelas regiões mais remotas do nosso Brasil. Então, Sr. Presidente, fica aqui a gratidão ao Deputado Marangoni por ter acatado as nossas emendas e também ao Ministro Jader Filho. Nós temos esperança de que ele possa tirar do papel as legislações aprovadas nesta Casa relacionadas ao Minha Casa, Minha Vida e fazer as transformações das quais o Brasil tanto precisa. Ao fim, Sr. Presidente, queria dizer a esse Brasil invisível, a esse Brasil que mais precisa, que nós continuaremos vendo e lutando por vocês. Peço a V.Exa., Sr. Presidente, a inclusão do meu discurso em todos os órgãos de imprensa desta Casa e no programa A Voz do Brasil. Muito obrigado aos Deputados e a V.Exa., Sr. Presidente, pela generosidade."
  }, {
    "dataHoraInicio" : "2023-07-03T21:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Emenda de plenário,Projeto de lei ordinária,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 8, apresentada ao Projeto de Lei nº 2.617, de 2023,&nbsp;sobre a instituição do Programa Escola em Tempo Integral, e a alteração da Lei nº 11.273, de&nbsp;2006.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, a emenda do Deputado Idilvan foi muito bem descrita aqui pela Deputada Alice Portugal. Nós precisamos entender as diferenças do nosso Brasil, de vários brasis que existem. Existem comunidades rurais distantes, às quais o ensino de tempo integral, muitas vezes, não tem acesso. É por isso que o Deputado Idilvan propõe, nessa emenda, a colocação de pelo menos uma escola de ensino noturno por cidade, para que nós possamos garantir, Deputado Bacelar, que aqueles jovens, aquelas jovens que queiram estudar, mas não têm condições de estudar durante o dia, possam fazê-lo à noite. Nós precisamos garantir que a educação seja pública, gratuita, de qualidade, inclusiva e para todos os brasileiros. Por isso, eu faço um apelo, neste momento, ao Relator, o Deputado Mendonça Filho, e ao Líder do Governo, o Deputado José Guimarães, para acatarem essa emenda que vai garantir a educação de várias pessoas. Inclusive, assim foi garantida a educação do pai deste jovem que está aqui na tribuna. Ele foi vendedor de caixas de fósforo na feira em Vitória da Conquista e, com muita dificuldade, estudou, preparou-se, tornou-se engenheiro, Deputado Bacelar, e pôde não transformar a sua vida, mas transformar a vida de uma família inteira. E se este jovem está aqui, é graças à educação que recebeu, vinda daquele guerreiro. No mais, eu queria também pedir vênia ao Deputado Mendonça Filho. Fui Presidente da Comissão de Constituição e Justiça da Câmara Municipal de Salvador durante dois mandatos e fui o mais jovem da história da Câmara de Salvador. E quero discordar quanto à Emenda nº 12. Os recursos estão alocados pela Constituição, garantindo-se 25% da aplicação dos recursos de Estados e Municípios na educação. E a Emenda nº 12 propõe que, desses 25%, 5% sejam aplicados na educação de tempo integral, garantindo o esforço de Estados e Municípios também. Então, na nossa visão, a Emenda nº 12 não é inconstitucional. Eu quero dizer a esta Casa, Sr. Presidente, que continua a luta para garantir que Estados e Municípios participem desse esforço pela educação integral, porque o nosso PL continua tramitando na Câmara. A luta continua, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-03T22:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Emenda de plenário,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Partido Progressista (PP) (2003),Federação PSDB Cidadania,Partido Democrático Trabalhista (PDT),liberação",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 8, apresentada ao Projeto de Lei nº 2.617, de 2023, sobre a instituição do Programa Escola em Tempo Integral, e a alteração da Lei nº 11.273, de 2006.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria humildemente me contrapor à fala do Deputado Mendonça Filho. Parece-me irracional uma cidade não ter uma escola com ensino noturno. Nós estamos falando de uma escola. Mas, Sr. Presidente, neste momento, o bloco libera a bancada para votação. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-04T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Veículo elétrico,Fábrica,instalação,Bahia,Indústria automotiva\r\nProjeto de lei complementar,Isenção tributária,Imposto sobre Produtos Industrializados (IPI),Veículo híbrido elétrico plug-in,Veículo elétrico a bateria,Veículo elétrico a célula de combustível",
    "sumario" : "Instalação de fábrica de veículos elétricos no Estado da Bahia. Apresentação do Projeto de Lei Complementar nº 137, de 2023, sobre o estabelecimento pela União de linha de crédito destinado ao financiamento e aquisição de veículos elétricos.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, a nossa breve comunicação hoje é para dizer que o nosso lado é o lado das pessoas. Na Bahia, foi anunciada pelo Presidente da República, Lula, a implantação da fábrica de carros elétricos, o que nós vemos com bastante entusiasmo, já que perdemos a fábrica da Ford, porque gerará milhares de empregos numa região de pobreza absoluta que precisa desses empregos. E, para isso, é importante não só a implantação da fábrica, mas também a permanência dela. Por isso, Sr. Presidente, nesse momento, nós estamos dando entrada nesta Casa ao Projeto de Lei Complementar nº 137, de 2023, que autoriza o Governo Federal a abrir linha de crédito para a compra de carros elétricos, que são ambientalmente melhores, para permitir que essa fábrica permaneça na Bahia, gerando mais de 6 mil empregos. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-06T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,favorável",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, eu ouvi atentamente, durante toda a manhã, as falas dos ilustres colegas. Algumas coisas me chamaram a atenção. A primeira delas é o tempo de discussão da reforma tributária aqui nesta Casa. A segundo, que eu considero muito importante, Sr. Presidente, é que esta reforma proposta na PEC 45 começou no ano passado, ainda no outro Governo. E, acerca do que foi dito, eu queria começar fazendo uma consideração. Farei as minhas sugestões por escrito, porque houve um GT, como disse a Deputada Erika Kokay, mas não houve uma Comissão Especial este ano. Com isso, as emendas têm que ser apresentadas ao Relator, e não mais no prazo regimental de dez sessões, como diz o Regimento Interno desta Casa. Então, eu faço uma única consideração. Concordando com algumas críticas, eu faço um apelo ao Presidente Arthur Lira para que, nas próximas PECs, nós que somos iniciantes, digamos, nesta Casa, possamos ter acesso às Comissões Especiais e para que seja reaberto o prazo de dez sessões regimentais para a inclusão de sugestões. Fora isso, Sr. Presidente, urge uma reforma tributária neste País. Eu quero parabenizar o Presidente Arthur Lira e o Relator, Deputado Aguinaldo, e me posicionar a favor da reforma tributária. É uma reforma tributária que faz justiça. Há muito se diz que o imposto deve ser cobrado no seu destino, fazendo justiça inclusive com quem mais precisa, os Estados que mais precisam, como a minha amada Bahia. Então, o imposto passa a ser cobrado no destino, no consumo, como deve ser. Aliás, Sr. Presidente, é assim na maioria dos países do nosso mundo. Eu queria, ainda, Sr. Presidente, colocar a cobrança da cesta básica no destino, como disseram aqui a Deputada Benedita e a Deputada Erika Kokay. Isso alivia o preço dos alimentos, faz justiça social. Não é justo que o mais pobre pague nos seus alimentos tanto imposto. A reforma reduz a carga tributária para as mulheres, Sr. Presidente. Eu me refiro a itens da higiene menstrual. Sr. Presidente, a reforma reduz a carga tributária para itens de acessibilidade, uma luta que nos é muito cara. Além de tudo, eu quero parabenizar o Relator, Deputado Aguinaldo, por ter colocado no seu relatório a questão das cooperativas, o que também é um alívio. Esse me parece um importante avanço colocado no dia de ontem. Sr. Presidente, para não dizer que eu só falei de flores, e como eu não tive a oportunidade de emendar o texto no prazo de 10 sessões regimentais, eu queria fazer algumas considerações e um apelo ao Relator Aguinaldo Ribeiro. O primeiro diz respeito à pauta municipalista, que é cara a todos os Parlamentares. É no Município que acontece a vida das pessoas. Não é justo que a transferência da cota-parte dos Municípios, já que ela vai ser definida tecnicamente pelo Senado Federal, seja feita ao Estado, para depois ao Município. Que a União faça o repasse direto aos Estados e Municípios, Deputado Arlindo Chinaglia. Que nós possamos avançar nessa direção de proteção dos Municípios. Que cuidemos principalmente desses pequenos Municípios. Depois, que o Deputado Aguinaldo Ribeiro possa isentar os Municípios do PASEP. Isso vai aliviar a carga tributária sobre os Municípios. Município não é empresa. Então, que possa ser isento desse imposto. Além disso, Sr. Presidente, gostaria também de fazer um apelo acerca da retenção do Imposto de Renda nas estatais dependentes dos Municípios, fortalecendo e protegendo os Municípios. Nós cuidamos da vida das pessoas. Esta é uma pauta da Frente Nacional de Prefeitos que acaba de ser apresentada ao Relator Aguinaldo Ribeiro. Parece-me uma pauta importante dentro dessa reforma tributária, uma proteção principalmente aos pequenos Municípios, àquele cidadão mais carente do nosso País que lá vive. No mais, Sr. Presidente, quero dizer que esta reforma tributária faz justiça social. E mais: simplifica a vida do contribuinte, pois nós estamos reduzindo cinco impostos em dois  refiro-me aos impostos federais; nós estamos unificando a legislação, facilitando o ambiente de negócios e os empreendedores. Por isso mesmo nós vemos com muito entusiasmo não só o cuidado com o mais pobre, mas o manifesto da FIESP, porque aqui não há ninguém contra ninguém. Aqui é um só povo. Aqui é um só País. Sr. Presidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa, em especial no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-01T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Serviço de Atendimento Móvel de Urgência (SAMU),Prefeita,Vitória da Conquista (BA),inauguração\r\nSaúde pública,Emergência de saúde pública,Comissão de Saúde,Pauta (processo legislativo)",
    "sumario" : "Aplausos à Prefeita Sheila Lemos pela anunciada inauguração de nova base do Serviço de Atendimento Móvel de Urgência - SAMU, no Município de Vitória da Conquista, Estado da Bahia. Debate, pela Comissão de Saúde, da política de urgências e emergências de saúde pública no Brasil.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, esta breve comunicação é para saudar a Prefeita Sheila Lemos, que inaugurará uma nova base do SAMU no Município de Vitória da Conquista. O Governo Federal não poderia estar longe desse esforço. Por isso, anuncia hoje a troca de uma ambulância do SAMU no Município de Vitória da Conquista. É um serviço de emergência muito importante e tão caro para a população brasileira e, em especial, para a população de Vitória da Conquista. Além disso, estivemos com o Diretor Newton, que nos anunciou o início das discussões sobre a política de urgências e emergências de saúde pública no Brasil. Esta Casa irá participar como protagonista desse debate na Comissão de Saúde, com o nosso Presidente, Deputado Zé Vitor. Eram essas as minhas considerações, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-02T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Síndrome de Tourette,Pessoa com deficiência,solicitação,Aprovação\r\nPartido Democrático Trabalhista (PDT),atuação\r\nLei de Diretrizes Orçamentárias (LDO),Emenda,Animal,proteção",
    "sumario" : "Comprometimento do PDT com projetos e ações em defesa da vida. Apelo ao Presidente Arthur Lira e aos Líderes partidários de aprovação do Projeto de Lei nº 375, de 2022, sobre o reconhecimento da síndrome de Tourette como deficiência. Aplausos ao Deputado Pompeo de Mattos, autor da proposição. Apresentação, à Lei de Diretrizes Orçamentárias - LDO, de emenda em benefício dos animais.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Como Líder. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, quero, em primeiro lugar, agradecer a Deus e agradecer ao meu partido, o PDT, a oportunidade de ocupar este espaço da Liderança, em nome de todos os servidores do PDT  meu amigo Flávio está aqui no plenário. Eu queria também destacar, Sr. Presidente, a bandeira do nosso partido: a vida. Quem defende a educação defende a vida, quem defende as pessoas com deficiência defende a vida, quem defende os animais defende a vida. Sobretudo, Sr. Presidente, nosso partido está antenado com os anseios modernos da população. Quero voltar a um apelo que fiz ao Presidente Arthur Lira, aos Líderes desta Casa, na figura do meu Líder, Deputado André Figueiredo, em defesa do seu projeto, Sr. Presidente Pompeo de Mattos, que tive a honra de relatar na Comissão de Defesa dos Direitos das Pessoas com Deficiência e que foi, sob a Liderança do Deputado Márcio Jerry, aprovado por unanimidade na Comissão: o projeto que reconhece a síndrome de Tourette como deficiência. Essa síndrome acomete hoje um grande cantor, conhecido mundialmente, e acabou tendo a atenção da sociedade de todo o mundo. Refiro-me a Lewis Capaldi, que teve que parar de cantar, Sr. Presidente, teve que parar de exercer a sua vocação, teve que parar de fazer aquilo que lhe é importante por causa dessa síndrome. Sr. Presidente, eu não posso deixar de enaltecer o Deputado Pompeo de Mattos, V.Exa., pela importante luta por essas pessoas. Quero voltar a dirigir meu apelo aos Líderes, para que nós possamos, Deputado Daniel Almeida, aprovar esse projeto na semana que vem, por unanimidade. Faço mais uma vez um apelo ao Presidente Arthur Lira, ao meu Líder André Figueiredo, a todos os Líderes desta Casa. Essa é uma bandeira da vida, não é a bandeira de um partido ou de um Deputado isoladamente. V.Exa., Deputado Pompeo de Mattos, foi apenas o instrumento dessas pessoas que tanto precisam alcançar aquilo que é seu direito. Estive ontem com o nosso Presidente Carlos Lupi, e ele me garantiu que, assim que a lei for sancionada pelo Presidente, o Ministério da Previdência vai estar preparado para implantar o BPC imediatamente para essas pessoas que deixaram de exercer aquilo que lhes é caro, que lhes é importante, simplesmente porque nasceram com essa síndrome. Sr. Presidente, este era o nosso apelo, em defesa do seu projeto, que é muito importante para a sociedade brasileira. Mas, para não dizerem que só falei do meu partido, quero continuar falando de vidas. Agradeço ao Deputado Danilo Forte, com quem estive há pouco, o Relator da Lei de Diretrizes Orçamentárias. Percebemos que a LDO não tinha como nenhuma diretriz a proteção e a defesa dos animais  os protetores e protetoras do nosso Estado chamaram nossa atenção. Quero destacar o ex-Deputado Marcell Moraes; a Secretária Marcelle Moraes; a militante da causa animal e protetora Hortência Barreto, do PDT; o protetor Aulus Teixeira, da Rede Sustentabilidade, que nos ajuda e nos incentiva lá na Bahia; e todos que perceberam isso. Agora o PDT pode atuar em defesa da vida, neste caso em defesa da vida dos animais. Apresentamos uma emenda para colocar a proteção e defesa dos animais na LDO. Conversamos com o Deputado Danilo Forte, a quem quero agradecer por se juntar a nós em defesa da vida e por ter acatado como diretriz a assistência e o cuidado aos animais, tão caros para tantas pessoas em nosso País. Onde houver uma vida que não esteja sendo vista, onde houver um Brasil invisível, o nosso PDT estará. Eram essas as nossas considerações, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-09T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Síndrome de Tourette,Pessoa com deficiência",
    "sumario" : "Apelo ao Presidente Arthur Lira e aos Líderes partidários de votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 375, de 2022, sobre a alteração da Lei Brasileira de Inclusão da Pessoa com Deficiência, com vista à inclusão dos portadores da Síndrome de Tourette no rol das pessoas deficientes.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, meu 1 minuto vai ser muito breve. Eu quero, mais uma vez, apelar a esta Casa, aos Líderes, em nome do meu Líder André Figueiredo, do Líder Elmar Nascimento, do Presidente Arthur Lira, para que nós possamos votar o requerimento de urgência do Projeto de Lei nº 375, de 2022, do nobre Deputado Pompeo de Mattos. É um projeto muito importante, uma questão de humanidade para com as pessoas que sofrem da síndrome de Tourette. Para quem não sabe, a síndrome de Tourette é a síndrome que acomete o cantor Lewis Capaldi, que o fez parar de cantar e tem gerado uma comoção mundial. Esta Casa pode dar um grande passo e ser protagonista na defesa dos mais vulneráveis deste País. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-09T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Bloco parlamentar,Partido Democrático Trabalhista (PDT),União Brasil,Partido Popular (PP) (1980),Voto favorável",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão de Educação ao Projeto de Lei nº 1.108, de 2015, sobre a alteração do art. 26 da Lei nº 9.394, de 1996, (Lei de Diretrizes e Bases da Educação Nacional), para inclusão da disciplina Educação Política e Direitos do Cidadão no currículo da educação básica.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Bloco PDT/União Brasil/PP orienta \"sim\", fazendo a ressalva do Deputado Chico Alencar, de que o projeto, no aspecto formal, deveria passar pelo Conselho Nacional de Educação, como determina o aspecto legal. Porém, no mérito, o PDT e o Bloco União Brasil encaminham favoravelmente à votação. Nós votaremos \"sim\" porque o mérito do projeto é de grande importância para o nosso País, para a educação do nosso País."
  }, {
    "dataHoraInicio" : "2023-08-09T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Bloco parlamentar,Partido Democrático Trabalhista (PDT),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.245, de 2023, sobre a instituição da Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Bloco do PDT, União Brasil, PP e PSB vai orientar \"sim\", porque, como o Deputado Marcel van Hattem disse, ter empatia é sofrer com o próximo. As pessoas que estão na rua, muitas vezes, perdem a noção sobre como aplicar o próprio dinheiro. Por isso, o Ministério da Ação Social tem um programa de educação financeira. Mas, além disso, não há nada mais digno para a população de rua do que ter sua cota de trabalho. Por isso, o bloco orienta \"sim\", com muito orgulho, nessa matéria."
  }, {
    "dataHoraInicio" : "2023-08-09T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Bloco parlamentar,Partido Democrático Trabalhista (PDT),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.245, de 2023, sobre a instituição da Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, pelo Governo, eu quero desfazer a fala do meu colega Deputado. Eu fui Secretário de Ação Social em Salvador. Ali nós já adotamos essa política de cotas, inclusive com contratualizados do Governo. Nós oferecemos um programa de educação financeira nas unidades que fazem o acolhimento e tratamento para dependentes químicos, inclusive com o Prof. Antonio Nery, da Universidade Federal da Bahia. Nós percebemos que as pessoas em situação de rua perdem a noção financeira. Nós acompanhamos o gasto do salário delas, porque muitas perdiam, Deputado Orlando Silva, o emprego assim. Então, o encaminhamento é \"sim\". Eu convido o nobre Deputado a ir a Salvador para conhecer o projeto. Parabenizo, ainda, a autora, que falou há pouco."
  }, {
    "dataHoraInicio" : "2023-08-09T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Bloco parlamentar,Partido Democrático Trabalhista (PDT),Voto favorável\r\nDeputado federal,Autor (proposição legislativa),Projeto de lei ordinária,Doação,Fundo Municipal do Animal Doméstico,Fundo Estadual do Animal Doméstico,Fundo Nacional do Animal Doméstico,Benefício fiscal",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão de Meio Ambiente e Desenvolvimento Sustentável ao Projeto de Lei nº 1.494, de 2021, sobre a tipificação da prática de zoofilia como crime de maus-tratos. Apresentação do Projeto de Lei nº 287, de 2023, acerca da doação aos fundos de animais domésticos.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, a zoofilia é um crime que deve ser condenado na nossa sociedade. Eu quero parabenizar o Deputado Fred Costa e dizer da importância da instituição de toda uma política nacional de proteção dos animais, dizer a esses autores e a todo o Plenário desta Câmara da importância desse projeto. Mas quero dizer também que nós precisamos ter esse projeto aprovado e as condições para a fiscalização e para o cumprimento das normas nos Municípios e nos Estados. Nós temos uma dificuldade orçamentária e nós fizemos uma emenda à LDO para garantir os recursos mínimos para o cumprimento das normas aprovadas. Também estamos apresentando, Sra. Presidente, o Projeto de Lei nº 287, de 2023, que visa dar desconto a quem doar voluntariamente aos fundos públicos municipais e estaduais de proteção dos animais, para garantir que projetos como este do Deputado Fred Costa e de vários outros autores possam ter a sua efetividade. O bloco orienta \"sim\", Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-09T22:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=216&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Política Nacional de Prevenção e Controle do Câncer,Sistema Único de Saúde (SUS)",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 2.952, de 2022,&nbsp;sobre a instituição da Política Nacional de Prevenção e Controle do Câncer no âmbito do Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, antes de começar a leitura do relatório, eu queria dar um depoimento, primeiro, da presença de Deus, já que V.Exa. está aí como pastor, presidindo a sessão. Muitas vezes, relatamos projetos nesta casa, Deputado Weliton, Deputada Silvia, porque queremos melhorar a vida das pessoas. E hoje foi falada aqui a palavra \"empatia\", do grego empatheia, que significa eu sofro com você. Neste momento eu fico muito feliz de poder, Deputado Weliton, Deputada Silva, de dar uma contribuição ao meu País, principalmente às pessoas, porque eu sofro junto com cada brasileiro, com cada brasileira, com cada baiano que sabe a dificuldade que é conseguir muitas vezes um medicamento, o que é tão importante para fazer um tratamento, ou que tem um parente acometido com a segunda maior causa de morte neste País. Aproveito para parabenizar a Comissão Especial pelo trabalho belíssimo no relatório que produziu. Neste momento, antes de começar a leitura do parecer, eu queria dar um depoimento e dizer que, mesmo para quem tem plano de saúde neste País, é muito difícil o acesso a diversos tipos de tratamento para o câncer. Eu estou há 1 ano e 4 meses nesta luta, e este projeto, Deputados Weliton e Silvia, tem um rosto muito familiar para mim, o do meu sobrinho que tem leucemia. Então, neste momento, a ele eu quero dedicar a leitura deste relatório. Quero inclusive citar que muitas pessoas têm me perguntado sobre o usuário do SUS. Em seu livro Sistema único de saúde, Levi Cunha diz: \"Sistema privado é complementar e suplementar ao sistema público de saúde\". Então, espero que essas diretrizes possam melhorar quem usa o sistema público e possam oferecer, Deputados Weliton e Silvia, princípios e bases para que a Agência Nacional de Saúde Suplementar exija do plano de saúde que dê a todos os brasileiros, dos sistemas público e privado, onde houver usuário, aquilo que lhes é de direito: saúde. Então, Sr. Presidente, passo à leitura do relatório: \"I - Relatório Trata-se do Projeto de Lei nº 2.952, de 2022, de autoria da Comissão Especial destinada a acompanhar as ações de combate ao câncer  CECANCER, que institui a Política Nacional de Prevenção e Controle do Câncer no âmbito do Sistema Único de Saúde  SUS. A Comissão autora aponta a existência no País de uma série de dificuldades e gargalos envolvendo o tratamento do câncer que 'são inaceitáveis', pois 'está claro que ocorrem mortes e sequelas que poderiam ser evitadas, devido a uma ineficiência do combate ao câncer em todas as suas etapas'  e traça quatro estratégias : 'prevenção, rastreamento, diagnóstico e tratamento'. Os Parlamentares membros da Comissão Especial recordam que as neoplasias têm impacto relevante na saúde pública brasileira, sendo a segunda maior causa de morte na população. Por isso, apontam a necessidade de acompanhamento especial do poder público em relação ao tema, com uma atuação integrada e eficaz para mitigar os problemas supracitados e garantir tratamentos adequados e oportunos. Esclarecem que o combate ao câncer pode ser dividido em quatro estratégias\", como falei anteriormente: \"prevenção, rastreamento, diagnóstico e tratamento. Todas elas podem ser otimizadas para se atingir o objetivo de reduzir a morbidade e a mortalidade dessa doença. A matéria foi distribuída à Comissão de Saúde, para análise do mérito; à Comissão de Finanças e Tributação, para verificação da adequação financeira e orçamentária; e à Comissão de Constituição e Justiça e de Cidadania, para exame da constitucionalidade, juridicidade e boa técnica legislativa. Foi aprovado requerimento de urgência, estando a matéria pronta para apreciação em plenário. É o relatório. II - Voto do Relator II.1 - Pela Comissão de Saúde O Projeto de Lei nº 2.952, de 2022, de autoria da Comissão Especial, pretende instituir a Política Nacional de Prevenção e Controle do Câncer no âmbito do Sistema Único de Saúde  SUS. A proposição traz objetivos, princípios e diretrizes para a referida política, além de medidas nas áreas de informação, prevenção, promoção da saúde, rastreamento, diagnóstico, tratamento, atenção multidisciplinar, incorporação de medicamentos, reabilitação e cuidado paliativo. Ademais, prevê a criação do Programa Nacional de Navegação da Pessoa com Suspeita ou Diagnóstico de Câncer, destinado a acompanhar e dar apoio ao usuário do SUS que se encontra nessas condições\". Aqui eu faço um parêntese, Sr. Presidente. Acho que esta é uma das maiores contribuições deste projeto: criar uma base real e fidedigna do número de pessoas que têm o diagnóstico de câncer. Nós não temos no Brasil um sistema efetivo para saber o real número de pessoas que neste momento são acometidas pelo câncer. \"A Comissão aponta que são feitos mais de 600 mil diagnósticos de câncer por ano no Brasil, e mais de 200 mil pessoas morrem em decorrência dessa doença no mesmo período. Cita ainda os resultados das auditorias realizadas pelo Tribunal de Contas da União  TCU, que constataram diversas falhas na atenção oncológica do SUS, levando a atrasos que certamente comprometem as chances de cura.\" Quero ressaltar que a maioria dos tratamentos de câncer não começa no prazo determinado pela Organização Mundial da Saúde. \"A Comissão Especial passou dois anos  2021 e 2022  fazendo um diagnóstico da efetividade da Política Nacional para a Prevenção e Controle do Câncer. Foram realizadas 33 reuniões e audiências públicas, mais 4 seminários, com a participação dos diversos setores que atuam na área de oncologia, quando foi possível colher informações sobre os principais desafios e propostas de aperfeiçoamento no combate ao câncer em nosso País. Essa nobre iniciativa foi concluída com a elaboração deste excelente projeto de lei, que pretende garantir uma abordagem completa e adequada da pessoa com câncer e no qual a Comissão Especial apresentou propostas e contribuições para gestão e financiamento do setor; para as áreas de educação e prevenção; para as áreas de atendimento, rastreamento e diagnóstico; para a área de tratamento; e para a área de reabilitação. Entendemos que essa inovação legislativa tem grande potencial para a resolução dos principais problemas da atenção oncológica em nosso País, permitindo diagnósticos mais precoces, aumento nas chances de cura e melhoria da qualidade de vida das pessoas com câncer. Dessa forma, apoiamos integralmente o mérito desta proposição. Aproveitamos para agradecer a atuação à Deputada Maria do Rosário, que liderou um grupo de Parlamentares na iniciativa de requerer o regime de urgência para este projeto. Agradeço também aos Deputados Weliton Prado e Silvia Cristina, Presidente e Relatora da Comissão Especial, pais do projeto em pauta. Em tempo, agradeço também ao Presidente Arthur Lira pela confiança neste Parlamentar de primeiro mandato, mas que já foi Secretário de Saúde do Município de Salvador, na Bahia, para construir tão importante relatoria, pela qual me sinto honrado e determinado. Ainda assim, em que pese o exemplar trabalho empreendido pela Comissão Especial, tomo a liberdade de propor alguns ajustes e aprimoramentos ao projeto. Desta feita, propomos uma pequena alteração no parágrafo único do art. 2º, para que se configure na forma humanizada a inclusão do paciente e seus familiares na compreensão psicológica da doença. Ajustamos também o inciso I do art. 3º, definindo que é preciso entender que o câncer é uma doença prevenível\"  repito: o câncer é uma doença prevenível  \"em alguns casos, mas, infelizmente, ainda carecemos de dados para afirmar isso em relação a todos os casos de câncer. Por isso, a fim de que o texto não traga uma informação imprecisa, sugerimos que a frase seja alterada para se alinhar com o que vem sendo usado por organizações de todo o mundo em um movimento global pelo reconhecimento do câncer como doença que pode ser prevenível, curável, tratável e controlável, sempre havendo esperança para os pacientes. No inciso VIII do art. 3º, fazemos menção ao RHC  Registros Hospitalares do Câncer, por ser uma fonte de dados mais apropriada. Já no inciso XV do mesmo artigo, apenas realçamos a importância da atenção primária\" na prevenção e controle do câncer. \"Já no inciso XVIII do art. 3º, entendemos que o atendimento humanizado e o apoio psicológico para os pacientes são duas coisas que se complementam, mas que a humanização do atendimento não se resume ao apoio psicológico. Assim, nossa sugestão é para que o texto some as duas coisas, de forma a ficar mais abrangente. Além disso, buscamos garantir também o apoio psicológico aos familiares e, em novo inciso, um melhor tratamento aos cuidadores e equipes de saúde, que tanto se desdobram para melhor atender os pacientes. No parágrafo único do artigo 4º, além de fazermos uma correção de texto, inserimos também a possibilidade até de transplante. Propomos, também, a inclusão de mais três princípios e diretrizes. Entendemos importante mencionar as estratégias para a execução da Lei nº 12.732, de 2012, que dispõe sobre os prazos para exames de diagnóstico e primeiro tratamento de pacientes com neoplasia, conhecida como Lei dos 30 e 60 dias\", que trata do prazo preconizado pela Organização Mundial da Saúde para início do tratamento. \"Além disso, também acreditamos ser de suma importância trazer já nas diretrizes o direcionamento para o poder público a respeito do abastecimento de medicamentos (...)\"  eu quero destacar aqui o quão difícil é, muitas vezes, um paciente com câncer ter o seu tratamento iniciado ou continuado, por conta da falta de medicamentos, e é por isso que acredito que um dos principais avanços trazidos por este projeto seja a possibilidade da centralização da aquisição de medicamentos para o tratamento de câncer, já que, quanto maior a compra, mais barato fica o medicamento, o que também facilita o acesso de Municípios com pequeno poder de compra, além das UNACONs e dos CACONs espalhados pelo Brasil , \"grande gargalo enfrentado pelos pacientes atualmente. Há, ainda, a necessidade de as políticas de oncologia estarem em conformidade com a implementação integral do Plano de Ações Estratégicas para o Enfrentamento das Doenças Crônicas e Agravos no Brasil, baseado em diversos fatores interconectados que destacam a importância de abordar de forma integrada as doenças crônicas e, em particular, o câncer. Além disso, é necessária a integração da abordagem preventiva e de promoção da saúde, bem como dos serviços. Propomos um ajuste no art. 7º, com o propósito de evitar dar total liberdade ao médico para prescrever tratamentos que não necessariamente sejam os melhores, inclusive medicamentos que não estejam nos protocolos do Ministério da Saúde, que podem inclusive acarretar o aumento da judicialização. Assim, propomos certa proteção. Ademais, após amplo diálogo com o Ministério da Saúde\"  e eu quero destacar mais uma vez as figuras da Deputada Silvia Cristina e do Deputado Weliton Prado , \"procedemos a alterações no art. 10\", que é o artigo que trata dos medicamentos, \"de forma a dar alternativas para incorporação de medicamentos e tratamentos, priorizando a compra centralizada (...)\", mas permitindo a compra descentralizada, quando necessária for, \"em determinadas situações, como nos tratamentos de alta complexidade ou alto custo e nas neoplasias de maior incidência, de forma a garantir maior equidade e economicidade e admitindo a Autorização de Procedimento Ambulatorial de Alta Complexidade  APAC em outros. Essas medidas certamente irão aumentar o acesso ao melhor tratamento disponível, além de reduzir sensivelmente a judicialização. Inserimos um novo inciso no art. 12º para que se garanta também o acesso à terapia antiálgica, que é um ramo da anestesiologia que tem como objetivo reduzir e proporcionar o melhor controle da dor possível para que o indivíduo tenha melhor qualidade de vida. II.2 - Pela Comissão de Finanças e Tributação Verifica-se que as proposições em análise envolvem ações que se encontram no âmbito de atribuições do Sistema Único de Saúde e previstas no ordenamento jurídico vigente, além de tratar de direitos que são objeto de ações específicas e regulares do sistema público de saúde. Assim, pode-se concluir que a matéria em análise não acarreta repercussão direta ou indireta na receita ou na despesa públicas. II.3  Pela Comissão de Constituição e Justiça e de Cidadania Quanto à constitucionalidade formal das proposições, consideramos os aspectos relacionados à competência legislativa, à legitimidade da iniciativa e ao meio adequado para veiculação da matéria. O projeto e o substitutivo em análise atendem os requisitos constitucionais formais relativos à competência legislativa da União  arts. 22, XXIII, e 24, XII, da Constituição Federal  e à iniciativa parlamentar  art. 61 da Constituição Federal , que é legítima, uma vez que não se trata de tema cuja competência seja reservada a outro Poder. Revela-se adequada a veiculação da matéria por meio de lei ordinária, visto não haver exigência constitucional de lei complementar ou outro veículo normativo para disciplina do assunto. Por fim, observamos que a redação e a técnica legislativa empregada nas proposições estão em conformidade com a Lei Complementar nº 95, de 1998. II.4  Conclusão do Voto Ante o exposto, no âmbito da Comissão de Saúde, somos pela aprovação do Projeto de Lei nº 2.952, de 2022, na forma do substitutivo anexo. No âmbito da Comissão de Finanças e Tributação, somos pela não implicação financeira ou orçamentária da matéria em aumento ou diminuição da receita e da despesa públicas do Projeto de Lei nº 2.952, de 2022, e do substitutivo da Comissão de Saúde. E, pela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 2.952, de 2022, e do substitutivo da Comissão de Saúde.\" É esse, Sr. Presidente, o meu voto. Quero dedicar este relatório ao meu sobrinho Guilherme, que está lá em Salvador assistindo a esta sessão. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-09T23:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=226&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Emenda de plenário,Projeto de lei ordinária,Política Nacional de Prevenção e Controle do Câncer,Sistema Único de Saúde (SUS)",
    "sumario" : "Emissão de parecer às Emendas de Plenário apresentadas ao Projeto de Lei nº 2.952, de 2022,&nbsp;sobre a instituição da Política Nacional de Prevenção e Controle do Câncer no âmbito do Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, foram apresentadas seis emendas. Nós estamos acatando parcialmente a Emenda nº 1, apresentada pela Deputada Bia Kicis e que apenas retira do art. 5º, incisos VII e VIII, a palavra \"ultraprocessados\". Por acordo, a Deputada retirará o destaque. A Emenda nº 3, do Partido dos Trabalhadores, Sr. Presidente, propõe ajustes de redação e alterações no processo de aquisição de quimioterápicos. Iremos acatar parcialmente as propostas, para reduzir a ambiguidade e evitar interpretações da nova lei. Sr. Presidente, acatamos parcialmente a Emenda nº 1 e a Emenda nº 3 e rejeitamos as demais."
  }, {
    "dataHoraInicio" : "2023-08-09T23:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=228&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Bloco parlamentar,Partido Democrático Trabalhista (PDT),Voto favorável\r\nagradecimento,Deputada federal,Atuação parlamentar,Aprovação,Projeto de lei ordinária,Política Nacional de Prevenção e Controle do Câncer,Sistema Único de Saúde (SUS)",
    "sumario" : "Agradecimento às Deputadas Silvia Cristina e Maria do Rosário. Orientação de bancada na votação da Subemenda Substitutiva Global, apresentada pelo Relator da Comissão de Saúde ao Projeto de Lei nº 2.952, de 2022,&nbsp;sobre a instituição da Política Nacional de Prevenção e Controle do Câncer no âmbito do Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, falo pelo Bloco do PDT, União Brasil e PSB. Quero dizer da minha emoção e agradecer a V.Exa., à Deputada Silvia Cristina e à Deputada Maria do Rosário, que comandaram: a Deputada Maria do Rosário apresentou o requerimento de urgência  estamos votando o projeto hoje graças à luta e à liderança dela , e V.Exas. passaram 2 anos na Comissão. Este é um projeto suprapartidário, Deputada Silvia, como V.Exa. disse no dia de ontem, é para os brasileiros. Eu volto a dizer: a minha orientação é \"sim\". Eu quero, neste momento, homenagear o meu sobrinho de 13 anos de idade  isso é para ele. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-10T12:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Promoção,Paz,Escola,Pauta (processo legislativo)",
    "sumario" : "Defesa de votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.482, de 2023, sobre o estabelecimento das diretrizes de instituição do Programa Nacional de Promoção da Cultura da Paz nas Escolas.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, mesmo tendo sido retirado de pauta o item 6, referente ao Projeto de Lei nº 1.482, da Deputada Professora Goreth, é indispensável falarmos de que ele trata do cenário de violência que tem acometido as escolas do nosso País nos últimos anos. Nós precisamos, sim, debater com urgência esse requerimento, para ser recolocado em pauta esse projeto, a fim de que possamos tratar do Programa Nacional de Promoção da Cultura da Paz nas Escolas. Então, eu deixo aqui uma menção a todos os colegas para que possamos votar esse requerimento o mais breve possível. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-29T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aviação civil,Passagem aérea,Preço,Malha aérea,Avião,Empresa de transporte aéreo",
    "sumario" : "O Deputado protestou contra os altos preços das passagens de avião e a drástica redução da malha aérea, que afetam não apenas a população, mas também os Parlamentares. Criticou os subsídios concedidos às companhias aéreas, que não são convertidos em preços acessíveis para os consumidores. Além disso, enfatizou a necessidade de abrir o mercado para outras empresas, a fim de melhorar a acessibilidade e eficiência da aviação no Brasil.",
    "transcricao" : "O SR. LEO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, venho a esta tribuna para alertá-los e protestar com veemência contra uma situação que aflige não só a mim, mas também todo o povo baiano, e por que não dizer todos os Parlamentares desta Casa: o abuso dos preços das passagens e a espantosa redução da malha aérea. Este Parlamento, Sr. Presidente, precisa urgentemente entrar no debate sobre as rotas e os preços das passagens aéreas neste País. Para se ter uma ideia, só para a Bahia, com escalas em outros Estados, as viagens podem demorar até 7 horas, e os preços das passagens chegam a 3 mil reais, o mesmo preço de alguns bilhetes para o exterior. Às vezes, é mais barato ir para o exterior do quer vir a Brasília para trabalhar, Sr. Presidente. Não é de hoje, Deputada Alice, Deputado Daniel, que o Legislativo vem permitindo toda sorte de subsídios às companhias aéreas, como incentivos no ICMS do querosene da aviação, que é dado pelo Governo Estadual; cobrança de bagagem; cobrança de assento; cobrança em remarcações. E para quê, Sr. Presidente? Para que as passagens aéreas se mantenham em um patamar de preços exequíveis. No entanto, não é isso que nós estamos vendo no nosso País, Sr. Presidente. E o pior é que as companhias aéreas vêm reduzindo drasticamente a malha aérea no nosso País. Em Salvador, por exemplo, estamos assistindo, de forma inacreditável, à substituição dos voos diretos entre a nossa Capital e outras cidades da Bahia por voos com escala em São Paulo, Recife e Belo Horizonte. Voos que duravam 40 minutos, Sr. Presidente, atualmente demoram 6 horas, 7 horas, 8 horas, com escalas. Um exemplo são os voos para Vitória da Conquista, no sudoeste da Bahia. Neste mês de agosto, a Azul Linhas Aéreas divulgou que, a partir de 29 de outubro, haverá o cancelamento dos voos semanais que fazem o percurso de Salvador para Vitória da Conquista. A empresa simplesmente alegou  abre aspas  \"ser um processo normal de ajuste da capacidade de demanda\"  fecha aspas. E há mais, Sr. Presidente: o trajeto que fazíamos de Porto Seguro a Salvador em pouco mais de meia hora, agora, com o cancelamento dos voos diretos, tem que ser feito em 5 horas, e mais, via Brasília ou via São Paulo. Com isso, as cidades mais populosas do meu querido Estado da Bahia ficarão sem decolagens diretas em Salvador. A única opção será fazer conexões, o que aumenta terrivelmente não só o tempo de viagem mas também o preço da passagem. Quando tentamos argumentar com as companhias aéreas, elas buscam jogar um Estado contra o outro, alegam que a atração de voos estaria condicionada a algumas vantagens operacionais, entre elas, o valor do combustível da aviação, que é insumo dos mais caros. Dessa forma como o Governo do Estado da Bahia vem fazendo... Ora, Sras. Deputadas e Srs. Deputados, sou ideologicamente a favor do mercado nacional, mas minha ideologia não está acima do bem-estar das pessoas. Existem três companhias aéreas neste País controlando os preços da passagem, formando cartel no Brasil de hoje em dia. Infelizmente, passou da hora de estudarmos e nos debruçarmos sobre a possibilidade de abertura do mercado brasileiro a outras companhias, Sr. Presidente. Essa situação não pode continuar. Esta Casa não pode continuar dando subsidio atrás de subsídio para as companhias aéreas, com a qualidade do serviço só caindo, e o preço das passagens só aumentando. Peço a V.Exa., Sr. Presidente, a inclusão deste pronunciamento no programa A Voz do Brasil e em todos os meios de comunicação desta Casa, e conclamo todos os Parlamentares à luta."
  }, {
    "dataHoraInicio" : "2023-09-05T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Programa Nacional de Renegociação das Dívidas das Famílias (ReFamília),Emenda,Inclusão digital,Acessibilidade digital,Defesa",
    "sumario" : "O Deputado anunciou a apresentação da Emenda nº 6 - que visa garantir aos mais pobres o atendimento presencial - ao Projeto de Lei nº 2.685, de 2022, que institui o Programa Emergencial de Renegociação de Dívidas de Pessoas Físicas Inadimplentes - Desenrola Brasil. O orador enalteceu a inclusão digital promovida pelo Desenrola Brasil, mas considerou necessário observar a realidade da população sem acesso à tecnologia.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, neste momento, acaba de ser divulgada a pauta de votação. Nós iremos votar hoje o projeto do Desenrola Brasil, o Projeto de Lei nº 2.685, de 2022. Nós acabamos de dar entrada na Emenda nº 6, Deputado Gabriel Nunes, agradecendo a V.Exa. a tolerância. Essa emenda visa garantir que usuários da faixa 1 tenham atendimento presencial. A inclusão digital em nosso País é uma necessidade, mas, Sr. Presidente, não é uma realidade. E aos usuários mais pobres do nosso País, especialmente os do CADÚNICO, nós precisamos que a Caixa Econômica e o Banco do Brasil deem atendimento presencial. Por quê? Porque, Sr. Presidente, essas pessoas, infelizmente, não estão incluídas de forma digital. Enalteço o mérito da inclusão digital promovida pelo Desenrola Brasil, mas é necessário se ver o Brasil real. E é por esse Brasil invisível, Sr. Presidente, que nós continuamos na luta."
  }, {
    "dataHoraInicio" : "2023-09-05T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Bloco parlamentar,Partido Democrático Trabalhista (PDT),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação da Subemenda Substitutiva Global oferecida pelo relator da Comissão de Finanças e Tributação ao Projeto de Lei&nbsp;nº 2.685, de 2022, que institui o Programa Emergencial de Renegociação de Dívidas de Pessoas Físicas Inadimplentes - Desenrola Brasil; estabelece normas para facilitação de acesso a crédito e mitigação de riscos de inadimplemento e de superendividamento de pessoas físicas; altera a Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e as Leis nºs 10.406, de 10 de janeiro de 2002 (Código Civil), 10.522, de 19 de julho de 2002 e 12.087, de 11 de novembro de 2009; e revoga dispositivo da Lei nº 4.737, de 15 de julho de 1965 (Código Eleitoral), e a Medida Provisória nº 1.176, de 5 de junho de 2023, ressalvados os destaques.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria agradecer ao Relator, Deputado Alencar Santana, a importante medida em direção aos mais pobres com o Desenrola, permitindo que os usuários do CadÚnico e do Bolsa Família possam ter preferência de acesso. Esse é um dos motivos, além do controle dos juros, que é uma luta do PDT, do Presidente Carlos Lupi e de todo o Bloco do PP e PSDB, enfim, de todos os blocos. O bloco orienta \"sim\", Sr. Presidente, agradecendo a deferência ao Líder André Figueiredo."
  }, {
    "dataHoraInicio" : "2023-09-12T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ciclone,Rio Grande do Sul,Desastre ambiental,Catástrofe natural,prevenção,Defesa civil,Recursos orçamentários,Política pública,Família desabrigada,Agenda legislativa,Câmara dos Deputados,Proposição legislativa,Projeto social,Ex-,Secretário de Município,Salvador (BA),Projeto de lei ordinária,Seguro calamidade,Seguro-desemprego,Deputado federal,Autor (proposição legislativa),Atuação parlamentar",
    "sumario" : "O Deputado expressou solidariedade às vítimas do ciclone extratropical no Rio Grande do Sul, destacando os graves impactos da tragédia. Chamou a atenção para a necessidade de prevenção e fortalecimento da Defesa Civil e propôs a votação de projetos sociais para ajudar as pessoas vulneráveis afetadas pela calamidade. O orador enfatizou o compromisso de cuidar das pessoas que mais sofrem e apelou pela visibilidade das questões enfrentadas pelo \"Brasil invisível\".",
    "transcricao" : "O SR. LEO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu queria pedir licença para convidar o Deputado Pompeo de Mattos para subir à tribuna, porque o discurso dele se coaduna com o que eu vou fazer neste momento. Nós estamos vendo um grave ocorrido. Há 2 semanas, um ciclone extratropical atingiu o Rio Grande do Sul, uma tragédia. De acordo com dados da Defesa Civil do Rio Grande do Sul, 41 pessoas perderam suas vidas, 46 estão desaparecidas, casas estão destruídas, rios estão transbordando, cidades estão alagadas, famílias inteiras estão desabrigadas. Já se fala em 495 mil residências sem energia elétrica. Dados da Defesa Civil estadual informam que 2,1 milhões de pessoas foram afetadas direta ou indiretamente pela passagem do ciclone, 4.987 estão em abrigos públicos e outras 7.781 deixaram suas moradias para irem para outra residência particular: casas de amigos, parentes ou vizinhos. Não esqueçamos o dado que eu mencionei: 450 mil residências sem energia elétrica, Sr. Presidente. O Deputado Pompeo de Mattos está aqui, em homenagem não apenas a todas as pessoas do nosso Rio Grande do Sul, mas também à população do nosso Brasil. Eu tive a oportunidade de ser Secretário de Promoção Social de Salvador e quero dizer que essa tragédia tem que ser evitada com prevenção e com o fortalecimento da Defesa Civil. Nós teremos a oportunidade de discutir o Orçamento para fortalecer as ações que visam à prevenção. No entanto, Deputado Chico Alencar, quero chamar a atenção para a necessidade em que se encontram todas as pessoas e todas as famílias que estão desabrigadas, pessoas que levaram a vida inteira para comprar um sofá, um colchão, uma geladeira, um aparelho de televisão. Estas pessoas estão sem seus pertences, que, com tanto amor e tanta dificuldade, adquiriram. Por isso, registro nossa proposta a todos os Líderes desta Casa e ao nosso Presidente Arthur Lira: uma dia de votação de projetos sociais para proteger a população mais vulnerável. Em Salvador, nós instituímos como Secretário de Promoção Social o auxílio-calamidade, que dá 1.200 reais para a pessoa comprar as coisas de que precisa e para poder reiniciar sua vida. Nós propusemos, na Câmara, um projeto que institui o seguro-calamidade, ao mesmo tempo que há iniciativas da Deputada Tabata Amaral e do Senador Paulo Paim, do PT do Rio Grande do Sul, nosso Rio Grande, que permitem a liberação do auxílio-desemprego para vítimas de calamidade. Sr. Presidente, nosso apelo e nosso trabalho são em prol deste Brasil invisível. É por essas pessoas que nós continuamos aqui, eu, o Deputado Pompeo e todos os outros Parlamentares, para que tragédias como esta não apenas sejam evitadas, mas também ofereçam cuidado às pessoas que mais sofreram. Infelizmente, nós continuamos vendo este nosso Brasil invisível. Sr. Presidente, peço a V.Exa. que minha fala seja divulgada pelos veículos de comunicação desta Casa, especialmente pelo programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-12T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congratulação,Posse,Ministro de Estado,Ministério do Esporte,Esporte paralímpico,Presidente do Senado Federal,Votação,Pauta (processo legislativo),Proposta de Emenda à Constituição,Fundos,Esporte,Recursos públicos",
    "sumario" : "O Deputado expressou sua alegria em relação à posse do Deputado André Fufuca no Ministério do Esporte, elogiando também o trabalho da antiga titular da Pasta, Ana Moser. Manifestou esperanças de que o novo Ministro leve adiante as iniciativas positivas na área esportiva. Enfatizou a importância de discutir questões relacionadas ao esporte, destacando a relevância do esporte paralímpico e dos direitos das pessoas com deficiência. Fez um apelo ao Presidente do Senado Federal, Rodrigo Pacheco, para que coloque em pauta a PEC nº 9, de 2017, que trata do Fundo Nacional do Esporte, visando garantir recursos para promover o esporte em todo o país.",
    "transcricao" : "O SR. LEO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero agradecer ao Deputado que está na tribuna a gentileza. Sr. Presidente, a nossa fala hoje é para registrar a nossa alegria em relação à posse amanhã do Ministro André Fufuca. A Ministra Ana Moser vinha conduzindo o Ministério do Esporte numa direção e esperamos que se continue. A Ministra fez um belíssimo trabalho, agradeço a ela. A nossa esperança é que o Ministro André Fufuca possa ir além. É fundamental a discussão de matérias na área do esporte, que é muito importante para o nosso País. Ver um jovem como o André Fufuca, que tem uma liderança nesta Casa nos deixa muito esperançosos de dias melhores para o esporte. Esperamos que André Fufuca possa, no esporte brasileiro, especialmente no paralímpico, que é a nossa luta e dos direitos da causa da pessoa com deficiência, fazer um belíssimo trabalho. Faço aqui, ao final, Sr. Presidente, um apelo ao Presidente do Senado Federal Rodrigo Pacheco, para que possa pautar no Senado a PEC nº 9, de 2017, que trata do Fundo Nacional do Esporte. É importante ter recursos para fomentar o esporte em todas as regiões do nosso País. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-14T12:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Calamidade pública,São Paulo (Estado),Amazonas,Rio Grande do Sul,prevenção,fortalecimento,Defesa civil,População em situação de vulnerabilidade social\r\nComissão especial,análise,Proposição legislativa,prevenção,assistência,População,Desastre ambiental,Marco regulatório\r\nSenador,Rio Grande do Sul,liberação,Seguro-desemprego,Calamidade pública,População em situação de vulnerabilidade social",
    "sumario" : "O Deputado destacou a situação de calamidade pública vivida por vários estados do Brasil, incluindo o Rio Grande do Sul, devido a desastres naturais. Enfatizou a importância de atuar em três frentes: prevenção, fortalecimento das ações de inteligência na Defesa Civil e apoio pós-calamidade, especialmente para as famílias mais vulneráveis. Propôs a criação de uma Comissão Especial para analisar projetos e iniciativas legislativas que possam criar um arcabouço legal no País, oferecendo proteção e prevenção para as famílias afetadas por desastres naturais. O orador deu como exemplo projeto do Senador Paulo Paim que visa liberar o seguro-desemprego para famílias vulneráveis no caso de calamidades.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, em primeiro lugar, eu quero me associar a uma parte do discurso da Deputada Erika Kokay. Eu acho que agora é a hora de desarmar os palanques, de trabalharmos pelos brasileiros e brasileiras. Eu tenho dito aqui nesta tribuna, com todo o respeito a todos os líderes políticos deste País, que o nosso País é muito maior e muito mais vasto do que apenas dois brasileiros, por mais brilhantes que eles sejam. Eu acho que o Brasil é muito maior do que apenas dois brasileiros. E nós estamos aqui, 513 Deputados, para melhorar a vida do povo brasileiro. Sr. Presidente, eu venho a esta tribuna para reafirmar o apelo que fiz hoje ao Colégio de Líderes e, inclusive, para parabenizar diversos partidos que se mostraram sensíveis ao seu amado Rio Grande do Sul, Deputado Pompeo de Mattos, pela situação por que passa. E eu quero lembrar que este ano não foi só o Rio Grande do Sul, mas também o Amazonas, São Paulo e diversos Estados sofreram com calamidades públicas. Nós temos que trabalhar em três frentes, Sr. Presidente: com a prevenção, principalmente, para cuidar dos mais vulneráveis, os quais eu tenho chamado de \"Brasil invisível\"; com o fortalecimento das ações de inteligência na Defesa Civil; e com o pós-calamidade, que me preocupa no Rio Grande do Sul e em todos os lugares, com esse \"Brasil invisível\". Nós teremos pessoas que sobreviveram, graças a Deus, a essa tragédia, mas que perderam o que levaram uma vida inteira para comprar, como televisão, geladeira, sofá, roupas e pertences, e estarão em dificuldade. Por isso, hoje, no Colégio de Líderes, eu sugeri ao Líder do Colégio, desculpe a redundância, Deputado Arthur Lira, Presidente desta Casa, a criação de uma Comissão Especial, para que possamos analisar todos os projetos e as iniciativas legislativas que aqui existem, Sr. Presidente, e criar um arcabouço legal em nosso País que dê proteção e prevenção, principalmente, a essas famílias mais vulneráveis. Há, por exemplo, um projeto de nossa autoria. Eu lembro que no ano de 2019 foi destelhada uma série de casas que tinham aquela telha que nós conhecemos popularmente como Eternit. Eu era Secretário de Promoção Social. Várias casas foram destelhadas. E o Sistema Único de Assistência Social de Salvador, por meio de nossa iniciativa, permitia que nós déssemos 1.200 reais a cada família dessas, não para que elas pudessem comprar utensílios iguais, mas para que pudessem ter um início. Há projetos belíssimos como o do Senador Paulo Paim, do Rio Grande do Sul, que visa liberar o Seguro-Desemprego, após essas calamidades, para as famílias mais vulneráveis. Refiro-me também ao BPC, porque passei por isso, Sr. Presidente, nessa questão. E aí eu queria reafirmar a V.Exa., que está presidindo, à sua Presidência, que seu povo está sofrendo. Por isso, precisamos criar essa Comissão Especial, para debater projetos belíssimos de tantos Parlamentares, de tantos partidos, que aqui existem. Sr. Presidente, peço a V.Exa. a inclusão de meu pronunciamento no programa A Voz do Brasil e em todos os veículos desta Câmara. E peço a Deus que proteja o seu amado Rio Grande do Sul."
  }, {
    "dataHoraInicio" : "2023-09-14T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Passagem aérea,Empresa de transporte aéreo,atuação,suspensão,Voo comercial,Porto Seguro (BA),Salvador (BA),Vitória da Conquista (BA)\r\nProjeto de lei ordinária,Empresa estrangeira,Empresa de transporte aéreo,Prestação de serviços,caráter emergencial\r\nMinistro de Estado da Educação,Ministério de Portos e Aeroportos,Ministério do Turismo,atuação,redução,Passagem aérea,Malha aérea,ampliação",
    "sumario" : "O Deputado abordou a necessidade de discutir o mercado de passagens aéreas no Brasil. Destacou que três companhias aéreas estão controlando o setor e lamentou a suspensão de voos na Bahia, nos trechos de Salvador para Porto Seguro e Vitória da Conquista. Anunciou a apresentação de projeto de lei que autoriza temporariamente, por seis meses, a atuação de companhias aéreas estrangeiras em mercados nacionais abandonados por empresas locais. Enfatizou a importância de cuidar da população que depende desse meio de transporte e do transporte público em geral. O orador expressou confiança no trabalho dos Ministros Silvio Costa, de Portos e Aeroportos, e Celso Sabino, do Turismo, para baratear as passagens aéreas e oferecer mais voos ao povo brasileiro.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, queria destacar mais uma vez a necessidade de nós discutirmos o mercado de passagens aéreas. Eu me refiro às companhias aéreas. Ontem, o Ministro Silvio Costa, em quem temos muita esperança, falou em baratear as passagens. E quero mais uma vez reafirmar que três companhias aéreas estão controlando o mercado. Por exemplo, abandonaram agora os voos de Salvador para Porto Seguro e de Salvador para Vitória da Conquista. Volto a dizer: a nossa ideologia não é maior que o bem-estar do povo brasileiro. Sou defensor do mercado nacional. Dei entrada a um projeto, neste momento, para que, temporariamente, durante 6 meses, o Governo Federal possa autorizar até mesmo companhias estrangeiras a atuarem no mercado nacional, onde tenha sido abandonado pelas companhias nacionais. Sr. Presidente, nós temos que cuidar da população que tanto precisa desse transporte e do transporte público. Volto a relembrar que aprovamos uma série de subsídios neste Parlamento para baratear as passagens, e isso não se reflete na prática. Tem havido uma queda constante da qualidade do serviço e também a diminuição da malha aérea. Precisamos muito disso. Vejo o Ministro Silvio Costa e o Ministro Celso Sabino como pessoas prontas e talhadas a liderarem esse processo para baratear as passagens e também para oferecer mais voos ao povo brasileiro. Presidente, peço a V.Exa. a inserção do meu pronunciamento no programa A Voz do Brasil e em todos os órgãos desta Casa. Agradeço a V.Exa. a tolerância e a generosidade."
  }, {
    "dataHoraInicio" : "2023-09-14T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Fundo de Participação dos Municípios (FPM),Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS),Combustível,Saúde,Educação,Serviços essenciais,Município,Relatoria,avaliação positiva",
    "sumario" : "O Deputado elogiou a relatoria do Deputado Zeca Dirceu ao Projeto de Lei Complementar nº 136, de 2023, e garantiu que não haverá aumento de impostos. O Presidente Arthur Lira também se comprometeu a não aceitar qualquer medida que eleve os preços dos combustíveis. Ressaltou a importância de enviar recursos aos municípios para manter serviços essenciais, como saúde e educação, considerando a crise enfrentada por eles.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Presidente, eu queria destacar aqui a relatoria do Deputado Zeca Dirceu e dizer que não haverá aumento de imposto. É preciso dizer isso com clareza. O Presidente Arthur Lira nos comunicou que não aceitará nenhuma medida que traga aumento de combustíveis. E é preciso dizer, como fez o Deputado Lindbergh, que a vida acontece nos Municípios. Essa medida de mandar recursos aos Municípios vai garantir a manutenção de serviços de saúde, de educação, considerando-se a crise por que passam os Municípios. Estamos votando agora, portanto, não pelas Prefeituras, estamos votando pelos serviços que atendem à população. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-14T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque,Dispositivo legal,supressão,Substitutivo,Projeto de lei complementar,Bloco parlamentar,União Brasil",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de destaque para supressão do inciso I, do art. 18, do Substitutivo apresentado ao Projeto de Lei Complementar nº 136, de 2023, que dispõe sobre a compensação devida pela União nos termos dos arts. 3º e 14 da Lei Complementar nº 194, de 23 de junho de 2022, a dedução das parcelas dos contratos de dívida, a transferência direta de recursos da União aos Estados e ao Distrito Federal, a incorporação do excesso compensado judicialmente em saldo devedor de contratos de dívida administrados pela Secretaria do Tesouro Nacional do Ministério da Fazenda, o tratamento jurídico e contábil aplicável aos pagamentos, às compensações e às vinculações, as transferências de recursos aos Municípios em razão da redução das receitas do Fundo de Participação dos Municípios (FPM), as transferências de recursos aos Estados e ao Distrito Federal em razão da redução das receitas do Fundo de Participação dos Estados e do Distrito Federal (FPE) e as regras relativas ao Imposto sobre Operações Relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS); e revoga dispositivo da Lei nº 5.172, de 25 de outubro de 1966 (Código Tributário Nacional), e das Leis Complementares nºs 87, de 13 de setembro de 1996 (Lei Kandir), e 192, de 11 de março de 2022.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Bloco do União Brasil vota pela manutenção do texto, pela boa técnica legislativa, pelo cumprimento dos acordos nesta Casa. O Presidente Arthur Lira e o Deputado Zeca Dirceu garantiram a manutenção da proibição do aumento de combustíveis. Nós votamos conforme os acordos desta Casa. Votamos \"sim\", pela manutenção do texto."
  }, {
    "dataHoraInicio" : "2023-09-19T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Aprovação,Requerimento de urgência,Projeto de lei ordinária,Pensão especial,Benefício de Prestação Continuada (BPC),Indenização,Dano moral,Vítima,Zika vírus,Microcefalia,Síndrome de Guillain-Barré,Síndrome de Tourette",
    "sumario" : "O Deputado chamou a atenção para a síndrome de Tourette, mencionando o cantor Lewis Capaldi, e o projeto do Deputado Pompeo de Mattos para apoiar pessoas com deficiências. Elogiou a Câmara por sua humanidade ao ajudar crianças e indivíduos com síndrome de Tourette e microcefalia, anunciando o pagamento do BPC pelo governo após a tramitação.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiro, quero agradecer a V.Exa., que foi fundamental nesta reta de chegada. Estávamos aguardando há muito tempo esta votação. Muitos estão falando da síndrome acometida pelo zika vírus a microcefalia, mas quero chamar a atenção para um projeto apensado que está no relatório  fomos Relator na Comissão de Defesa dos Direitos das Pessoas com Deficiência  do meu amigo Deputado Pompeo de Mattos. A síndrome de Tourette ganhou notoriedade por meio do cantor Lewis Capaldi, que teve de parar de cantar, de parar de exercer a sua vocação  do latim vocare, chamado de Deus , de deixar de exercer aquilo que ele nasceu para ser por causa desta síndrome. V.Exa. ajuda, neste momento, Sr. Presidente, várias crianças em situação de vulnerabilidade e várias pessoas que estão deixando de exercer a sua vocação, o que amam fazer, por causa desta síndrome. Então, neste momento, a Câmara dá um exemplo de humanidade. O Deputado Pompeo de Mattos e eu estivemos com o Ministro Carlos Lupi. Assim que terminar a tramitação na Câmara e no Senado, o Governo estará preparado para pagar o BPC às pessoas em situação de vulnerabilidade com síndrome de Tourette e microcefalia. Parabéns ao Deputado Pompeo de Mattos e à nossa Senadora Mara Gabrilli! Muito obrigado, Sr. Presidente. Agradeço, mais uma vez, a generosidade e, principalmente, a sua liderança e a do Presidente Arthur Lira."
  }, {
    "dataHoraInicio" : "2023-09-19T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei complementar,Bloco parlamentar,União Brasil,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei Complementar nº 221, de 2016, que inclui como objetivo do Fundo de Combate e Erradicação da Pobreza a aplicação de recursos na superação das desigualdades raciais.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, pelo Bloco UNIÃO/PP/ Federação PSDB CIDADANIA/PDT/PSB/AVANTE/SOLIDARIEDADE/PATRIOTA, nós orientamos \"sim\", pelo combate às desigualdades raciais. São muito importantes essas matérias de política afirmativa, e o bloco entende da mesma forma. Por isso a orientação é \"sim\"."
  }, {
    "dataHoraInicio" : "2023-09-20T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Jucás (CE),declaração,Autismo,Indignação,cassação,Defesa",
    "sumario" : "O Parlamentar expressou indignação frente às declarações do Vereador Eúde Lucas, de Jucás (CE), sobre o autismo. O Deputado, membro da Comissão de Defesa dos Direitos das Pessoas com Deficiência, classificou a fala do vereador como criminosa e pediu sua expulsão do partido e cassação do mandato. Ao finalizar, convocou os vereadores de Jucás a agirem no Dia Nacional de Luta da Pessoa com Deficiência.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, recebi com extrema surpresa e indignação, já que sou membro da Comissão de Defesa dos Direitos das Pessoas com Deficiência nesta Casa, a fala do Vereador Eúde Lucas, do Município de Jucás, como disse o Deputado Josenildo. Quero dizer que falas como esta são falas de criminosos, Deputado Josenildo, porque incitação à violência e preconceito são crimes previstos no Código Penal. Criminoso tem que ser tratado como tal, Sr. Presidente, deve ser expulso do partido e ter seu mandato cassado pela Câmara Municipal de Jucás. Aliás, eu quero conclamar os Vereadores de Jucás a cassarem amanhã, no Dia Nacional de Luta da Pessoa com Deficiência, o mandato desse criminoso, e mostrarem que o Brasil não aceita isso. Nada sobre nós sem nós, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-20T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Nacional de Luta da Pessoa Portadora de Deficiência,Pauta (processo legislativo)",
    "sumario" : "O Deputado solicitou ao Presidente Arthur Lira e aos Líderes partidários que organizassem uma pauta com projetos em benefício das pessoas com deficiência, em comemoração ao Dia Nacional de Luta da Pessoa com Deficiência.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero só fazer um requerimento a V.Exa. e a todos os Líderes. Amanhã é Dia Nacional de Luta da Pessoa com Deficiência. Peço a V.Exa. que, junto com o Presidente Arthur Lira e os Líderes desta Casa, organize uma pauta com projetos que possam ser votados na semana que vem, em benefício desse segmento da nossa sociedade que tanto precisa. Muito obrigado ao orador que está na tribuna pela generosidade. Muito obrigado, amigo."
  }, {
    "dataHoraInicio" : "2023-09-27T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Doação presumida de órgão ou tecido,Votação,Dia Nacional da Doação de Órgãos",
    "sumario" : "O Deputado homenageou as mulheres na figura da Presidente em exercício dos trabalhos da Casa. A seguir, fez alusão ao Dia Nacional da Doação de Órgãos. Ele fez um apelo para que a Câmara dos Deputados vote o Projeto de Lei nº 1.774, de 2023, que propõe a instituição da doação presumida de órgãos.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sra. Presidente, primeiro, quero homenagear todas as mulheres na sua figura. É um privilégio ter uma mulher na Presidência da Câmara neste momento da sessão. Sra. Presidente, a minha fala hoje é sobre o Dia Nacional da Doação de Órgãos. Lembro que há nesta Casa  e eu conversava sobre isto hoje mais cedo com o Deputado Marangoni  um importante projeto, o Projeto de Lei nº 1.774, de 2023, que institui a doação presumida de órgãos, mudando a lógica atual. Hoje, a lógica é: quem não declara que é doador de órgãos não é doador. Nós vamos inverter essa lógica. Países como a Espanha e a Holanda conseguiram aumentar o número de doadores dessa forma. E a doação de órgãos salva vidas, como vimos, recentemente, no caso de Fausto Silva, que, graças a Deus, está bem. Esperamos que outras famílias tenham a mesma felicidade. Por isso, o nosso apelo é para que a Câmara vote, na próxima semana, sob a Liderança do Presidente Arthur Lira, esse importante projeto para a sociedade baiana, para a sociedade soteropolitana e para a sociedade brasileira. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-03T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Abastecimento de água,Água,Privatização,Distribuidora de energia elétrica,Energia elétrica",
    "sumario" : "O Deputado expressou preocupação com a privatização da água, mencionando que municípios maiores financiam os menores. Destacou os problemas do modelo de privatização usado no setor elétrico e teme que o mesmo ocorra com a água.",
    "transcricao" : "O SR. LEO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, a nossa fala hoje é em defesa dos mais pobres e mais vulneráveis do nosso País. Eu quero aqui corroborar as palavras da Deputada que há pouco usou a tribuna. O modelo de privatização da água precisa ser muito bem discutido. E digo isso porque os Municípios menores são financiados pelos Municípios maiores. Esse modelo de privatização que foi aplicado na energia elétrica no nosso País não foi benéfico, e o nosso receio é de que o mesmo modelo possa vir a contaminar o bom serviço prestado em vários locais do nosso País. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-03T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Empresa de transporte aéreo,Prestação de serviços,Cobrança,Passagem aérea,Criança,Agência Nacional de Aviação Civil (ANAC),Comissão de Viação e Transportes (CVT),atuação\r\nProjeto de lei ordinária,proibição,Empresa de transporte aéreo,Cobrança,Passagem aérea,Criança,Preço,forma integral",
    "sumario" : "O Deputado criticou a deterioração da malha aérea brasileira e a decisão de algumas companhias aéreas de cobrar passagens para crianças de 2 a 12 anos. Na ocasião, destacou apresentação do Projeto de Lei nº 4.739/2023, de sua autoria, impedindo que pessoas com até 12 anos de idade incompletos paguem preço integral da passagem aérea. O Parlamentar pediu ainda a intervenção da ANAC e da Comissão de Viação e Transportes para fiscalizar e garantir a qualidade dos serviços aéreos, defendendo uma regulação mais eficaz no setor.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, há muito tempo venho denunciando nesta Casa a deterioração da malha aérea no nosso País, a redução dos voos no nosso País, a piora na qualidade do serviço. Para completar, Sr. Presidente, fomos surpreendidos com o anúncio de algumas companhias aéreas sobre a cobrança das passagens de crianças de 2 a 12 anos. Os preços para o cidadão vêm aumentando consideravelmente. Nós apresentamos o Projeto de Lei nº 4.739, de 2023, para impedir essa cobrança. Conclamamos a ação da ANAC, no âmbito da Comissão de Viação e Transportes desta Casa, no sentido de fiscalizar, acompanhar e, se necessário for, retirar subsídios, porque a qualidade do serviço vem piorando e, cada vez mais, a população sofre com cobranças. É preciso regulação, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-04T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,Bloco parlamentar,Partido Democrático Trabalhista (PDT),Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 2.245, de 2023, que institui a Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua.",
    "transcricao" : "O SR. LEO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, vemos os desastres que estão acontecendo. Milhares de pessoas, em vários locais deste País, estão perdendo suas coisas, perdendo suas casas, tendo que viver, mesmo que temporariamente, em situação de rua. Por isso, Sr. Presidente, o bloco encaminha \"não\", contra a retirada de pauta, porque urge uma política nacional e uma diretriz nacional para a população em situação de rua."
  }, {
    "dataHoraInicio" : "2023-10-04T22:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da discussão,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Partido Progressista (PP) (2003),Federação PSDB Cidadania,Partido Democrático Trabalhista (PDT),Partido Socialista Brasileiro (PSB) (1987),Avante,Solidariedade (SD),Patriota (PATRI),Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de adiamento da discussão, por uma sessão, do Projeto de Lei nº 2.245, de 2023, que institui a Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua.",
    "transcricao" : "O SR. LÉO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a orientação do bloco é na defesa do projeto da Deputada Erika Hilton. Ouvi atentamente a fala dos Deputados que me antecederam. Lá em Salvador  e tive a oportunidade de ser Secretário de Promoção Social do ex-Prefeito ACM Neto , nós não demos prioridades em fila. Nós criamos um serviço, porque, muitas vezes, essas pessoas que estão em situação de rua não se sentem dignas de entrar nos serviços públicos, e era preciso gerar uma porta de entrada. Isso mostra o desconhecimento das pessoas com a miséria e com a dificuldade humana. Eu ouvi outro Deputado perguntar se tínhamos pessoas em situação de rua nos nossos gabinetes. Quero dizer que o nosso trabalho começa hoje, Deputada Erika, para que amanhã nós tenhamos várias pessoas em situação de rua não nos nossos gabinetes, mas aqui no Congresso Nacional. Por isso, Sr. Presidente, o bloco orienta a defesa do projeto da Deputada Erika Hilton."
  }, {
    "dataHoraInicio" : "2023-10-04T22:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua (PNTC PopRua),Contrapartida social,Empresário,Defesa",
    "sumario" : "O Deputado discutiu Projeto de Lei nº 2.245, de 2023, que institui a Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua.",
    "transcricao" : "O SR. LEO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, depois de tudo o que ouvi aqui, com muita atenção, quero dizer que tive o privilégio de ser Secretário de Combate à Pobreza e Ação Social na gestão do ex-Prefeito ACM Neto, que está longe de ser socialista, Deputada Soraya Santos. Digo isso porque eu acho que o discurso fica diminuto quando fazemos, Deputada Erika, uma ideologização da questão social, que é uma questão humanitária, como foi dito aqui pela Deputada Alice. Nós identificamos diversos problemas quando criamos um dos maiores programas da história da Bahia e da história do Nordeste para atender a população em situação de rua, Deputada Erika. Começamos identificando que, muitas vezes, a pessoa que está em situação de rua não se sente digna de entrar nos edifícios do serviço público. Estou dizendo isso porque vi de perto, inclusive trabalhando com os guerreiros da assistência social, Deputada Alice, que V.Exa. defende. Então, nós criamos não uma prioridade em fila, mas uma espécie de SAC, chamado de NUAR  Núcleo de Ações Articuladas para População em Situação de Rua, no Bairro do Comércio, em Salvador, aonde a população em situação de rua ia para ter acesso aos serviços municipais. No andar de cima, podia tomar um banho, pegar uma roupa e começar a ter de volta a sua cidadania. Depois, fizemos um programa como esse proposto por V.Exa., Deputada Erika, um programa que tem início, meio e fim. E uma das coisas que nós observamos, Deputado Túlio Gadêlha, é que a pessoa em situação de rua perde a completa noção de uma coisa simples: como administrar o seu salário durante os 30 dias do mês. Criamos então um programa que virou referência, inclusive no Governo do ex-Presidente Jair Bolsonaro, no Ministério da Cidadania, um programa de educação financeira, para ensinar a pessoa a ter de volta, Deputada Soraya, a noção de como administrar, durante os 30 dias do mês, o suado dinheirinho, o que V.Exa., Deputada Erika, quer que ela tenha o direito de receber e que nós estamos aqui defendendo. Depois, nós percebemos que precisávamos, sim, da ajuda dos empresários e começamos a apelar a eles por ajuda voluntária. O setor de incorporação da construção civil na Bahia nos ajudou imensamente, o setor supermercadista também nos ajudou imensamente. E eu quero dizer que não sou socialista, mas sou a favor de um capitalismo regulado. E o que V.Exa. propõe neste momento é o mais correto, Deputada Erika. Se um empresário quer ter direito a um benefício, ele tem que dar a contrapartida social. E a maior contrapartida social é cuidar dos vulneráveis. Então, a quem defende a liberdade de escolha para os empresários digo que precisamos defender também a igualdade de oportunidades. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-04T22:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Bloco parlamentar,Partido Democrático Trabalhista (PDT),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação da Subemenda Substitutiva Global apresentada ao Projeto de Lei nº 2.245, de 2023, que institui a Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua, ressalvados os destaques.",
    "transcricao" : "O SR. LEO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o bloco, com muito orgulho, orienta \"sim\", por essas pessoas que tanto precisam de igualdade de oportunidades, Deputada Alice. E, para isso, o Estado brasileiro tem que trabalhar, seja o Governo Federal, seja o Governo Estadual, seja o Governo Municipal. Nós, quando estivemos na Secretaria Municipal de Saúde de Salvador, criamos um programa chamado Girassóis de Rua, de atendimento à saúde para a população em situação de rua. E nós chamamos o programa de Girassóis de Rua, Deputada Erika, porque o girassol, quando o sol se põe, se vira um para o outro. Que nós comecemos, no dia de hoje, a nos voltar para os nossos iguais. E V.Exa., Deputada Erika, com certeza, neste momento, cuida dos girassóis tão necessitados do nosso Brasil. O bloco orienta \"sim\". Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-04T23:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Partido Democrático Trabalhista (PDT),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de destaque para votação em separado, para fins de supressão, do art. 22 do substitutivo apresentado ao Projeto de Lei nº 2.245, de 2023, que institui a Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua.",
    "transcricao" : "O SR. LEO PRATES (Bloco/PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, reforço mais uma vez a importância de não aceitarmos este destaque. Deputada Erika e Deputada Alice, muitas vezes as pessoas em situação de rua não se acham dignas do serviço público. Em Salvador, nós criamos uma porta de entrada específica, chamada NUAR, uma espécie de SAC. Isso é fundamental. Se a pessoa tem acesso ao serviço, ela precisa ter a prioridade. O Bloco do União Brasil e do PDT orienta \"sim\", pela manutenção do texto, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-09T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Deputada federal,Deputado federal,Partido Socialismo e Liberdade (PSOL)\r\nDesastre ambiental,Mudança climática,Rio Grande do Sul,Santa Catarina,Paraná,Amazonas,Situação de emergência,Defesa civil,Catástrofe natural,Deputado federal,Ex-,Secretário Estadual,Salvador (BA),Benefício assistencial,Vítima,Chuva,instalação,Comissão especial",
    "sumario" : "O Deputado expressou solidariedade aos Deputados Sâmia Bomfim e Glauber Braga em um momento de dor. Em seguida, abordou a situação preocupante das chuvas em Santa Catarina e no Paraná. Destacou a necessidade urgente de estabelecer um sistema nacional de enfrentamento de calamidades e intempéries climáticas, com a finalidade de proteger as pessoas, especialmente as mais vulneráveis. Também mencionou sua experiência em Salvador, onde implementou um apoio financeiro para famílias afetadas pelas chuvas. Pediu ao Presidente interino da Casa, Deputado Marcos Pereira, que instalasse a Comissão Especial destinada à criação de sistema nacional para lidar com calamidades.",
    "transcricao" : "O SR. LEO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, em primeiro lugar, gostaria de me solidarizar, como vários colegas aqui o fizeram, com a colega Deputada Sâmia Bomfim, com seu companheiro, o Deputado Glauber Braga, neste momento de muita dor e de muita reflexão. Eu gostaria de me solidarizar com todos os familiares da nossa colega nesse momento muito triste. Sr. Presidente, eu queria também falar um pouco sobre o que ocorre hoje em Santa Catarina e no Paraná. Preocupa-nos bastante essa situação. Já vínhamos falando disso desde quando houve chuvas no Rio Grande do Sul e dos primeiros ocorridos devido ao clima no Amazonas. Agora 67 cidades de Santa Catarina decretaram situação de emergência. E a Defesa Civil, nos Estados de Santa Catarina e do Paraná, alertou que o risco ainda é alto para novas intempéries do clima. Conversei, nas últimas 2 semanas, com o Ministro Waldez Góes e entendo que urge o estabelecimento de um sistema nacional de enfrentamento dessas intempéries e dessas calamidades, um sistema que trate do problema antes, durante e depois. Quero lembrar, Sr. Presidente, que várias pessoas irão perder, infelizmente, as casas e os negócios, principalmente o pequeno empreendedor do bairro: o cabeleireiro, o dono do pequeno bar, o dono da pequena mercearia. Depois que passa a chuva, eles é que sabem o tamanho do prejuízo e da destruição de sonhos que levaram toda a vida para construir. Por isso, Sr. Presidente, nós propusemos  e foi acatado pelo Presidente Arthur Lira e pelo 1º Vice-Presidente Marcos Pereira  a instalação de Comissão Especial para tratar das calamidades, com o objetivo de criar um sistema nacional que faça esses enfrentamentos, num trabalho que tenha início, meio e fim, para que as pessoas sejam protegidas, especialmente as pessoas mais vulneráveis do nosso País. Em Salvador, quando fui Secretário de Ação Social, estabelecemos 1.200 reais para toda família que perderam os seus pertences em função das chuvas. Essa é uma conquista da cidade de Salvador e está na lei do sistema de assistência social da nossa cidade. Por isso, quero apelar aos Líderes e ao Presidente interino da Casa, o Deputado Marcos Pereira, para que façam a indicação dos membros da Comissão Especial que vai tratar dessas calamidades e criar esse sistema nacional. Agradeço ao Ministro Waldez Góes, Sr. Presidente, e, uma vez que nós já estamos com 25 membros indicados, peço ao Presidente Marcos Pereira que instale essa importante Comissão que visa criar um sistema permanente para cuidar das pessoas que mais precisam. Sr. Presidente, peço a inserção do meu discurso em todos os veículos de comunicação desta Casa e no programa A Voz do Brasil. Agradeço a tolerância e a paciência a V.Exa."
  }, {
    "dataHoraInicio" : "2023-10-10T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Projeto de lei ordinária,Isenção tributária,Imposto sobre Produtos Industrializados (IPI),Pessoa com deficiência,Benefício de Prestação Continuada (BPC),Aquisição,Veículo,Crítica,Secretaria Especial da Receita Federal do Brasil",
    "sumario" : "O Deputado defendeu o Projeto de Lei nº 3.310, de 2023, que objetiva corrigir uma restrição imposta pela Secretaria da Receita Federal aos beneficiários do BPC na compra de veículos com isenção fiscal. O Parlamentar criticou a decisão da Receita, mencionando que o Tribunal Regional Federal da 1ª Região já se posicionou contra essa interpretação. Finalizou conclamando a Casa a revisitar o tema para corrigir a injustiça contra os usuários do BPC.",
    "transcricao" : "O SR. LEO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Obrigado, Sr. Presidente. Este é um tema de muita relevância. Eu quero aqui enaltecer o Projeto de Lei nº 3.310, de 2023, do Deputado Odair Cunha. O que acontece, Sr. Presidente, pasme, é que a Secretaria da Receita Federal interpretou que o usuário do BPC não pode ter direito à isenção de veículos por a lei vedar, segundo ele, dois benefícios. Mas se trata de benefício tributário. O Tribunal Regional Federal da 1ª Região já combateu isso, Sr. Presidente. Nós aprovamos agora um projeto de lei do Deputado Odair, que visa combater essa tese tributária que é perversa com quem mais precisa. Sr. Presidente, Deputado Zé Neto, como eu posso receber o BPC e ter direito ao consignado, mas não posso pegar meu consignado e comprar um carro mais barato? Uma pessoa com deficiência, por exemplo, que tenha um poder aquisitivo maior, pode. Então, eu quero, Sr. Presidente, conclamar esta Casa a apoiar esse projeto de lei e a conversar com a Secretaria da Receita Federal. Não me parece razoável essa decisão e essa interpretação legal. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-17T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereadora,Salvador (BA),Presença,Câmara dos Deputados\r\nComissão especial,Desastre ambiental,prevenção,proteção,População em situação de vulnerabilidade social",
    "sumario" : "O Deputado saudou a Vereadora Ireuda Silva, de Salvador, Bahia, presente na Casa. Também registrou sua gratidão à Câmara e aos líderes presentes, incluindo o Presidente Arthur Lira, por criarem uma Comissão Especial para discutir a gestão de desastres, abordando a prevenção, resposta e recuperação. Destacou a importância de criar um sistema nacional de proteção para apoiar pessoas afetadas por desastres, como as recentes enchentes no Rio Grande do Sul.",
    "transcricao" : "O SR. LEO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Deputado Pompeo de Mattos, mais uma vez, é um orgulho vê-lo presidindo nossos trabalhos. Quero saudar aqui a minha colega Vereadora Ireuda Silva  também fui Vereador na cidade de Salvador , que nos faz uma visita neste momento, homenageando todas as belas mulheres lá da nossa amada Bahia, e a Deputada Rogéria Santos. Sr. Presidente, a minha fala hoje é de gratidão a esta Casa, ao Presidente Marcos Pereira, ao Presidente Arthur Lira e a V.Exa., que está presidindo os trabalhos no dia de hoje. E é um orgulho muito grande ter V.Exa. aqui, tendo em vista o que ocorreu há pouco no Rio Grande do Sul. O Presidente Marcos Pereira determinou a instalação da Comissão Especial para discutir a questão dos desastres. A ideia é discutir o antes, a prevenção, o durante e o depois dos desastres. Muitas pessoas, no Rio Grande do Sul, e V.Exa. tem testemunhado isso, perderam suas casas, perderam seus negócios e precisam ter um reinício de vida. Eu conversei sobre isso com o Ministro Waldez Góes. Nós precisamos criar nesta Casa um sistema nacional de desastres, um sistema nacional de proteção a essas pessoas em vulnerabilidade, para que elas tenham um reinício de vida. Quero agradecer, mais uma vez, a V.Exa., ao Presidente Marcos Pereira e ao Presidente Arthur Lira. Espero que esta Comissão possa, em conjunto com o Deputado Gilson Daniel, dar o resultado que o Brasil espera. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-08T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crime cibernético,Violência contra a mulher,Internet,Lei federal,Crime contra a dignidade sexual,Projeto de lei ordinária,Violência sexual,proibição,Concurso público,Cargo público,Condenação criminal,Polícia federal,Misoginia,Investigação criminal,Crime de ódio,Comissão Parlamentar de Inquérito (CPI),Rio de Janeiro (Estado),regulamentação,Plataforma digital,Medida cautelar,Deputada estadual,Subcomissão,Comissão de Defesa dos Direitos da Mulher (CMULHER)",
    "sumario" : "O Deputado defendeu a urgência de investigar e combater os crimes cibernéticos contra mulheres no Brasil. Ademais, destacou a prevalência da Internet na vida contemporânea e o surgimento de novos tipos de delitos virtuais como a pornografia de vingança. Além disso, elogiou as leis criadas para combater os crimes virtuais contra a dignidade sexual. Adicionalmente, informou que apresentou o Projeto de Lei nº 691, de 2023, para proibir de prestar concursos públicos ou assumir cargos, empregos ou funções públicas, o condenado por crimes de violência sexual virtual contra mulher. Elogiou ainda a aprovação do Projeto de Lei nº 4.614, de 2016, da Deputada Luizianne Lins, transformado na Lei Federal nº 13.642, de 2018, que atribui competência à Polícia Federal para investigação de crimes virtuais propagadores de conteúdo misógino. Louvou também a iniciativa da Deputada Estadual Martha Rocha, Presidente da CPI da Assembleia Legislativa do Rio de Janeiro sobre violência cibernética contra mulheres, de enviar ao Congresso Nacional pedido para regulamentação de plataformas digitais e de medidas cautelares para retirada imediata de conteúdos criminosos da Internet. Por fim, afirmou que solicitou à Comissão da Mulher a criação de Subcomissão para investigar crimes cibernéticos contra as mulheres.",
    "transcricao" : "O SR. LEO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, venho a esta tribuna para tratar de um tema de enorme importância para a mulher brasileira: a necessidade de investigar e combater os crimes cibernéticos contra as mulheres do nosso Brasil. Nos dias de hoje, a Internet é fundamental no processo de globalização e se faz presente e necessária em nosso dia a dia, tanto em questões de lazer quanto em relacionamentos sociais, profissionais e afetivos. Além disso, Sr. Presidente, é possível ter acesso a todo tipo de informação e resolver diversos assuntos por meio da rede. No entanto, à medida que o ambiente virtual cresce, abre-se margem para a propagação e facilitação de delitos comportamentais advindos da impossibilidade de fiscalização e acompanhamento dos seus usuários, de forma que não aflija as suas liberdades pessoais e o direito à privacidade. Com a Internet, surgiram novas categorias de crimes propagados pelos meios virtuais, o que, de certa forma, facilita a recorrência desses crimes pelo seu modus operandi rápido, eficiente e, na maioria das vezes, anônimo, Sr. Presidente. Nesse sentido e com vistas a combater tais crimes, surgiram leis contra o crime virtual contra a dignidade sexual, como a Lei nº 13.718, de 24 de setembro de 2018, que criminaliza a divulgação da cena de estupro ou estupro de vulnerável, ou de cenas de sexo, nudez ou pornografia sem o consentimento da vítima, ou que faça apologia ou induza à sua prática. É a chamada revenge porn, a pornografia da vingança, que atinge, na maioria dos casos, as mulheres. No início do ano, apresentei o Projeto de Lei nº 691, de 2023, em que propus proibir quem comete esse tipo de crime de ter acesso a cargos e a concursos públicos, mas ainda é pouco, Sr. Presidente. É necessária uma ação mais firme por parte do Poder Legislativo para se dar a resposta implacável aos crimes cometidos no meio virtual. Lembro que precedentes do combate do Legislativo a esses crimes já existiram por aqui, pois nós tivemos uma CPI sobre o assunto; a própria Comissão de Defesa dos Direitos da Mulher aprovou, Sr. Presidente, há alguns anos, o Projeto de Lei nº 4.614, de 2016, da ilustre Deputada Luizianne Lins, do PT do Ceará, em que repassa à Polícia Federal a investigação de crimes praticados pela Internet que propaguem conteúdo que expresse ódio ou aversão às mulheres, transformado na Lei nº 13.642, de 2018. Mais recentemente, Sr. Presidente, a Deputada Estadual Martha Rocha, do PDT do Rio de Janeiro, Presidente da Comissão de Inquérito sobre o assunto na Assembleia Estadual do Rio de Janeiro, propôs o envio ao Congresso Nacional de um pedido de regulamentação de plataformas digitais, como Instagram, TikTok e Twitter, e de medidas cautelares que garantam a retirada imediata de conteúdos indevidos do ar, além de uma rede de proteção às mulheres vítimas de violência cibernética. Meus parabéns à Deputada Estadual Martha Rocha! Assim, Sras. e Srs. Parlamentares, mesmo que não membro de tão importante Comissão Permanente, encaminhei na semana passada à Presidente da Comissão da Mulher, a nobre Deputada Lêda Borges, um ofício solicitando que a Comissão crie Subcomissão para investigar crimes cibernéticos contra as mulheres no nosso País de forma permanente. O objetivo, Sr. Presidente, é gerar mais um instrumento legislativo para auxiliar na repressão destes odiosos crimes, para o qual, inclusive, espero contar com apoio dos nobres colegas para corroborar esse nosso esforço para, junto com a Comissão da Mulher, dotar o Parlamento brasileiro de mais um instrumento. Sr. Presidente, quero mais uma vez dizer que este é o crime hoje mais comum, infelizmente, e que nós temos que proteger, Pastor Sargento Isidório, as nossas mulheres e as nossas crianças. Peço, Sr. Presidente, a inserção do meu pronunciamento em todos os veículos desta Casa, inclusive no programa A Voz do Brasil, agradecendo a paciência e a tolerância de V.Exa."
  }, {
    "dataHoraInicio" : "2023-11-29T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 11.247, de 2018, que disciplina o aproveitamento de potencial energético offshore e dá outras providências.",
    "transcricao" : "O SR. LEO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, caros colegas Parlamentares, precisamos neste momento chamar atenção para o que nós vivemos no País há pouco tempo, que foi um apagão. Nós tivemos um apagão aqui no Brasil. Nós temos um problema grave na matriz energética. Em tudo o que nós fizermos agora  energia não se resolve do dia para a noite  nós precisamos de um planejamento. E só vai servir em 2 anos, 3 anos, 4 anos, para que nós o tenhamos. Então, urge ao Brasil essa energia limpa e todas as energias. A diversificação da energia é importante, por isso considero este PL um dos mais importantes. Chamo a atenção também  tenho visto a polêmica e quero fazer uma comparação, Sr. Presidente  para o sistema de transporte do nosso Brasil. Hoje, devido a várias medidas, o sistema de transporte público no Brasil que está sendo debatido aqui na Comissão de Viação e Transportes passa por uma crise gravíssima nos Municípios. Nós precisamos ver que nós hoje temos um problema grave, gravíssimo, no sistema regulado do nosso País, no mercado regulado. Corretamente, nós, aqui da Câmara, estimulamos a energia eólica, estimulamos diversas energias, Sr. Presidente, mas isso também trouxe um efeito para a transição  e sou engenheiro eletricista de formação , trouxe um problema para a transição energética. E qual é esse efeito, Sr. Presidente? Nós estamos tirando os bons consumidores do mercado regulado, que são indústrias, que são pessoas com maior poder aquisitivo que vão para a placa de energia solar. Isso é bom, mas nós precisamos ver que nós podemos criar no mercado regulado deste País um novo sistema de transporte, que vai castigar, sobretudo, os mais pobres. Eu vejo vários Deputados aqui, Sr. Presidente, falando sobre os mais pobres. Hoje, quem sustenta a energia dos mais pobres é o mercado regulado. E é o mercado regulado que pode virar um grande problema, mais uma vez castigando os mais pobres na transição. Então, Sr. Presidente, na nossa visão, este PL equilibra o sistema do nosso País, estimula uma transição mais sustentada e possibilita o acesso aos mais pobres deste País. Eu volto a dizer: quem utiliza o mercado de energia elétrica, o mercado regulado, é o cidadão mais pobre deste País, a quem nós devemos proteger. Por isso, nós nos declaramos a favor, para que a matéria, Sr. Presidente, seja votada no dia de hoje. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-29T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Projeto de lei ordinária,favorável,Subemenda substitutiva global",
    "sumario" : "O Deputado encaminhou a votação da Subemenda Substitutiva Global ao Projeto de Lei nº 11.247, de 2018, que disciplina o aproveitamento de potencial energético offshore e dá outras providências.",
    "transcricao" : "O SR. LEO PRATES (Bloco/PDT - BA. Sem revisão do orador.) - Sr. Presidente, eu quero, mais uma vez, reforçar a minha posição favorável ao projeto. Eu quero chamar a atenção para o fato de que nós estamos tratando aqui do sistema energético brasileiro. Nós precisamos corrigir os problemas que o sistema energético tem. Nós tivemos uma reunião aqui com o Presidente Rodrigo, do Operador Nacional do Sistema Elétrico, e ficou claro que essa segmentação da energia no nosso País está causando problemas inclusive, Sr. Presidente, no sistema de distribuição, o que pode ter sido a causa do apagão que nós sofremos. Então, ou nós discutimos o sistema energético brasileiro como um todo ou vamos repetir os mesmos erros, os mesmos problemas e vamos submeter o povo brasileiro a novos apagões. Por isso, Sr. Presidente, voto na matéria integralmente, como V.Exa. está colocando. Muito obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/80815/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/80815/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/80815/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}