{
  "dados" : [ {
    "dataHoraInicio" : "2023-04-19T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,atuação,Transição energética,Relações internacionais,Defesa,Minoria étnica\r\nIndígena,Presença,Câmara dos Deputados\r\nEconomia verde,Redução Certificada de Emissão (RCE),Desenvolvimento sustentável,Região Nordeste,Fonte alternativa de energia,Energia eólica,Tributação,Defesa,Meio ambiente",
    "sumario" : "Garantia, pelo Presidente Luiz Inácio Lula da Silva, de celeridade no processo de transição energética. Resgate da diplomacia brasileira pelo Presidente da República. Enfrentamento de obstáculos impostos aos povos indígenas. Necessidade de apreciação, pela Casa, de matérias relacionadas ao chamado arcabouço verde. Exploração de fontes de energia renováveis na Região Nordeste. Promessa do Presidente da República de implantação de grande programa destinado ao resgate do papel do setor público como indutor de investimento estratégico em infraestrutura. Reposicionamento do Brasil como referência mundial em sustentabilidade e no enfrentamento de mudanças climáticas. Importância de elaboração, pelo Parlamento brasileiro, de proposituras destinadas ao cumprimento das metas de redução da emissão de gases de efeito estufa. Consolidação de política tributária voltada à tributação verde.",
    "transcricao" : "O SR. CLODOALDO MAGALHÃES (Bloco/PV - PE. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados presentes aqui na tarde de hoje, tomo a tribuna para falar sobre a importância do Governo Federal para a aceleração e a efetivação da transição energética que o nosso País precisa enfrentar  e tem enfrentado. Fico feliz em ver que essa tônica não está só no discurso do Presidente Lula. A avaliação geral que tem sido feita dos primeiros dias de mandato mostra, na prática, ações concretas. Não é apenas um discurso ou compromisso de campanha. Em pouco tempo, o Presidente mostrou seu posicionamento firme no resgate da diplomacia brasileira e, principalmente, nas pautas voltadas à sustentabilidade e às minorias, aos povos indígenas, aos povos originários. Inclusive, hoje é um dia importante para celebrarmos as conquistas e para enfrentarmos, ainda, os obstáculos que essas populações vivem. Registro que populações indígenas estão presentes neste plenário. Sou médico e tive quatro mandatos como Deputado Estadual de Pernambuco. Sempre me dediquei às demandas desses grupos vulneráveis e trabalhei em prol das bandeiras da sustentabilidade, que atinge todos nós, mas muito especialmente essas populações mais vulneráveis. Tenho acompanhado os debates mundo afora. Estive presente na COP 27 e pude acompanhar as discussões na busca por soluções para a crise climática causada pelo homem. Tenho presenciado também debates sobre o aquecimento global. Esta Casa tem feito esses debates. A legislatura anterior avançou em várias frentes, como o hidrogênio, o crédito de carbono. Tudo isso precisa ser consolidado em um texto único de arcabouço verde, para que o investidor estrangeiro que queira trazer muitos recursos para essa janela de oportunidades do Brasil possa atuar com segurança jurídica. Este Parlamento precisa enfrentar essas questões e acelerar o trâmite dessas matérias, a fim de contribuir para o debate desse tema, que é uma das principais metas do atual Governo. Vamos levar para o Nordeste o centro dessas discussões, liderando a temática e tornando o Brasil uma prioridade nas discussões globais, já que a região é líder em energias renováveis. Abrigamos quase 90% da capacidade eólica instalada no País, com mais de 20 gigawatts. Agora, com o advento da energia eólica offshore, vejo ainda mais oportunidades para o Nordeste e para o Brasil inteiro, especialmente para Pernambuco e para aquela nossa região do Nordeste. Já temos mais de 50 projetos de energia eólica offshore em análise no IBAMA, o que supera a casa dos 133 gigawatts, quase a capacidade total instalada de todas as energias para o Brasil. Isso significa aceleração de uma economia limpa, com o aumento da geração de emprego e renda para a população e de muitos empregos verdes sustentáveis. O Presidente Lula tem garantido que a transição energética será acelerada. Todos nós, sociedade e Parlamento, temos que ajudar nesse sentido. Temos, Sr. Presidente, a faca e o queijo na mão para nos tornarmos líderes mundiais de energia verde. A janela de oportunidades é curta, mas vamos abraçá-la. Podemos nos tornar uma potência global de hidrogênio verde, que já é uma realidade grande no nosso Nordeste. A nossa missão aqui é acelerar a concretização de políticas públicas que facilitem a implementação dessas fontes, para que a indústria as transformem em seu principal suprimento de energia. O Presidente prometeu criar um grande programa que trará de volta o papel do setor público como indutor do investimento estratégico em infraestrutura. Isso significa a retomada de obras paradas, a aceleração das que estão em ritmo lento, além da seleção de novos investimentos de caráter estratégico em todo o País. É nossa missão no Parlamento apoiar a mudança para uma economia de baixo carbono, a fim de que seja tratada como estratégia de desenvolvimento do País, passando pela reindustrialização verde e digital. Ainda entre suas promessas, o Presidente tem colocado o reposicionamento do Brasil como referência mundial de sustentabilidade e enfrentamento das mudanças climáticas. Muitos acordos, inclusive, foram celebrados na viagem à China e aos Emirados Árabes. Cabe ao Parlamento apoiar a criação de proposituras que cumpram essas metas de redução de emissão de gases, o que passa inclusive pelo desmatamento zero até 2030 na Amazônia e pelo combate ao desmatamento nos demais biomas brasileiros. O ponto mais complexo que teremos aqui conclama uma união de esforços para acelerarmos o processo. Refiro-me à consolidação de uma política tributária voltada à tributação verde, medida que interessa ao nosso Governo Federal, à economia do Brasil como um todo, a toda a sociedade. Sras. Deputadas, Srs. Deputados, precisamos empacotar tudo isso, já que temos de bom no Brasil desde as fontes renováveis até a tecnologia para a reindustrialização verde. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-17T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Imunidade tributária,Programa de Apoio ao Desenvolvimento Institucional do SUS (PROADI-SUS),Regime de urgência",
    "sumario" : "Celeridade na tramitação do Projeto de Lei Complementar nº 92, de 2023, sobre a alteração de dispositivos da Lei Complementar nº 187, de 2021, relativa à certificação das entidades beneficentes, e regulação dos procedimentos referentes à imunidade de contribuições à seguridade social. Defesa de apreciação da matéria em regime de urgência.",
    "transcricao" : "O SR. CLODOALDO MAGALHÃES (Bloco/PV - PE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados aqui presentes, assumo a tribuna no dia de hoje para chamar a atenção de todos os meus pares para o Projeto de Lei Complementar nº 92, de 2023, que está em tramitação nesta Casa, que trata da imunidade tributária dada por meio do Programa de Apoio ao Desenvolvimento Institucional do Sistema Único de Saúde  PROADI-SUS. Nesses 14 anos do programa, temos quase 1 bilhão de reais em imunidade tributária, que está sendo devolvida ao povo brasileiro em contrapartida, com o aperfeiçoamento técnico, com a incorporação de gestão, com a incorporação tecnológica para a gestão de unidades, que tem feito um grande serviço e também devolve à população brasileira desde cirurgias especializadas a programas assistenciais. O nosso projeto tenta ampliar e continuar com a configuração desses grandes hospitais filantrópicos de excelência do Brasil, como o Hospital Sírio-Libanês, o HCOR, o Albert Einstein, o Moinhos de Vento, a Beneficência Portuguesa. Esses hospitais têm contribuído para o aperfeiçoamento do SUS. Ao mesmo tempo, a nossa ideia é que possamos avançar num percentual maior, um percentual que não seja de até 30% para contribuir com a contraprestação de serviço na assistência, mas que seja mais, em especial por conta das 12 milhões de cirurgias represadas que tivemos só nos 2 anos de pandemia. Nós temos muitos milhões a mais de cirurgias que já vinham represadas. Só em 2023, para dar conta disso, teríamos que fazer 105% a mais de cirurgias este ano. O Governo Federal, pelo Ministério da Saúde, colocou mais 600 milhões de reais em programas de cirurgias eletivas este ano, mas isso é muito aquém da capacidade do PROADI-SUS de incrementar o percentual de cirurgias e exames de alta e média complexidade no SUS, o que contribuiria muito mais com recursos para a assistência no Brasil neste momento em que nós precisamos tanto de mais cirurgias eletivas e de mais exames de média e alta complexidade. Por isso, peço o apoio de V.Exas. para que essa discussão aconteça nas Comissões e chegue à apreciação do Plenário o mais breve possível. Temos trabalhado também com a bancada do PV para que tenhamos um regime de urgência no trâmite dessa matéria aqui na Casa, a fim de que possamos reduzir mais a fila de cirurgias e exames do SUS no Brasil. Era isso, Sr. Presidente, o que eu tinha a falar na tarde de hoje."
  }, {
    "dataHoraInicio" : "2023-05-30T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão geral,Racismo,Jogador de futebol,Futebol,Espanha,Crime inafiançável,Constituição Federal (1988)",
    "sumario" : "Combate ao racismo no País e no mundo.",
    "transcricao" : "O SR. CLODOALDO MAGALHÃES (Bloco/PV - PE) - Sr. Presidente Sóstenes Cavalcante, que conduz esta sessão na tarde de hoje; Sras. e Srs. Deputados, membros do Ministério do Esporte, é lamentável que nós, em 2023, depois de tantas guerras, da pandemia, de tragédias ambientais, ainda estejamos discutindo cor de pele e racismo, não só neste Parlamento, mas também nos Parlamentos mundiais. É lamentável que ainda estejamos discutindo o que o Brasil vai fazer para que a Comunidade Europeia notifique a Espanha por atitudes racistas. Vale nos esforçarmos para reafirmar a necessidade de que este Parlamento, os clubes de futebol, a sociedade nos mobilizemos, em todos os recantos deste País e da comunidade internacional, para dizermos ao mundo que somos um só, que somos únicos. O que o futebol espelha hoje é simplesmente o que se vê nas ruas, nas feiras livres, nas escolas e em todos os espaços públicos: nossa origem e nossa humanidade são enxotadas, somos transformados em lixo da história e da humanidade. Tudo isso serve para mostrar que ainda existem seres humanos capazes de se dividirem pela cor da pele e pelas características biológicas. É impressionante, mas foi necessário elaborar a Constituinte de 1988 para estabelecer que o crime de racismo é inafiançável, algo que jamais deveria ser necessário, se nós convivêssemos irmãmente numa sociedade justa e igualitária como todos somos. A sociedade precisa, apesar de todas as diferenças que se mostram a cada dia, construir mais políticas afirmativas. O debate começa na pergunta: por que são necessárias as cotas? A resposta: o mundo desenvolvido e o mundo em desenvolvimento ainda gritam a mesma injustiça de que somente por sermos negros ou brancos somos diferentes, inferiores ou superiores. É absurdo que nós brasileiros ainda tenhamos a necessidade de levar este debate a todas as cortes internacionais, para que não apenas a Espanha e seus clubes, mas também toda a Europa atentem para os absurdos que acontecem. Queremos reafirmar a união de todos os partidos, de todas as lideranças desta Casa, de toda a sociedade brasileira e da sociedade mundial para clamarmos pela união mundial de forças políticas e da sociedade civil. O racismo é inadmissível! Hoje o PV sobe a esta tribuna para dizer não ao racismo e sim à humanidade. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-06T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=217&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,Primeiro turno,Voto favorável,Partido Verde (PV)",
    "sumario" : "Orientação de bancada na votação, em primeiro turno, do Substitutivo oferecido pelo Relator da Comissão Especial à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional, ressalvados os destaques.",
    "transcricao" : "O SR. CLODOALDO MAGALHÃES (Bloco/PV - PE. Pela ordem. Sem revisão do orador.) - O PV, Sr. Presidente, orienta \"sim\" e acredita que esta reforma, que tem sido discutida pela sociedade brasileira há mais de 6 décadas, vai trazer equilíbrio, transparência, simplificação tributária. O mundo vai olhar para o Brasil como olha para os países desenvolvidos. Ela vai trazer equilíbrio na geração de emprego e renda, e esse equilíbrio fará com que o pobre pague menos imposto. Ela nos trará equilíbrio no pagamento de impostos, fará que a geração de emprego seja o resultado final e que a cascata de geração de emprego e renda venha a beneficiar o Brasil. Parabenizo sua Presidência; o Relator Aguinaldo Ribeiro; o Governo, pela capacidade de embarcar numa reforma que nasceu no Parlamento; e a Câmara dos Deputados, que dá, com coragem, a demonstração de que esta é a Casa do Povo e, sobretudo, não vai permitir que, na alíquota final, tenhamos aumento de carga tributária. Isso foi um grande pilar. Todos os setores produtivos foram ouvidos. Eu acredito e o PV acredita que teremos geração de emprego, com sustentabilidade. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Como orienta o PV, Deputado, por favor? O SR. CLODOALDO MAGALHÃES (Bloco/PV - PE) - A orientação, Sr. Presidente, como comecei dizendo, é \"sim\". O PV vota \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-10T09:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Anemia falciforme,Pessoa com deficiência,Partido Verde (PV),Pernambuco,Atuação parlamentar",
    "sumario" : "Importância de votação e aprovação pela Casa do Projeto de Lei nº 1.301, de 2023, sobre o reconhecimento dos portadores da doença falciforme como deficientes para os efeitos legais.",
    "transcricao" : "O SR. CLODOALDO MAGALHÃES (Bloco/PV - PE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, Deputado Luiz Philippe, Deputado Vicentinho, Deputado Chico Alencar, todos aqui presentes, venho à tribuna, na manhã desta quinta-feira, para tratar de um projeto de lei de nossa autoria, que diz respeito à doença falciforme. Trata-se de uma doença que acomete o sangue dos pacientes, com o comprometimento de extremidades, crises de dores fortíssimas, perda das extremidades, necrose dos pés e dos dedos da mão. Este é um quadro, Sr. Presidente, Srs. Deputados aqui presentes, que faz com que a morbidade e a qualidade de vida dos pacientes sejam muito comprometidas. No dia a dia, os pacientes precisam recorrer à Justiça para garantir direitos básicos de assistência à saúde, afastamento do trabalho. No que diz respeito à Previdência, nós já temos para esta tipificação a cota quantificada daquilo que é responsável pela cobertura, em virtude de ausências ao trabalho, em doenças. O que nós pensamos no Projeto de Lei nº 1.301, de 2023, que está tramitando nesta Casa, é enquadrar a doença falciforme nas classificações de pacientes com deficiência, apenas para salvaguardar este direito, já que, muitas vezes, os pacientes precisam recorrer à Justiça para garanti-lo. Tivemos a oportunidade, no Colégio de Líderes, de pedir regime de urgência, que foi votado. Em breve, o projeto deve estar no Plenário desta Casa para a apreciação do mérito por todos os Deputados e Deputadas. Já foram designados os Relatores. Eu queria compartilhar com Pernambuco e com todo o Brasil este tema tão importante, que deve, nos próximos dias, ser pautado no plenário. Agradeço-lhe, Sr. Presidente, e o elogio pela Presidência, pela \"senioridade\" de V.Exa., em razão dos 11 mandatos na sua vida."
  }, {
    "dataHoraInicio" : "2023-08-17T09:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2023&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Síndrome do pânico,Saúde mental\r\nPrograma de Apoio ao Desenvolvimento Institucional do SUS (PROADI-SUS),Defesa",
    "sumario" : "Lançamento da Frente Parlamentar Mista de Promoção da Saúde Mental. Aprovação, pela Comissão de Saúde, do parecer oferecido pelo orador ao Projeto de Lei nº 3.003, de 2022, referente à instituição da Semana Nacional de Conscientização sobre a Síndrome do Pânico. Realização, pelo órgão, de audiência pública para debate do Programa de Apoio ao Desenvolvimento Institucional do Sistema Único de Saúde - PROADI-SUS. Apresentação do Projeto de Lei Complementar nº 92, de 2023, sobre a alteração de dispositivos da Lei Complementar nº 187, de 2021, relativa à certificação de entidades beneficentes e à regulação de procedimentos acerca da imunidade de contribuições à Seguridade Social, constante no § 7º, art. 195, da Constituição Federal.",
    "transcricao" : "O SR. CLODOALDO MAGALHÃES (Bloco/PV - PE. Sem revisão do orador.) - Sr. Presidente Gilberto, Srs. Deputados presentes na sessão de hoje, eu queria trazer à sociedade brasileira uma notícia importante: o lançamento da Frente Parlamentar Mista para Promoção da Saúde Mental, com a Presidência Deputada Tabata Amaral, de São Paulo. Estamos fazendo parte dela também como Coordenador de Saúde Mental Especializada, para tratar de uma das coisas mais importantes para uma pessoa, a meu ver. Como médico, como Secretário de Saúde que fui, como Deputado Estadual por 16 anos e como Deputado Federal, neste mandato, continuo a enfocar um tema que, para mim, é fundamental para a saúde brasileira, com base na integralidade, na equidade, naqueles princípios do SUS para o acolhimento de todo cidadão brasileiro, mas com um enfoque global. Cuidar da saúde física, somática, é tão importante quanto cuidar da saúde mental. Esse é um princípio que precisa ser divulgado na sociedade brasileira. Nós precisamos derrubar os preconceitos. Na Comissão de Saúde, nesta semana, tive a oportunidade de relatar um projeto do Deputado Dr. Francisco, para designar a terceira semana do mês de junho como Semana de Conscientização sobre a Síndrome do Pânico. Esse é outro agravo de saúde mental, outra condição que traz muito transtorno aos pacientes, que ficam muito sintomáticos, provocando absenteísmo ao trabalho e condições associadas, como fobia social, depressão e quadros de ansiedade. Em razão desse conjunto de sintomas e desse rol de condições que nós precisamos divulgar à sociedade, para que tenhamos acolhimento, e não preconceito, foi aprovado o nosso relatório na Comissão de Saúde. Quero tratar também, Sr. Presidente, de uma audiência pública que realizamos sobre o Programa de Apoio ao Desenvolvimento Institucional do Sistema Único de Saúde  PROADI-SUS. Nós temos um projeto tramitando nesta Casa para incluir nesse programa mais hospitais e dar mais capilaridade ao PROADI-SUS no Brasil, já que as Regiões Nordeste, Centro-Oeste e Norte do Brasil não têm hospitais filantrópicos de excelência para serem qualificados e incluídos no SUS. Há uma isenção tributária de PIS, COFINS, cota parte patronal do INSS, tributos que esses hospitais deixam de pagar. São seis hospitais de excelência: o HCOR, o Albert Einstein, o Moinhos de Ventos, o Sírio-Libanês, a Beneficência Portuguesa de São Paulo. Esses são hospitais que dão contrapartida a esse recurso que não está no orçamento da saúde, mas que é recurso do Estado brasileiro. Eles contribuem com o aperfeiçoamento do SUS. Esse programa não é tão conhecido pela sociedade brasileira. E a audiência pública veio para trazer luz e mostrar os resultados do PROADI-SUS nesses quase 15 anos de programa. Nos próximos 3 anos, do dinheiro do povo brasileiro e das contribuições que não são pagas por esses hospitais, vão ser usados mais de 2 bilhões de reais nesse programa. E uma coisa importante no nosso projeto é fazer com que o Ministério da Saúde, o CONASS e o CONASEMS tenham a oportunidade de selecionar mais projetos que reduzam as filas de cirurgias e de exames especializados sofisticados. No último triênio, nos últimos 3 anos, o PROADI-SUS não teve um único projeto de assistência que tenha contemplado a assistência direta, ou seja, a redução de filas de cirurgias e exames sofisticados, um dos pontos que devem ser cobrados dessas entidades filantrópicas de excelência que estão habilitadas no PROADI-SUS. A nossa meta é esta: além de tudo o que eu disse, dar capilaridade maior para que o PROADI-SUS esteja no Brasil em todas as regiões representadas, já que hoje temos quase 15 anos desde a inauguração do programa, para que também tenhamos redução de filas com mais assistência direta à saúde, em termos de exames e cirurgias sofisticadas. Era isso, Sr. Presidente, o que eu tinha para trazer para a sociedade brasileira no dia de hoje. Muito obrigado pelo tempo."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/88256/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/88256/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/88256/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}