{
  "dados" : [ {
    "dataHoraInicio" : "2015-02-25T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37956",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2015&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUARDO BOLSONARO, DEPUTADO FEDERAL, ORADOR, ELEITORADO, AGRADECIMENTO.\r\nSEGURANÇA PÚBLICA, PRIORIDADE, PLATAFORMA POLÍTICA, REITERAÇÃO.\r\nFRENTE PARLAMENTAR DA SEGURANÇA PÚBLICA, RELEVÂNCIA.\r\nPL 4471/2012, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO DE PROCESSO PENAL, PROIBIÇÃO, ACOMPANHAMENTO, EXAME DE CORPO DE DELITO, OBRIGATORIEDADE, EXAME, MORTE, DOCUMENTAÇÃO, FOTOGRAFIA, COLETA, VESTÍGIO, AUTÓPSIA, PERÍCIA, PROPOSIÇÃO LEGISLATIVA, APROVAÇÃO, CONTRA, REGISTRO.",
    "sumario" : "Agradecimentos pela eleição do orador. Prioridade de atuação em prol da segurança pública. Contrariedade ao projeto de lei que extingue os chamados autos de resistência.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, é a primeira vez que subo à tribuna, e nada mais justo do que eu me apresentar. Meu nome é Eduardo Bolsonaro. Sou policial federal. Para quem não sabe, sou filho do Deputado Jair Bolsonaro. \r\n\tA batida a ser seguida é essa. Lá em casa não tem muita democracia, não, até porque o que arrasta é a convicção, é o exemplo que tenho lá em casa. \r\n\tSr. Presidente, apesar de parecer clichê, não tem como ser diferente. Como é a primeira vez que subo à tribuna, tenho que agradecer os poucos aos mais de 82 mil eleitores que me confiaram seus votos, com certeza, por conhecerem o trabalho do meu pai, porque na Polícia Federal conheço meus colegas, mas não conheço 82 mil pessoas, muito menos em São Paulo.\r\n\tAgradeço a Deus e aos meus eleitores. Espero prestar um bom serviço, principalmente na área de segurança pública. Aliás, hoje foi relançada a Frente Parlamentar da Segurança Pública, presidida pelo Deputado Coronel Braga. Pretendemos com essa nova composição conservadora do Congresso levar algumas medidas adiante e, com certeza, frear algumas besteiras que são feitas aqui no Congresso, como, por exemplo, o fim do auto de resistência. Essa medida não pode passar. A esquerda tenta a todo custo encarcerar policiais que fazem nada mais do que o seu trabalho. Num País onde morrem centenas de policiais e mais de 50 mil pessoas por ano, como se quer combater a violência? Com flores? Não pode policial ir para uma ocorrência sabendo que dali partirá para o cemitério ou para o batalhão prisional.\r\n\tAssim sendo, Sr. Presidente, essa é a conduta que pretendo seguir nesta Casa. Conto com o apoio dos demais colegas, principalmente das forças policiais, para levar adiante alguns projetos que deixam a sociedade mais tranquila com relação a essa criminalidade que a massacra todos os dias.\r\n\tMuito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2015-03-05T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38057",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2015&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APOSENTADO, POLICIAL, PORTE DE ARMA, CONTRA, SUPERIOR TRIBUNAL DE JUSTIÇA (STJ), DECISÃO, AVALIAÇÃO NEGATIVA.",
    "sumario" : "Repúdio à decisão do Superior Tribunal de Justiça denegatória do direito de porte de arma ao policial aposentado.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, eu venho aqui para dar notoriedade ainda maior a um caso que está deixando os policiais temerários. O Superior Tribunal de Justiça - STJ recentemente decidiu que o policial aposentado não tem direito ao porte de arma, o que, no meu entendimento, é uma covardia, Sr. Presidente. São profissionais que durante toda a sua vida prestaram um trabalho à sociedade e, quando entram na inatividade, são jogados para o meio da bandidagem sem sequer uma arma, por mais que seja dele.\r\n\tEntão, Sr. Presidente, comunico a minha insatisfação e o meu total repúdio a essa decisão do STJ, que, por mais que se torne obrigatória, abre um perigoso precedente. Não podemos deixar os nossos policiais desarmados, quanto mais os inativos.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-03-13T10:33",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38167",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F3%2F2015&txPagina=17&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MANIFESTAÇÃO COLETIVA, SOCIEDADE BRASILEIRA, PROTESTO, CONTRA, GOVERNO FEDERAL, PT, APOIO.\r\nPERIODO, DITADURA MILITAR, GESTÃO, SEGURANÇA PÚBLICA, EMPREGO, EDUCAÇÃO, DESENVOLVIMENTO ECONÔMICO, PAÍS, ELOGIO.\r\nESTATUTO DO DESARMAMENTO, REVOGAÇÃO, DEFESA\r\nJAIR BOLSONARO, DEPUTADO FEDERAL, PEDIDO, IMPEACHMENT, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, APOIO.",
    "sumario" : "Participação do orador em manifestação popular contra a gestão petista do País. Comparação dos movimentos populares atuais com os do período de repressão política no Brasil. Relato histórico da evolução socioeconômica do País. Anúncio de apresentação de proposição pelo Deputado Jair Bolsonaro sobre solicitação da abertura de processo de impeachment contra a Presidenta Dilma Rousseff. Conclamação ao Plenário de participação no movimento.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Bom dia, Sr. Presidente! Subo à tribuna hoje para falar com relação ao movimento de 15 de março, movimento de cuja organização não participo, mas participarei como cidadão, porque, com certeza, todos os lá presentes terão o mesmo sentimento que o meu, que é o de indignação com os rumos que a Nação tem tomado graças à política do Governo Federal.\r\n\tSr. Presidente, muitas pessoas comparam esse 15 de março com os movimentos ocorridos em pré-64, quando tivemos as mulheres na rua, o apoio de toda a imprensa via ABI, o apoio da OAB, de toda a Igreja Católica.\r\n\tQuero deixar claro aqui também que quem não tiver medo dos porões da biblioteca da Casa pode aqui consultar o Diário do Congresso Nacional de 2 de abril, que lá estará a cassação de João Goulart; bem como, no dia 9 de abril, a eleição que elegeu Castelo Branco Presidente do Brasil. E Castelo Branco só assumiu a Presidência dia 15 de abril. Ou seja, que golpe é esse que a Esquerda diz que o Brasil sofreu, onde não houve um tiro sequer, onde não houve nenhuma morte?\r\n\tEntão, Sr. Presidente, deixo claro também que naquele tempo havia segurança. As pessoas podiam andar na rua com tranquilidade. Hoje em dia, o marginal mete o dedo na cara do juiz, não respeita a polícia. E a gente sabe, como V.Exa., que é delegado, que o bandido só respeita aquilo que teme. Se for para seguir a política de direitos humanos, a gente vai continuar é tendo mais de 50 mil mortes por ano. É preciso dar ouvido ao clamor das polícias, para uma segurança pública séria neste País.\r\n\tNaquele tempo, Sr. Presidente, havia pleno emprego. O Brasil saltou da 42ª economia do mundo para a 8ª. Obras rasgavam o País de ponta a ponta: Usina Binacional de Itaipu, criação da Zona Franca de Manaus, Ponte Rio-Niterói, EMBRAPA, INFRAERO, ELETROBRAS. Tantas outras instituições foram criadas, Presidente. E, realmente, naquele tempo, a pessoa se ocupava e não tinha tempo para se entregar à criminalidade.\r\n\tOutro ponto é a educação. Com certeza, muitos dos que nos ouvem agora aqui, nossos pais, nossos avós, estudaram em escola pública, porque, naquele tempo, ir para escola particular era um motivo de desonra. Era o famoso \"papai pagou, passou\", porque não tinha competência para passar na escola pública.\r\n\tO professor tinha a sua autoridade respeitada pelo aluno e pelos pais. Não ia para a sala de aula para dali sair com medo ou de repente com receio de tomar uma pancada do aluno ou de entrar no banheiro e se deparar com alunos fazendo sexo, como, infelizmente, nós vemos nas redes sociais, hoje em dia, circulando em WhatsApp, vídeos desse gênero.\r\n\tEntão, Sr. Presidente, as pessoas iam às ruas pedir para votar para Presidente e alguns outros cargos, e não eram reprimidas pelo Governo. Vá fazer uma manifestação contra o Governo na Venezuela, na Coreia, em Cuba, e vá ver a resposta que terá do Governo!\r\n\tHoje, temos uma Presidente cuja marca é mentira. Ela simplesmente mente. Ela iludiu a todos nós, falando que a situação da energia elétrica estava controlada. Estamos aí com as termoelétricas em todo o Brasil a pleno vapor. Uma Presidente que, em seu passado, não lutou por democracia, mas, sim, para implantar aqui a ditadura do proletariado, Sr. Presidente. Faz populismo com bolsas; diz que não é pobre quem recebe mais de 71 reais por mês! Isso é uma vergonha. E esse sentimento de indignação é que nos moverá para o dia 15 de março.\r\n\tSr. Presidente, a nossa Presidente Dilma quer o desarmamento do cidadão. Basta percebermos - a história nos mostra isso - que toda ditadura é precedida de um desarmamento. Não há como concordar com essa ideia. A polícia não tem como estar em todos os lugares ao mesmo tempo. Um cidadão de bem, com uma arma em casa, pode perfeitamente dar segurança à sua família, pois o marginal não tem qualquer preparo, e ele, sim, está armado, e nós, do lado de cá, não. Isso é um absurdo. Temos que revogar esse Estatuto do Desarmamento.\r\n\tÉ por esse e outros motivos que ontem o Deputado Jair Bolsonaro deu entrada, aqui na Mesa da Casa, a um pedido de impeachment da Presidente Dilma. Muito sabiamente, o Deputado Jair Bolsonaro fez uma comparação com Fernando Collor de Mello, dizendo que os motivos que o levaram à cassação podem ser comparados a crimes de menor potencial ofensivo. E hoje temos crimes hediondos ocorrendo aqui em nossa República.\r\n\tAssim sendo, Sr. Presidente, quero convocar a todos para o dia 15 de março. Eu estarei em São Paulo, na Avenida Paulista, a partir das 14 horas, para iniciarmos a derrubada da Presidente que comanda o Governo mais corrupto da história do Brasil.\r\n\tÉ hora de dar um basta, um basta na corrupção, que sangra o País, um basta em vermos escândalo em cima de escândalo e nunca vermos os envolvidos irem para a cadeia. E é isso o que eu escuto nas ruas.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Delegado Waldir) - Parabéns, Deputado, pelas manifestações!"
  }, {
    "dataHoraInicio" : "2015-03-16T14:21",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38180",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2015&txPagina=20&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MANIFESTAÇÃO COLETIVA, CONTRA, GOVERNO, PT, COMPROMETIMENTO, CORRUPÇÃO, AVALIAÇÃO NEGATIVA, BASE DE APOIO POLÍTICO, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, CRITICA.",
    "sumario" : "Menosprezo do Governo Dilma Rousseff e de políticos do PT às reais dimensões das manifestações populares de domingo, 15 de março, contra a corrupção no País.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, eu queria aqui só fazer uma breve comunicação com relação aos ocorridos de ontem, 15 de março. Além da gigantesca massa que foi às ruas, o que me deixou mais impressionado foi a pífia explicação dos Ministros. E a Presidente Dilma não se deu nem a honradez de ir à imprensa prestar uma satisfação ao povo, o que eu acredito que seja o mínimo. É o mínimo que um milhão de pessoas nas ruas, só em São Paulo, merece, Sr. Presidente.\r\n\tAlém disso, vêm falar que o povo está pedindo reforma política, está pedindo um monte de blablablá. Na verdade, eu não vi nada disso na rua, Sr. Presidente. O que eu vi lá, sim, foi \"Fora Dilma!\", \"Fora PT!\", porque a população está cansada de ser enganada. Eles já entenderam que faz parte do Governo a corrupção, que não há como se desvincular. Não há reforma política que mude as regras para que nesta Casa entrem só santos.\r\n\tQual é a dificuldade de se cercar de pessoas honestas, Sr. Presidente? Será que é tão difícil assim colocar um Ministro competente, alguém que saiba pensar? E mais: alguém que saiba contar, porque estão menosprezando tanto, botando tão para baixo o número de manifestantes, que agora o PT, além de não falar nem o Português correto do Sr. Presidente Lula, também quero crer que não saiba nem contar.\r\n\tEntão fica aqui o meu apelo por um mínimo de competência. E, por favor, não virem as costas aos fatos, porque falar que havia menos de 1 milhão de pessoas ali na Avenida Paulista é ser desonesto intelectualmente - para ser aqui uma pessoa bem educada.\r\n\tObrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Alberto Fraga) - Obrigado, Deputado. \r\n\tDizem que o pior cego é aquele que não quer ver. Se ali não havia 1 milhão de pessoas, eu acho que não sabemos mais contar, esta é a verdade."
  }, {
    "dataHoraInicio" : "2015-03-16T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38180",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2015&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MANIFESTAÇÃO COLETIVA, CONTRA, CORRUPÇÃO, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, CONGRATULAÇÃO. \r\nDILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, CONCESSÃO, INDULTO, JOSÉ GENOÍNO, EX-DEPUTADO FEDERAL, CRÍTICA.",
    "sumario" : "Regozijo com as manifestações da sociedade brasileira em protesto contra a corrupção e contra a Presidenta Dilma Rousseff.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Boa tarde, Sr. Presidente e demais colegas Parlamentares.\r\n\tEu vim aqui para agradecer à população o ato democrático ocorrido ontem, dia 15 de março, e lhe dar os parabéns, porque foi uma manifestação de abrangência nacional de quem tentou passar o seu recado, com diversos pedidos - todos contra a corrupção e contra a Presidente Dilma Rousseff. Havia pedidos diversos, mas o sentimento geral era contra o PT. Vejo aqui Parlamentares encherem o peito e falarem que empresários estão sendo presos, que nunca antes na história isso foi visto.\r\n\tQuero ressaltar que Dilma Rousseff, do PT, nossa Presidente, foi quem concedeu indulto a José Genoíno, um dos condenados do Mensalão, o maior escândalo da República até então, e dizer que esse tipo de conduta, com certeza, foi um dos mais contestados nas ruas.\r\n\tEntão, Sr. Presidente, não poderíamos deixar passar em branco esta nota. Nós vivemos em um País com grande estabilidade política, mas temo pelo futuro do Brasil devido à associação da nossa Presidente com ditaduras como a de Cuba e da Coreia do Norte, com elogios a Maduro. É preciso, sim, estarmos atentos a isso!\r\n\tFica aqui o meu recado a todos os que participaram das manifestações de 15 de março: mantenham-se mobilizados, porque a luta está apenas começando e, quando o povo está na rua, o Congresso, com certeza, o ouve.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Luiz Couto) - Obrigado, Deputado Eduardo Bolsonaro."
  }, {
    "dataHoraInicio" : "2015-03-17T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38190",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2015&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, DEPUTADO FEDERAL, DEFESA.\r\nDILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, CRÍTICA.",
    "sumario" : "Resposta às colocações de Parlamentar da Casa acerca de suposto impedimento de uso da palavra do Deputado Jair Bolsonaro em caminhão de som alocado na manifestação do dia 15 de março, na Cidade do Rio de Janeiro.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Boa tarde, Sr. Presidente.\r\n\tEu queria só dizer ao nobre colega que me antecedeu e que falou uma mentira, a de que o Deputado Jair Bolsonaro foi barrado ao subir no caminhão de som - diversos vídeos provam o contrário -, que ele leve Dilma Rousseff à manifestação, pois ela não teve a mínima decência de aparecer na televisão e dar uma razoável explicação. Covardemente, enviou dois Ministros incompetentes para dar uma pífia declaração à sociedade.\r\n\tSe essa é a sua comandante-mor, então, que ela, por favor, dê o exemplo e marche do lado dos soldados, da população que ela comanda.\r\n\tCom certeza, Sr. Presidente, o convite é extensivo aos mensaleiros e aos demais envolvidos nos escândalos que batem recorde de corrupção neste País.\r\n\tMuito obrigado pela atenção.\r\n\tO SR. PRESIDENTE (Gilberto Nascimento) - Concedo a palavra ao Deputado Daniel Almeida."
  }, {
    "dataHoraInicio" : "2015-03-18T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38210",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2015&txPagina=183&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, INCLUSÃO, POLICIAL FEDERAL, PL 177/2015, PROJETO DE LEI ORDINÁRIA, BOMBEIRO MILITAR, POLICIAL MILITAR, ESTADO-MEMBRO, ANISTIA, PUNIÇÃO, PARTICIPAÇÃO, REIVINDICAÇÃO, MELHORIA, VENCIMENTOS, CONDIÇÕES DE TRABALHO, ENCAMINHAMENTO DE VOTAÇÃO, FAVORAVEL.",
    "sumario" : "",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, trata-se apenas de uma questão de isonomia, da inclusão dos policiais federais que, por causa de movimentos reivindicatórios ocorridos a partir de 2012, estão sofrendo - algo em torno de 400 policiais. Há diversos pedidos de demissão.\r\n\tEntão, eu gostaria de apelar para os colegas. Esses policiais das classes mais humildes, por causa dos movimentos ocorridos a partir de 2012, estão sofrendo com essa pendência. \r\nO embrião é o mesmo, a causa é a mesma dos policiais militares: os movimentos reivindicatórios. Em que pese termos assegurado na Constituição Federal o direito de greve, algo em torno de 400 policiais estão sofrendo com esses processos.\r\nPortanto, mais uma vez, por uma questão de justiça, eu peço que seja estendida a eles também a anistia.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-03-23T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38281",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2015&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VÍTIMA, AGENTE DE SEGURANÇA, SEGURANÇA PÚBLICA, TEMA, PROJETO DE LEI ORDINÁRIA, APOIO, ABAIXO-ASSINADO, EDUARDO CUNHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, ENTREGA, FLÁVIO BOLSONARO, DEPUTADO ESTADUAL, RIO DE JANEIRO (ESTADO), ATUAÇÃO, REGISTRO.\r\nTRANSEXUAL, TRAVESTI, INSTITUIÇÃO DE ENSINO, PERMANÊNCIA, ACESSO, GARANTIA, CONSELHO NACIONAL DE COMBATE À DISCRIMINAÇÃO E PROMOÇÕES DOS DIREITOS DE LÉSBICAS GAYS TRAVESTIS E TRANSEXUAIS (CNCD/LGBT), SECRETARIA DE DIREITOS HUMANOS DA PRESIDÊNCIA DA REPÚBLICA (SDH), RESOLUÇÃO, REPUDIO.",
    "sumario" : "Entrega ao Presidente Eduardo Cunha, pelo Deputado Estadual Flávio Bolsonaro, do Rio de Janeiro, de abaixo-assinado em apoio a projeto de lei que amplia as penas para condenados por assassinato de agentes de segurança pública. Repúdio à Resolução nº 12, de 2015, do Conselho Nacional de Combate à Discriminação e Promoção dos Direitos de Lésbicas, Gays, Travestis e Transexuais - CNCD/LGBT, da Secretaria de Direitos Humanos da Presidência da República, que estabelece parâmetros para a garantia das condições de acesso e permanência de pessoas travestis e transexuais - e todas aquelas que tenham sua identidade de gênero não reconhecida em diferentes espaços sociais - nos sistemas e instituições de ensino, formulando orientações quanto ao reconhecimento institucional da identidade de gênero e sua operacionalização.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Como Líder. Sem revisão do orador.) - Sr. Presidente, demais colegas Parlamentares, venho à tribuna nesta oportunidade dizer que o Deputado Estadual Flávio Bolsonaro, do Rio de Janeiro, veio a esta Casa trazer mais de 160 mil assinaturas para levar adiante um projeto que aumenta as penas para quem comete assassinato contra policiais e demais agentes de segurança pública. São 160 mil assinaturas de pessoas que estão vendo todos os anos morrerem mais de 500 agentes de forças públicas. E esse realmente é um crime mais do que hediondo.\r\n\tO Deputado tem reunião marcada para agora com o Presidente Eduardo Cunha, vai levar a matéria ao seu conhecimento e tentar firmar um compromisso, no sentido de trazer a esta Casa essa tema para ser debatido, para que ela veja se realmente é o caso de se aprovar essa lei, que, no meu entendimento, está mais do que atrasada.\r\n\tOutro assunto de que quero tratar, Sr. Presidente, é referente à Resolução nº 112, de janeiro de 2015, publicada no Diário Oficial da semana passada. Vou ler aqui apenas três artigos dela aqui, para não ser muito extensivo. É uma resolução que trata das nossas escolas, e de repente a pessoa que está em casa não tem conhecimento dela.\r\n\tDiz o art. 6º:\r\n\"Art. 6º. Deve ser garantido o uso de banheiros, vestiários e demais espaços segregados por gênero, quando houver, de acordo com a identidade de gênero de cada sujeito.\"\r\n\tOu seja, se o Joãozinho entender que devia ter nascido mulher, ou se for gay, etc., vai poder usar o mesmo banheiro da Mariazinha.\r\n\tDeputado Pastor Eurico, eu acredito que essa não é a vontade de nenhum pai que me escuta neste momento em casa.\r\n\tDiz o art. 7º:\r\n\t\"Art. 7º. Caso haja distinções quanto ao uso de uniformes e demais elementos de indumentária, deve ser facultado o uso de vestimentas conforme a identidade de gênero de cada sujeito.\"\r\n\tOu seja, acabou a necessidade de uniforme. Para que uniforme? Isso é quase que uma segregação. Nossa Senhora! Que absurdo o uso de uniforme no colégio! Ali, a criança ou o adolescente vai poder usar a vestimenta que bem entender.\r\n\tO mais impressionante é o art. 8º, que diz: \r\n\t\"Art. 8º. A garantia do reconhecimento da identidade de gênero deve ser estendida também a estudantes adolescentes, sem que seja obrigatória autorização do responsável.\"\r\n\tSenhor pai e senhora mãe que me escutam neste momento em casa, sabem qual é a sua autoridade perante seu filho? Zero! Ele vai poder fazer o que bem entender, nesse sentido, dentro das escolas. É o dane-se! É a institucionalização da casa da mãe joana!\r\n\tAcredito que esse não é, com certeza, um pleito pelo qual os gays lutam, pedindo para ter respeito, o que é justo. Com certeza, esse não é um pleito da comunidade homossexual. E, se depender de mim, essa matéria não vai adiante nesta Casa.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-03-24T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38310",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2015&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE URGÊNCIA, PLP 34/2015, PROJETO DE LEI COMPLEMENTAR, DELEGAÇÃO, CONGRESSO NACIONAL, ESTADO, DISTRITO FEDERAL, COMPETÊNCIA LEGISLATIVA, MATÉRIA, PROCESSO PENAL, EXPLICITAÇÃO, ENCAMINHAMENTO DE VOTAÇÃO, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, trata-se de um projeto que demanda uma discussão. Fui procurado por diversos setores policiais - da Polícia Militar, da Polícia Federal, de todas as carreiras. É um projeto que merece ser discutido. Em que pese ser de iniciativa do Governador Geraldo Alckmin - que o meu partido, o PSC, apoiou -, a matéria demanda maior discussão. \r\n\tEntão, na verdade, é para que a discussão seja feita, não para que o projeto entre em regime urgência."
  }, {
    "dataHoraInicio" : "2015-04-01T14:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38444",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F4%2F2015&txPagina=9&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, POLÍCIA FEDERAL, REALIZAÇÃO, OPERAÇÃO ZELOTES, SECRETARIA DA RECEITA FEDERAL DO BRASIL.",
    "sumario" : "Cumprimentos à Polícia Federal pela realização de operação contra desvios de recursos públicos no âmbito da Secretaria da Receita Federal do Brasil. Defesa da regulamentação da legislação sobre o pagamento de adicional de fronteira a policiais federais.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Boa tarde, Sr. Presidente! \r\n\tSubo à tribuna hoje para parabenizar a nossa Polícia Federal, que ontem desencadeou operação para desmontar uma quadrilha que atuava no âmbito da Receita Federal do Brasil. As suspeitas são de que o rombo chega à soma de 19 bilhões de reais. \r\nRealmente o Governo Federal tem batido os recordes. Negócios envolvendo milhões são coisa do passado. \r\n\tQuero parabenizar os policiais federais, que recebem a pior remuneração de nível superior dentre as carreiras do Executivo Federal e que seguem com seu ofício nas fronteiras brasileiras, mesmo sem o merecido adicional de fronteira, aprovado nesta Casa há mais de 1 ano e meio, o adicional de fronteira. \r\n\tEra esse o meu registro, mais uma vez parabenizando os meus colegas da Polícia Federal."
  }, {
    "dataHoraInicio" : "2015-04-01T14:33",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38444",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F4%2F2015&txPagina=13&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, LUÍZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, DECLARAÇÃO, CONTRA, CORRUPÇÃO.\r\nCRÍTICA, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, AUMENTO, NÚMERO, CORRUPÇÃO, OPERAÇÃO ZELOTES, FUNDO DE PENSÃO, EMPRESA BRASILEIRA DE CORREIOS E TELÉGRAFOS (ECT).\r\nREPÚDIO, PUBLICAÇÃO, RESOLUÇÃO, SECRETARIA DE DIREITOS HUMANOS DA PRESIDÊNCIA DA REPÚBLICA (SDH), ORIENTAÇÃO SEXUAL, IDENTIDADE DE GÊNERO, ALUNO, OBSERVÂNCIA, UTILIZAÇÃO, VESTUÁRIO, BANHEIRO, ESCOLA.",
    "sumario" : "Críticas à gestão do Governo da Presidenta Dilma Rousseff. Críticas às ações de políticas de igualdade de gênero desenvolvidas pelo Governo Federal.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, em que pese ser 1º de abril, peço muita seriedade porque a notícia é verídica.\r\n\tOntem, em um evento em São Paulo, Lula se disse indignado com a corrupção no Brasil. Parafraseando o Deputado Jair Bolsonaro, se Deus é brasileiro, o Papa é carioca, Lula é o Pinóquio. Só pode.\r\n\tSr. Presidente, estava vindo para cá hoje e um colega me disse no corredor: \"Bolsonaro, a sua posição é confortável. Nunca esteve tão fácil bater no Governo, com tanta corrupção\". Eu penso exatamente o contrário. É difícil, porque é tanta corrupção, é tanto esquema, é tanta roubalheira que não conseguimos falar de tudo aqui: por exemplo, mensalão, petrolão, para falar dos mais importantes.\r\n\tOntem, surpreendentemente, no âmbito da Receita Federal, vimos mais um escândalo, envolvendo o desvio de 19 bilhões reais. Há pouco me falaram aqui - e me tocou o coração - dos fundos de pensão, especialmente do POSTALIS. Pessoas humildes dos Correios agora terão de pagar 25% do seu salário para tampar um rombo feito por essa quadrilha, que não para de assaltar o Brasil.\r\n\tEu quero ver o que acontecerá na semana que vem. Eu não sei onde, como ou qual instituição que eles irão saquear! E dizem que não sabem de nada!\r\n\tA Sra. Dilma Rousseff passou pela Casa Civil, pelo Conselho de Administração da PETROBRAS e agora é Presidente da República. Ela nomeava os Presidentes da PETROBRAS e vem dizer que não sabe como 88 bilhões de reais saíram daquela empresa.\r\n\tDirijo-me à senhora e ao senhor mais humildes, que recebem o Bolsa Família: vocês é que pagam a conta disso tudo. Quando o senhor ou a senhora estão lá na fila do hospital, largados às moscas, é porque não há dinheiro para essa assistência, pois o dinheiro tem de ir para essa corja do Governo Federal, para fazer média com os amiguinhos em Cuba, na Bolívia, na Venezuela.\r\n\tNão pensem o senhor e a senhora que a Esquerda tem pena dos senhores. Eles estão pouco se lixando. No dia em que os senhores não tiverem um título de eleitor, eles irão se lixar mais ainda.\r\n\tSr. Presidente, nessa linha, gostaria de fazer o registro desses atos de corrupção e chamar a atenção das pessoas mais humildes nesse sentido, porque realmente ninguém tem pena deles no Governo Federal.\r\n\tIndo um pouco mais adiante, no dia 12 de março de 2015, no Diário Oficial da União, foi publicada uma resolução que, dentre outras medidas, diz que o menino que se sentir menina poderá frequentar o banheiro feminino e vice-versa. E se o menino se sentir menina vai poder ir à escola usando uma saia. E diz ainda, expressamente, no art. 8º:\r\n\t\t\"Art. 8º A garantia do reconhecimento da identidade de gênero deve ser estendida também a estudantes adolescentes, sem que seja obrigatória autorização do responsável.\"\r\n\tAtenção, pais que me ouvem neste momento: a autoridade dos senhores é nula com relação aos seus filhos. Essa é a política do Governo para as escolas.\r\n\tParece que no Nordeste o transporte público para levar os alunos às escolas é perfeito, as salas de aula contam com uma infraestrutura excelente, porque vejam a matéria que o Governo traz para esta Casa, para a sociedade brasileira. Parece que essa questão da homofobia é primordial. O LGBT é que faz a agenda do Governo no tocante à educação.\r\n\tO Brasil tem parada gay, tem turismo gay, e vem falar aqui em homofobia? Homofobia existe na Rússia, no ISIS, lá no Estado islâmico, onde se decapita gay, onde se coloca gay enforcado em guindastes. Esses são os lugares onde existe homofobia. E esses são os que a nossa Presidente Dilma Rousseff apoia; vai à imprensa dizer que são movimentos que se contrapõem ao imperialismo norte-americano.\r\n\tOra, bolas! O povo não aguenta mais tanta balela. O povo quer um Governo sério, políticas sérias, e não essa hipocrisia de agenda de educação ditada por grupo LGBT.\r\n\tNa verdade, Sr. Presidente, quem são perseguidos somos nós, que temos lutado aqui contra todo esse tipo de política e somos taxados de homofóbicos. Podem ter certeza: se ser homofóbico é combater o kit gay nas escolas, então podem me chamar de homofóbico.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-04-16T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38664",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2015&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, VOTAÇÃO ELETRÔNICA, MODELO, AMÉRICA LATINA, PAÍSES, UTILIZAÇÃO, REGISTRO.\r\nBRASIL, VOTO, IMPRESSÃO, FAVORÁVEL, JAIR BOLSONARO, DEPUTADO FEDERAL, AUTORIA, EMENDA, APOIO.",
    "sumario" : "Adoção do modelo brasileiro de voto eletrônico por outros países da América Latina. Oportunidade de aprovação da proposta do Deputado Jair Bolsonaro de relativa à impressão do voto.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, no final do ano passado, houve uma reunião da UNASUL com diversos Presidentes da América Latina, integrantes do Foro de São Paulo, dentre eles a do Brasil, o da Bolívia e o da Venezuela. De lá saíram sete projetos para a América Latina, dos quais eu destaco a criação de uma unidade técnica de coordenação eleitoral. Ou seja, Sr. Presidente, a urna eletrônica brasileira vai passar a ser aplicada em toda a América Latina - logo a nossa urna eletrônica, tão nebulosa e tão criticada nas últimas eleições!\r\n\tNós temos a chance agora de mudar essa história com a Emenda nº 10, de autoria do Deputado Jair Bolsonaro, que prevê o voto impresso ao lado do voto eletrônico, o que dará a garantia de auditarmos essas urnas. Assim, realmente, o eleitor terá a certeza de que o voto dele foi computado para aquele candidato.\r\n\tDeixo aqui, então, este registro, Sr. Presidente.\r\n\tBoa tarde!\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-04-17T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38698",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2015&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao Aniversário de 55 Anos de Brasília.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 75ª (septuagésima quinta) Sessão da Câmara dos Deputados, Não Deliberativa Solene, vespertina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 17 de abril de 2015. Às 15h15, o Sr. Rogério Rosso, nos termos do § 2º do artigo 18 do Regimento Interno, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Aniversário de 55 Anos de Brasília; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Izalci, Deputado Federal; Rodrigo Rollemberg, Governador do Distrito Federal; Renato Santana, Vice-Governador do Distrito Federal; Getúlio de Moraes Oliveira, Presidente do Tribunal de Justiça do Distrito Federal e Territórios - TJDFT; Leonardo Roscoe Bessa, Procurador Geral de Justiça do Ministério Público do Distrito Federal e Territórios - MPDFT; e Sebastião Coelho da Silva, Presidente da Associação dos Magistrados do Distrito Federal - AMAGIS. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após assistir ao vídeo institucional e proferir parcialmente o discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Izalci, autor do requerimento. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci e concedeu a palavra ao Sr. Rogério Rosso, coautor do requerimento. O Sr. Presidente convidou a todos assistir a apresentação do Madrigal da Escola de Música do Distrito Federal interpretando o \"Hino de Brasília\" e a canção \"Peixe Vivo\". Usaram da palavra os Srs. Eduardo Bolsonaro, pelo PSC; Roney Nemer e Mauro Pereira, pelo PMDB; Rômulo Gouveia, pelo PSD; Erika Kokay, pelo PT; Ronaldo Fonseca, pelo PROS; e os Srs. componentes da Mesa, Rodrigo Rollemberg, Leonardo Roscoe Bessa, e Getúlio de Moraes Oliveira. Usou ainda da o Sr. Hélio José, Senador Federal. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 17h11, encerrou a sessão.\r\n\r\nMENDONÇA FILHO\r\nPresidente\r\n\r\nERIKA KOKAY\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2015-04-28T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38818",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2015&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 10813/2014, REQUERIMENTO DE URGÊNCIA URGENTÍSSIMA, APRECIAÇÃO, PL 8078/2014, PROJETO DE LEI ORDINÁRIA, REORGANIZAÇÃO, CARREIRA DE POLÍCIA CIVIL DO DISTRITO FEDERAL, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PSC.",
    "sumario" : "",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, na verdade o projeto só coloca na lei o que na prática já ocorre. Há mais de 10 anos é exigido desses profissionais o nível superior para o ingresso às carreiras da Polícia Civil. \r\n\tAssim sendo, como muito bem reconhecido na Polícia Federal no ano passado, nada mais justo do que estender para esses profissionais também o nível superior. E a unanimidade que eu vejo aqui na orientação de bancadas quero crer que seja para a aprovação da lei.\r\n\tSendo assim, o PSC orienta \"sim\". (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-04-30T15:03",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38874",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F5%2F2015&txPagina=22&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLICIA MILITAR, PARANÁ, ABORDAGEM POLICIAL, PROFESSOR, GREVE, ATUAÇÃO, DEFESA, INFILTRAÇÃO, MEMBRO, PARTIDO POLITICO, APREENSÃO.",
    "sumario" : "Defesa dos policiais militares do Estado do Paraná em confronto com manifestantes defronte a Assembleia Legislativa paranaense. Críticas à infiltração de lideranças políticas no movimento legítimo dos professores, com vistas ao desgaste de agentes políticos locais.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Boa tarde, Sr. Presidente. Agradeço a gentileza da colega Deputada.\r\n\tHoje subo à tribuna para falar do ocorrido ontem na Assembleia Legislativa do Paraná, em Curitiba. Eu vi que a Polícia Militar sofreu muitas críticas e que ninguém fez um contraponto, pelo menos que eu tenha visto ou ouvido, mostrando um pouquinho do lado desses trabalhadores.\r\n\tPois bem, Sr. Presidente. Ontem os manifestantes derrubaram grades, forçaram portões, entraram na área da Assembleia Legislativa, depredaram o patrimônio público e, com paus e pedras, feriram 22 policiais.\r\n\tO interessante é que uma das lideranças desse movimento é uma pessoa ligada ao Partido dos Trabalhadores, tanto que foi candidato a Deputado Estadual nas últimas eleições.\r\n\tE aí é que está o ponto. Existem partidos políticos que se infiltram nos movimentos sindicais e mudam o foco. Eles mudam aqueles legítimos pleitos dos trabalhadores e mudam o foco para desgastar políticos locais. Isso já ocorreu também no Rio de Janeiro, Sr. Presidente.\r\n\tE aqui eu abro um pequeno parêntese, porque, na época, havia um vídeo no Youtube que mostrava um manifestante literalmente se masturbando na frente de um policial militar. Esse vídeo não está mais no Youtube, pois contém cenas de nudez.\r\n\tIsso também ocorre em São Paulo. Basta analisar. Não existem black blocs em Governo Estadual da esquerda. Quase que 100% deles concentram suas energias contra Rio de Janeiro e PSDB.\r\n\tE nessa mesma trilha, mudando só um pouquinho a caminhada, eu trago aqui outros exemplos dessa disparidade de tratamento dispensado aos Governadores Estaduais. E aqui eu falo com relação ao Governo Federal: greve da Polícia Militar na Bahia - no dia seguinte a Força Nacional chegou ao local; greve da Polícia Militar em Pernambuco - a Força Nacional demorou alguns dias para chegar ao local.\r\nPoderão falar: \"Mas, Bolsonaro, Pernambuco, no ano passado, era governado pelo PSB\". Pois bem. Mas ali estava o então candidato a Presidente Eduardo Campos, e era algo compensador desgastar o Governo daquele Estado.\r\n\tSendo assim, Sr. Presidente, aqui fica o meu registro para que seja dado um pouco de visibilidade ao ângulo desses trabalhadores, os policiais militares, que também são seres humanos e merecem a nossa atenção. Lembro mais uma vez que eu não estou entrando no mérito do pleito legítimo dos professores.\r\nUm forte abraço!\r\n\tO SR. PRESIDENTE (Evair de Melo) - Agradeço ao Deputado Bolsonaro."
  }, {
    "dataHoraInicio" : "2015-05-07T12:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38985",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2015&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, JOSÉ EDUARDO CARDOZO, MINISTRO DE ESTADO, MINISTÉRIO DA JUSTIÇA, CÂMARA DOS DEPUTADOS, VISITA, EDUARDO BOLSONARO, DEPUTADO FEDERAL, ORADOR, SAUDAÇÃO.\r\nBRASIL, POLÍCIA RODOVIÁRIA FEDERAL, FRONTEIRA, ADICIONAL REGIONAL, NECESSIDADE, DEFESA.\r\nBRASIL, MAIORIDADE PENAL, TEMA, QUESTIONAMENTO.\r\nPEC 171/1993, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REDUÇÃO, LIMITE DE IDADE, INIMPUTABILIDADE PENAL, MENOR, ADOLESCENTE, TRAMITAÇÃO, REGISTRO.\r\nFARC, GUERRILHA, TEMA, QUESTIONAMENTO.",
    "sumario" : "Esclarecimentos sobre assuntos relativos ao Ministério da Justiça.",
    "transcricao" : "O SR. DEPUTADO EDUARDO BOLSONARO - Boa tarde, Sr. Presidente e Sr. Ministro José Eduardo! Ministro, recebê-lo aqui é uma satisfação. Boa tarde, demais colegas Parlamentares! \r\nO colega que me antecedeu tem muita razão com relação à área indígena. \r\nComo o tempo é curto, abordarei outros temas, começando, Sr. Ministro, pelo adicional de fronteira, previsto numa lei que foi aprovada há mais de 1 ano e meio para incentivar a lotação de policiais rodoviários federais e de outras carreiras nas fronteiras do Brasil, que passam por esse problema crítico. A medida seria muito bem-vinda, no entanto ainda não foi implementada pelo Governo. \r\n\tO requerimento que enderecei a V.Exa. foi respondido anteontem, e a justificativa foi a seguinte: ainda não foi possível implementar o adicional de fronteira pois, aspas, \"ao longo da sua tramitação,\" - do projeto - \"outras duas carreiras foram incluídas, quais sejam fiscal federal agropecuário e auditor fiscal do trabalho, o que tornou complexa a definição das localidades estratégicas em razão da análise necessária sobre a dificuldade de fixação de efetivo de cada uma das carreiras que fazem jus à indenização a ser concedida a esses servidores públicos\".\r\n\tSr. Ministro, faço um apelo. A Polícia Federal já tem um estudo nesse sentido. As áreas de fronteira são facilmente visíveis. Peço encarecidamente a V.Exa. que dê efetividade a essa política, para que assim consigamos preencher de maneira efetiva a fronteira brasileira. \r\n\tNo mês passado, juntamente com o Deputado Aluisio Mendes, fui à Ponte da Amizade visitar as instalações da Polícia Federal. Ali não tem mais de quatro policiais o plantão, e para controlar toda aquela movimentação, que V.Exa. conhece. Estamos falando de diversos tipos de crime, entre eles a entrada de drogas e armas no Brasil, que merece a nossa total atenção. Não podemos nos virar de lado. \r\n\tNo tocante a efetivo, há concurso da Polícia Rodoviária Federal com validade. Há excedente, há pessoas para serem chamadas - recebi pelas redes sociais o apelo do Felipe Guerra. Eu gostaria de saber de V.Exa. o porquê de não chamarem esses servidores para engrossar o efetivo da Polícia Rodoviária Federal.\r\n\tSr. Ministro, uma última indagação diz respeito à maioridade penal. É sabido e notório que o senhor defende a não redução da maioridade penal, por entender tratar-se de cláusula pétrea. Porém, na Constituição, art. 60, não encontramos nenhum dispositivo que faça menção específica à maioridade penal, tampouco no art. 5º. Outra forma de se transformar um dispositivo em cláusula pétrea é o Supremo Tribunal Federal assim o entender, no entanto o Supremo Tribunal Federal ainda não se pronunciou sobre a maioridade penal ser cláusula pétrea. \r\n\tEu queria saber se o senhor mantém essa posição, contrariando a Casa, que, via Comissão de Constituição e Justiça, aprovou a Proposta de Emenda à Constituição nº 171, de 1993, que trata da redução da maioridade penal. \r\n\tSr. Ministro, para concluir, quero dizer que sou policial federal. Entrei em 2010 no Departamento de Polícia Federal. Estive lotado na fronteira com a Bolívia, em Guajará-Mirim. Após alguns da minha lotação ali, um colega, o agente Matsunaga, acabou falecendo, ele e o agente Lobo, no Rio Solimões. Conversando com colegas que estavam à caça dos criminosos, eu fui informado de que haviam sido encontrados fortes indícios de que eles têm ligação com as FARC, porque, quando pegaram um traficante peruano de nome Javier, que estava nesse meio, encontraram alguns fuzis do Exército colombiano, e uma ação desses criminosos foi que estourou o quartel na Colômbia. Esses fuzis foram encontrados ali, no meio da investigação. \r\n\tO que eu queria saber do senhor? Bem, as FARC compõem o Foro de São Paulo, instituição da qual faz parte também o Partido dos Trabalhadores, de V.Exa. V.Exa. pretende dar efetivo combate a essa organização criminosa, a essa organização guerrilheira, ou pretende manter as FARC como uma instituição democrática que luta por um sistema socialista igual ao cubano?\r\n\tNós já temos na galeria de heróis da Polícia Federal policiais federais que tombaram em ações guerrilheiras de grupos dos quais participou a Presidente Dilma Rousseff. O que nós não queremos é que outros grupos guerrilheiros venham a fazer tombar colegas meus policiais federais, que são também a tropa do senhor no combate ao crime.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-05-14T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39129",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2015&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCHA, MOVIMENTO BRASIL LIVRE, MOVIMENTO SOCIAL, BRASÍLIA (DF), APOIO.",
    "sumario" : "Realização de marcha a Brasília, Distrito Federal, pelo Movimento Brasil Livre. Apoio a reivindicações do movimento ao Congresso Nacional.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Boa tarde, Sr. Presidente e demais colegas.\r\n\tVenho aqui hoje para falar que no dia 24 de abril foi iniciada uma marcha. Um grupo de jovens se dirige a Brasília, dentre eles, Kim Kataguiri, Renan Haas, Fernando Holiday, todos membros do Movimento Brasil Livre.\r\n\tNa próxima segunda-feira, Sr. Presidente, eles terão encontro num evento agropecuário em Goiânia, junto com o Senador Ronaldo Caiado e o Deputado Federal Jair Bolsonaro. Dentre os pleitos desses nobres jovens estão a redução do número de Ministérios pela metade, o fim da fraude orçamentária, a CPI do Programa Mais Médicos e a CPI do BNDES, bandeiras de que compartilho.\r\n\tMuito obrigado pela atenção.\r\n\tO SR. PRESIDENTE (Capitão Augusto) - Obrigado."
  }, {
    "dataHoraInicio" : "2015-05-21T09:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39262",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2015&txPagina=22&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4471/2012, PROJETO DE LEI ORDINÁRIA, FIM, AUTO DE RESISTÊNCIA, CONTRARIO.",
    "sumario" : "Posicionamento contrário à extinção dos autos de resistência.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Bom dia, Sr. Presidente, colegas Parlamentares. Foi com pesar que esta semana assistimos à morte, a facadas, de um ciclista no Rio de Janeiro. Mais impressionante do que isso foi ouvir um jurista na televisão criticando, falando que isso ocorreu por falta de policiamento. \r\n\tEssas pessoas, porém, nunca se colocam no lugar dos policiais. Eu pergunto: que policial está motivado a combater o crime, sendo que nas ações policiais em que é necessário atirar ele quase sempre sai dali para enfrentar um processo sozinho, tendo que pagar do próprio bolso um advogado?\r\n\tEntão, Sr. Presidente, não falo aqui nem da questão salarial. Trata-se apenas de uma retaguarda jurídica para que a Polícia possa agir. E quero crer que essa situação não irá piorar. Caso esta Casa aprove o fim do auto de resistência, podem esperar que a situação ficará bem pior. A violência é democrática; atinge a todos nós.\r\n\tMuito obrigado, Sr. Presidente. \r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-05-21T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39262",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2015&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 664/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITERIO, CONCESSÃO, PENSÃO POR MORTE, AUXILIO-DOENÇA, APROVAÇÃO, AJUSTE FISCAL, PREJUIZO, TRABALHADOR, PENSIONISTA, CRITICA.\r\nMÁRIO MATTOS, POLICIAL FEDERAL, HOMICIDIO, PESAMES.",
    "sumario" : "Críticas à Medida Provisória nº 664, de 2014, que fixa novas regras para concessão do auxílio doença e pensão por morte, com vistas ao ajuste fiscal, em prejuízo de trabalhadores e pensionistas. Pesar pelo homicídio do policial federal Mário Mattos e pelo desamparo financeiro da família em decorrência da vigência da medida provisória.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, chegou a esta Casa, há algumas semanas, a Medida Provisória nº 664, de 2014, de iniciativa da Presidenta Dilma Rousseff, que visava alterar a pensão por morte.\r\n\tO propósito da MP, quando chegou a esta Casa, já de cara era cortar em 50% a pensão por morte. Eu apresentei a Emenda nº 172, que foi acolhida pelo Relator, e, graças a Deus, pôde ser restabelecida a integralidade da pensão. Porém, ela tomou outro caminho restritivo, com outra condicionante para reduzir o benefício.\r\n\tE o ponto em que eu quero tocar, Sr. Presidente, é o seguinte: alguns dias atrás, o primeiro caso notório que chegou a mim foi o falecimento de um colega da Polícia Federal, Mário Mattos, de 33 anos, em um combate em Sinop, Mato Grosso, com um tiro pela lateral que entrou pelo ombro e se alojou, infelizmente, no pulmão. O colega veio a óbito, e eu não vi nenhum defensor dos direitos humanos dizer sequer uma palavra de apoio à família.\r\n\tSr. Presidente, infelizmente, o colega Mattos deixa uma esposa, que, conforme as regras atuais, não terá direito a pensão alguma. E qual é o estímulo do policial para ir às ruas, combater a criminalidade, sabendo que, caso venha a falecer, vai deixar a sua família desamparada? Esse é o pacote de maldade de Dilma Rousseff, que coloca o povo para pagar as contas da sua má gestão e da corrupção no Brasil. \r\n\tAliás, Sr. Presidente, como eu estou na Comissão de Direitos Humanos, até dou uma ideia ao telespectador que nos assiste agora: entre na Internet, procure saber como votaram quanto à pensão por morte as pessoas que defendem os direitos humanos. Eu tenho certeza de que o senhor não vai se surpreender; eu garanto.\r\n\tPara não me alongar muito, Sr. Presidente - e como é sempre inconveniente falar do assassinato de um colega, ainda por cima da Polícia Federal -, eu peço licença para citar um trecho de publicação feita nas redes sociais pelo policial militar Leonardo Foggia Pereira:\r\n\t\t\"Ele - Mário - sabia o que estava fazendo, se dispôs a fazer isso porque é a nossa vida, é a nossa profissão. É um guerreiro, morreu como um guerreiro.\"\r\n\tSr. Presidente, aqui, graças a Deus, agora vou dirigir um recado aos policiais que estão vivos e estão à caça desses criminosos - não só policiais militares, como federais, rodoviários federais e civis: eu sei que nada vai trazer de volta a vida do colega, porém, se for preciso matar esses criminosos que assassinaram o agente Mário Mattos, por favor, não hesitem, pois estarão fazendo um excelente trabalho para a sociedade, porque o vagabundo só respeita o que teme!\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-21T11:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39262",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2015&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLICITAÇÃO, DIVULGAÇÃO, A VOZ DO BRASIL , MÍDIA, DISCURSO.",
    "sumario" : "Solicitação à Presidência de divulgação, nos órgãos de comunicação da Casa, de pronunciamento anterior.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero deixar registrada aqui minha solicitação para que seja divulgado no programa A Voz do Brasil e nos demais meios de comunicação da Casa o discurso que proferi mais cedo.\r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - Perfeitamente, Deputado."
  }, {
    "dataHoraInicio" : "2015-05-21T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39263",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2015&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESTATUTO DE DESARMAMENTO, REVOGAÇÃO, DEFESA.",
    "sumario" : "Compromisso do orador com a defesa da revogação do Estatuto do Desarmamento.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, não desmerecendo os demais Presidentes que já ocuparam essa cadeira, sinto muita satisfação em me dirigir a V.Exa. como Presidente.\r\n\tVenho à tribuna apenas para informar que chegou ao meu conhecimento que, da quadrilha que assassinou o agente Mattos, da Polícia Federal, dois foram mortos em combate agora e um foi preso.\r\n\tSr. Presidente, como a segurança pública é uma das minhas bandeiras nesta Casa, eu gostaria que fosse dado o direito de autodefesa a toda a sociedade. É nesse sentido que eu pretendo trabalhar nesta Casa pela revogação do Estatuto do Desarmamento, pois entendo que é um direito de todo cidadão brasileiro, do cidadão de bem possuir uma arma de fogo em casa para defender a si próprio, a sua família e ao seu patrimônio.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Jair Bolsonaro) - Esse talvez seja o melhor pronunciamento do dia. Parabéns, Deputado Eduardo Bolsonaro!"
  }, {
    "dataHoraInicio" : "2015-06-01T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39443",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2015&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INDIGNAÇÃO, DIREITO À LIBERDADE, EZEQUIEL TOLEDO DE LIMA, MENOR, RESPONSÁVEL, HOMICÍDIO.\r\nSUGESTÃO, GOVERNO FEDERAL, ATENÇÃO, FAMÍLIA, VÍTIMA, VIOLÊNCIA.",
    "sumario" : "Indignação com a soltura de um dos responsáveis pela morte do menino João Hélio, no Rio de Janeiro. Solicitação à Presidência da República de maior preocupação com as vítimas da violência urbana.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Boa tarde, Sr. Presidente e demais colegas Parlamentares. Subo à tribuna hoje para relembrar um fato que comoveu o Brasil inteiro. \r\n\tEm 2007, no Rio de Janeiro, durante um assalto, um grupo de homens, três deles armados, roubou o carro onde estava o pai do menino João Hélio. Infelizmente, como a maioria das pessoas sabe, o menino acabou preso no cinto de segurança, e os vagabundos arrastaram esse pobre menino, de 6 anos, por 7 quilômetros. Obviamente, a criança veio a óbito. \r\n\tUm desses quadrilheiros - agora eu posso dizer o nome dele, que à época era menor -, Ezequiel Toledo de Lima, foi solto no último dia 10, após cumprir uma ultrarrigorosa pena de 3 anos de internação compulsória. Com certeza, o pessoal dos direitos humanos, que é contra a redução da maioridade penal, deve estar muito satisfeito com essa pena, inclusive deve estar com uma sensação de justiça incrível!\r\n\tMas não para por aí, não, Deputado Delegado Waldir. A história segue. A ONG Projeto Legal, preocupada com a situação desse \"anjinho\", levou-o, com sua família, para um país de primeiro mundo, pois ele se sentia ameaçado na Fundação Casa, onde estava. Vejam só que exemplo para a sociedade!\r\n\tO senhor que me assiste, e que com certeza está trabalhando, fique sabendo - desculpe-me, eu não posso nem pronunciar a palavra que me veio à cabeça - que uma pessoa dessas, que comete uma atrocidade dessas, é premiada com uma viagem ao exterior com a família!\r\n\tE ainda não para por aí a história. A ONG Projeto Legal, segundo o Portal da Transparência, tem seus recursos vindos sabe de onde, Delegado Waldir? Da Presidência da República: doações de 100 mil a 4 milhões e meio de reais para uma ONG fazer um trabalho desses. É realmente lamentável, para não dizer o pior.\r\n\tContinuam as atrocidades. A ONG Projeto Legal tem como um de seus coordenadores o Sr. Carlos Nicodemos, que saiu candidato na última eleição a Deputado Estadual pelo Estado do Rio de Janeiro. Por qual partido? Pelo Partido dos Trabalhadores.\r\n\tSr. Presidente, para não me alongar, porque o tempo já acaba, eu quero apenas dar um conselho à Presidência da República. Eu acho o cúmulo um Deputado Federal vir aqui falar isto, porém é necessário que seja dito: olhe com um pouquinho mais de humanidade para a família das vítimas; não se atenha ao lado do criminoso. O criminoso já teve a oportunidade dele e escolheu a vida do crime. O crime é opção, e o vagabundo só respeita aquilo que teme.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-09T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39519",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F6%2F2015&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REPUDIO, MANIFESTAÇÃO, MOVIMENTO LGBT, SÃO PAULO (SP).",
    "sumario" : "Repúdio a manifestações de intolerância religiosa ocorridas na 19ª Parada do Orgulho LGBT de São Paulo, Estado de São Paulo.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Boa tarde, Sr. Presidente e demais colegas presentes.\r\nEu subo aqui para falar sobre um assunto que, graças a Deus, diversos colegas já comentaram. Refiro-me a um pessoal que pede respeito, que pede para ser respeitado, e na Parada Gay do último domingo, em São Paulo, deu mostra do contrário. \r\n\tEu tenho aqui em minhas mãos algumas imagens desse pessoal ridicularizando a crença e a religião de outras pessoas, mas eles dizem que são eles os discriminados. É esse tipo de gente que processa o Deputado Jair Bolsonaro, que processa o Silas Malafaia, que os acusa de fazer menções homofóbicas. (Exibe vídeo.)\r\n\tSe a imagem da TV Câmara não conseguir mostrar, depois eu edito o vídeo e boto para rodar. Aqui também há um pessoal muito discriminado que organiza a Marcha das Vadias, um movimento certamente muito democrático, como se vê aqui nas imagens. Sentam em estátuas católicas! Eu não sou católico, mas respeito muito a religião católica. Em outra imagem aqui, há seminus quebrando os santos. \r\n\tSr. Presidente, eu queria apenas perguntar aos patrocinadores desse evento se eles concordam com isto. O Governo Federal, de Dilma Rousseff, deu 1 milhão para esse evento. Será que era isso o que ela espera que fosse feito? Foram patrocinadores também a Caixa Econômica Federal, o Governo do Estado de São Paulo, a Prefeitura de São Paulo e entidades privadas. Olhem o financiamento privado aí! E o preservativo Olla também se sujeitou a esse absurdo.\r\n\tSr. Presidente, eu defendo uma sociedade do amor, uma sociedade fraterna, que tolere e respeite todas as crenças e todas as pessoas. Não prego de forma alguma o extermínio de homossexuais. Nossa briga aqui sempre foi contra o material escolar. E vou além: este meu recado não é para todos os gays, porque eu sei que boa parte deles não concorda com isto e se sente até envergonhada. Se querem respeito, por favor, façam-se respeitar.\r\n\tSr. Presidente, solicito a V.Exa. ampla divulgação do meu discurso nos meios de comunicação da Casa, em especial no programa A Voz do Brasil.\r\n\tO SR. PRESIDENTE (Roberto Britto) - Agradecemos ao Deputado Eduardo Bolsonaro."
  }, {
    "dataHoraInicio" : "2015-06-09T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39519",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F6%2F2015&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REPUDIO, MANIFESTAÇÃO, MOVIMENTO LGBT, SÃO PAULO (SP).",
    "sumario" : "Repúdio a manifestações de intolerância religiosa ocorridas na 19ª Parada do Orgulho LGBT de São Paulo, Estado de São Paulo.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de pedir ampla divulgação para o discurso que encaminho à Mesa, no programa A Voz do Brasil e nos demais meios de comunicação da Casa.\r\n\tO SR. PRESIDENTE (Roberto Britto) - O Sr. Deputado será atendido. \r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n\tSr. Presidente, Sras. e Srs. Deputados, ocorreu no último domingo em São Paulo a Parada Gay.\r\n\tSão essas pessoas que processam o Deputado Jair Bolsonaro, o Pastor Silas Malafaia, acusando-os de homofobia. Mas olhem estas imagens e vejam se essas pessoas se dão o respeito. \r\n\tChamo a atenção também para os patrocinadores do evento: é isso o que eles esperam desse movimento? O Governo Federal, de Dilma Rousseff, deu R$ 1 milhão! Também foram patrocinadores o Governo do Estado de São Paulo, a Prefeitura de São Paulo e empresas - vejam o financiamento privado aí - como a Olla Preservativos.\r\n\tEu não prego o extermínio de gays, minha luta sempre foi contra o material escolar. Eu inclusive não me dirijo a todos os gays, pois sei que muitos não aprovam essas atrocidades. \r\nSr. Presidente, se querem respeito, têm que se fazer respeitar.\r\n\tSolicito a V.Exa. que meios de comunicação da Casa deem ampla divulgação do meu discurso, inclusive no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2015-06-23T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39757",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2015&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3722/2012, PROJETO DE LEI ORDINÁRIA, NORMAS, AQUISIÇÃO, POSSE, PORTE DE ARMA, CIRCULAÇÃO, VENDA, TRANSFERÊNCIA, IMPORTAÇÃO, EXPORTAÇÃO, DESEMBARAÇO ADUANEIRO, ARMA DE FOGO, MUNIÇÃO, OBRIGATORIEDADE, CADASTRAMENTO, SISTEMA NACIONAL DE ARMAS (SINARM), EXCLUSÃO, ARMA DE USO RESTRITO, FORÇAS ARMADAS, COMPETÊNCIA, COMANDO DO EXÉRCITO, AUTORIZAÇÃO, REGISTRO, ARMA, POLICIAL, COLECIONADOR, ATIRADOR, CAÇADOR, REGULAMENTAÇÃO, TRÁFEGO, REGULAMENTO PARA A FISCALIZAÇÃO DE PRODUTOS CONTROLADOS, EMISSÃO, CERTIFICADO DE REGISTRO DE ARMA DE FOGO, ARMA DE USO PERMITIDO, DEFINIÇÃO, CRIME, PENALIDADE, TEMA, AUDIÊNCIA PÚBLICA, BLUMENAU (SC), EDUARDO BOLSONARO, DEPUTADO FEDERAL, ORADOR, PARTICIPAÇÃO, REGISTRO.\r\nESTATUTO DO DESARMAMENTO, REVOGAÇÃO, APOIO.",
    "sumario" : "Participação em audiência pública realizada no Município de Blumenau, Estado de Santa Catarina, para debate do Projeto de Lei nº 3.722, de 2012, que disciplina as normas sobre aquisição, posse, porte e circulação de armas de fogo e munições. Inexistência de vínculo entre o desarmamento da sociedade civil e a redução da criminalidade. Apoio à revogação do Estatuto do Desarmamento.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Obrigado, Sr. Presidente. Na data de ontem, a convite do Deputado Rogério Peninha Mendonça, eu fui a Blumenau junto com o Deputado Jair Bolsonaro e também acompanhado pelo Relator do Projeto de Lei nº 3.722, de 2012, o Deputado Laudivio Carvalho.\r\n\tPude perceber, nessa ocasião, uma audiência pública com a Casa cheia: mais de 200 pessoas assistindo, mais de 250 pessoas em outro salão, também acompanhando no telão as manifestações dos Deputados e das pessoas que estiveram presentes.\r\n\tCom certeza, a esmagadora maioria da população de Santa Catarina é a favor da revogação do Estatuto do Desarmamento. Havia um vereador local, coincidentemente do Partido dos Trabalhadores, que teve um surto de devaneio. Ele falou o seguinte: quem tem uma arma é louco para cometer assassinato. E ele disse que pessoas de bem não portam armas.\r\n\tEu fiquei ali olhando. Havia alguns militares na reunião. Eu comecei a ficar com medo, temendo pela minha vida. Mas rapidamente ele foi rechaçado. Houve, inclusive, alguns argumentos alegando que, se o Brasil não tivesse fábrica de armas, seria um país muito mais seguro. Eu cito como exemplo o México, que não tem fábrica de armas em seu território e é o nono país mais violento do mundo!\r\n\tHá outro dado, Deputado Covatti Filho, de 1990, quando 80% da produção nacional de armas eram exportados para os países vizinhos, aqui da América do Sul. Ou seja, é óbvio que essas armas retornam pelo contrabando, pelo descaminho, via nossas fronteiras, para alimentar a criminalidade.\r\n\tEntão, Sr. Presidente, Dr. Gilberto Nascimento, é provada, por A mais B, essa balela de a população desarmada melhorar a segurança pública. Só se melhorar a segurança do vagabundo, porque o vagabundo tem mais tranquilidade para cometer ali os seus crimes. \tO próprio mapa da violência comprova que batemos um recorde no número de homicídios por arma de fogo. E o Estatuto do Desarmamento não ajudou em nada a redução dessas mortes. \r\n\tEntão, fica aqui o meu registro, Sr. Presidente. A população de Santa Catarina, apesar de eu ser eleito por São Paulo, pode contar com o meu apoio no Projeto de Lei nº 3.722, de 2012. Vamos derrubar o Estatuto do Desarmamento e garantir o direito ao cidadão de bem de ter uma arma de fogo, pelo menos em casa, se assim o desejar.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Gilberto Nascimento) - Muito bem, Deputado Eduardo Bolsonaro, uma das vozes da segurança de São Paulo."
  }, {
    "dataHoraInicio" : "2015-06-23T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39757",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2015&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REC 254/2009, RECURSO (PROPOSIÇÃO LEGISLATIVA), CONTRA, APRECIAÇÃO CONCLUSIVA, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), PL 2650/2003, PROJETO DE LEI ORDINÁRIA, PROIBIÇÃO, MOTOCICLISTA, CONDUTOR, CICLOMOTOR, TRÁFEGO, VEÍCULO, CALÇADA, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PSC.",
    "sumario" : "",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, trata-se de um recurso aqui que nada mais é do que uma questão de justiça. Não podem os motoqueiros e os motociclistas serem jogados na ilegalidade dessa forma.\r\n\tO Plenário desta Casa tem que, pelo menos, apreciar essa questão dos corredores, porque por aí passam remédios que salvam vidas, documentos que aceleram a nossa economia, bem como pizza e comida, que nós queremos quentes em nossas casas.\r\n\tEntão, é apenas uma questão de justiça."
  }, {
    "dataHoraInicio" : "2015-07-01T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39871",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2015&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, MAIORIDADE PENAL, REDUÇÃO, PROPOSTA, REJEIÇÃO, RESULTADO, VOTAÇÃO, AVALIAÇÃO NEGATIVA.",
    "sumario" : "Inconformismo com a rejeição pela Casa de proposta de emenda à Constituição relativa à redução da maioridade penal.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Boa tarde, Presidente Gilberto Nascimento, Deputado Delegado Éder Mauro, Deputado Jair Bolsonaro e demais colegas Parlamentares. O assunto sobre o qual eu vim falar, envergonhado por fazer parte do Congresso Nacional, não poderia ser outro: a rejeição, por esta Casa, da redução da maioridade penal.\r\n\tEu fiz a minha parte, e chamo agora os telespectadores para pressionarem, no seu Estado, a fim de saber como votou o seu Deputado. Perguntem os motivos que o levaram a votar contra a redução da maioridade penal. Será que o Deputado pensa que aquele menor de 16 anos ou 17 anos é, de fato, um anjinho? Será que ele realmente não sabia o que estava fazendo?\r\n\tQuando andava pelas ruas, o que eu via eram pessoas pedindo que reduzíssemos a maioridade para 14 anos, para 12 anos e, às vezes, até para 10 anos de idade. A proposta que votamos aqui ontem, colega Deputado Gilberto, era uma redução até light: em caso de crimes graves, hediondos, estupro, por exemplo.\r\n\tOutra grande decepção: a maioria da bancada feminina aqui da Casa votou contra a redução da maioridade penal. Ou seja, o recado que elas passam é o seguinte: \"Menorzão, pode estuprar que está tranquilo\". Imaginem se tivéssemos aprovado cota para mulheres nesta Casa! Parece que não defendem, de fato, as mulheres.\r\n\tExistem outros argumentos a serem levados em consideração. Por exemplo, em 2014, quase 9 bilhões de reais foram repassados para ONGs. Muitas delas, Deputado Jair Bolsonaro, defendem esses menores, como eu disse aqui em outro discurso. Por exemplo, a Projeto Legal recebeu, em apenas um repasse, 4,5 milhões de reais e agora está levando para a Europa o assassino do menino João Hélio. Ele arrastou \"só\" por 7 quilômetros uma criança de 7 anos de idade pelas ruas do Rio de Janeiro! Ele vai morar agora com a família, de repente, na Suíça ou na Noruega.\r\n\tEntão, aqui fica o meu apelo, para que pressionemos os colegas Parlamentares a mudar de ideia, porque a batalha continua. A guerra continua! Votaremos novamente a questão aqui na Casa, Deputado Major Olimpio, brilhante representante da PM, e Deputado Capitão Augusto, ambos do nosso Estado de São Paulo, para ver se conseguimos minimamente sair às ruas com um pouco de dignidade, usando este bóton do Congresso Nacional, porque hoje, de fato, é um dia de vergonha. Deputado aqui que apresentou PEC pela redução da maioridade penal votou de maneira contrária.\r\n\tEntão, Sr. Presidente, é hora de colocarmos a mão na cabeça e refletirmos para ver se, de fato, nós não merecemos uma segurança pública um pouquinho melhor. Nós sabemos que só uma medida dessas também não resolve o problema, mas vamos tentar dar um pouquinho mais de alegria às pessoas, um pouquinho mais de justiça, por ver esse pessoal encarcerado. Se as cadeias estiverem cheias, problema deles! Eu prefiro cadeia lotada de vagabundos a cemitério cheio de inocentes. \r\n\tObrigado, Sr. Presidente. (Palmas.)"
  }, {
    "dataHoraInicio" : "2015-07-02T10:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39909",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F7%2F2015&txPagina=13&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, OBJETIVO, ROBERTO MANGABEIRA UNGER, MINISTRO, SECRETARIA DE ASSUNTOS ESTRATÉGICOS DA PRESIDÊNCIA DA REPÚBLICA (SAE), PRESENÇA, REGISTRO, EDUARDO BOLSONARO, PRESIDENTE, PROCEDIMENTO, ABERTURA.",
    "sumario" : "Transformação da sessão plenária em Comissão Geral com a presença do Ministro da Secretaria de Assuntos Estratégicos da Presidência da República, Roberto Mangabeira Unger, para esclarecimentos relativos à Pasta. Informação ao Plenário sobre o rito procedimental dos trabalhos. Relevância da presente Comissão Geral.",
    "transcricao" : "O SR. PRESIDENTE (Eduardo Bolsonaro) - Passa-se à\r\n\r\nIV - COMISSÃO GERAL\r\n\tO SR. PRESIDENTE (Deputado Eduardo Bolsonaro) - Sras. e Srs. Deputados, neste momento transformo a sessão plenária em Comissão Geral, com a presença do Sr. Roberto Mangabeira Unger, Ministro da Secretaria de Assuntos Estratégicos da Presidência da República, para prestar esclarecimentos relativos à sua pasta.\r\n\tA Mesa vai antes esclarecer o rito da Comissão Geral. Primeiramente falará o Sr. Ministro Roberto Mangabeira Unger, pelo tempo de 40 minutos, prorrogável. \r\nSr. Ministro, pode ficar à vontade. \r\nEm seguida falarão os Srs. Líderes de partidos, pelo tempo de 5 minutos. Os demais Parlamentares falarão a seguir, pelo tempo de 3 minutos, conforme a ordem de inscrição, que se encontra aqui ao lado. \r\nSobre a mesa acha-se à disposição das Sras. e dos Srs. Parlamentares folha de inscrição para quem queira fazer uso da palavra.\r\n\tSras. e Srs. Deputados, passo ler pronunciamento que me foi encaminhado pelo Exmo. Sr. Presidente da Câmara dos Deputados, o Deputado Eduardo Cunha, nos seguintes termos: \r\n\t\"Senhoras e senhores, neste momento, transformo a sessão plenária em Comissão Geral, com a presença do Sr. Roberto Mangabeira Unger, Ministro da Secretaria de Assuntos Estratégicos da Presidência da República - SAE, para tratar de assuntos referentes à sua Pasta.\r\n\tSeja bem-vindo, Ministro. Somos gratos por seu comparecimento a esta Comissão Geral e por sua disposição de debater as iniciativas da Secretaria que já estão em andamento ou vêm sendo planejadas em sua gestão. Apesar de ter tomado posse recentemente, estamos certos de que o senhor tem muito a nos dizer, com base em sua vivência acadêmica, sua trajetória de pensador de alternativas para o Brasil e sua experiência anterior, no período de 2007 a 2009, à frente da SAE. \r\n\tDe nossa parte, queremos assegurar-lhe que as perguntas, críticas e sugestões eventualmente formuladas ao senhor durante este evento constituem manifestação de nosso desejo de contribuir para o bom desempenho de suas atribuições. \r\nAssim, esperamos estar cumprindo nossa missão institucional de examinar e discutir as questões relevantes para a sociedade, atividade, por sinal, típica do Parlamento. Além disso, todos aqui na Câmara dos Deputados temos o maior interesse em que o Poder Executivo conte com a melhor assessoria possível para a tomada de decisões sobre a formulação de políticas públicas de longo prazo, voltadas ao desenvolvimento do País. \r\n\tEssa preocupação intensifica-se ainda mais na atual conjuntura de dificuldades, para as quais o Brasil precisa dar respostas imediatas, sem descuidar, entretanto, de manter uma visão consistente de futuro. \r\n\tSabemos do grande desafio representado pela necessidade de superar nossos problemas envolvendo as áreas de transporte, energia, educação e indústria, para mencionar apenas alguns dos mais graves obstáculos ao crescimento brasileiro, tanto no plano econômico quanto no social. Mas somos testemunhas do seu entusiasmo, e temos conhecimento de algumas de suas ideias a respeito da viabilidade da construção de uma trajetória ascendente pelos indivíduos e pelas nações.\r\n\tQue no decorrer da presente Comissão Geral possamos dar alguns passos ao longo dessa trajetória. O futuro deve ser prenunciado agora. \r\nPor acreditarmos no futuro como construção coletiva é que consideramos da maior importância este debate, no qual tanto o senhor quanto os demais presentes poderão expor e justificar suas ideias e sugestões para transformar o Brasil na pátria inspiradora com a qual todos sonhamos.\"\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-07-07T14:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39971",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2015&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOGOS MUNDIAIS DE POLICIAIS E BOMBEIROS, EVENTO, ATLETA, CICLISMO, MORTE, ESTADOS UNIDOS, CORRELAÇÃO, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, CRÍTICA.",
    "sumario" : "Descaso do Governo Dilma Rousseff com a morte acidental de atleta brasileiro participante de prova de ciclismo nos Jogos Mundiais de Policiais e Bombeiros nos Estados Unidos.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, quero trazer ao conhecimento da Casa que estão acontecendo agora, nos Estados Unidos, os Jogos Mundiais de Policiais e Bombeiros. Infelizmente, veio a óbito um policial civil, Deputado Major Olimpio, do Distrito Federal, durante uma prova de ciclismo. Num acidente, infelizmente, ocorreu a fatalidade. \r\n\tO ponto para o qual eu quero chamar a atenção aqui - e pelo qual os americanos estão perplexos - é que sequer foi falada uma palavra pela Presidente Dilma Rousseff a esse respeito enquanto estava em visita aos Estados Unidos. Além disso, todos os gastos - funeral, caixão e envio do corpo para o Brasil - estão sendo pagos pelo Governo norte-americano, que realmente dá o exemplo e valoriza o seu policial.\r\n\tJá aqui, Deputado Major Olimpio, só pagamos o caixão desses vagabundos, traficantes, condenados na Indonésia, que ninguém que ver por perto.\r\n\tEntão, faço aqui esse registro. Falta tratar com mais dignidade o policial no Brasil!"
  }, {
    "dataHoraInicio" : "2015-07-08T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39990",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2015&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLÍCIA FEDERAL, PT, CONTROLE, JOSÉ EDUARDO CARDOZO, MINISTRO DE ESTADO, MINISTÉRIO DA JUSTIÇA, EXPECTATIVA.\r\nLEANDRO DAIELLO, DIRETOR-GERAL, POLÍCIA FEDERAL, DECLARAÇÃO, ELOGIO.",
    "sumario" : "Matéria do jornal O Globo sobre mensagens de Whatsapp de Deputados petistas. Elogios ao Diretor-Geral da Polícia Federal, Leandro Daiello, pela condução das investigações na Operação Lava-Jato.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Boa tarde, Sr. Presidente e demais colegas Parlamentares.\r\nEm matéria veiculada ontem no jornal O Globo, versão on-line - que também publiquei em meu perfil no Facebook -, aparece mensagens de Whatsapp de alguns colegas Deputados petistas sobre o PT e o rumo que o partido toma. Muitos deles estão desesperados com a atual crise.\r\nE o que mais me causa perplexidade é que eles querem, na verdade, controlar a Polícia Federal. Pressionam o Ministro José Eduardo Cardozo para que controle melhor a Polícia Federal. Fala-se muito em investigar, mas, quando se chega perto do Lula e da Dilma, parece que está bom demais.\r\nE aqui eu rendo as minhas homenagens à postura de hombridade do Diretor-Geral da Polícia Federal, Dr. Leandro Daiello, que disse: \"As investigações da Lava-Jato não vão parar nem se chegarem perto de Dilma ou de Lula, nem de suas campanhas\". E ele segue: \"As investigações continuarão com o Ministro José Eduardo Cardozo na Justiça ou não, com o Daiello na Polícia Federal ou não\".\r\nSr. Presidente, deixo aqui o meu registro.\r\nO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-08-04T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40241",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2015&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OPERAÇÃO LAVA JATO, JOSÉ DIRCEU, EX-MINISTRO, PRISÃO, ANÁLISE.",
    "sumario" : "Repercussão da nova prisão do ex-Ministro José Dirceu, no âmbito da Operação Lava-Jato, da Polícia Federal.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estou vendo muitos Deputados aqui comemorando o Mais Médicos. Legal! Eu estou comemorando a prisão do José Dirceu, que se dizia perseguido no regime militar e, depois, perseguido por ocasião do mensalão. E caiu, de novo, no petrolão. Está fazendo milhagem no avião da Polícia Federal!\r\n\tDaqui a pouco vai começar a subir um monte de Parlamentar de esquerda, para dizer \"Coitado! ele é perseguido, e não sei por quê!\" Mas, quando o senhor ou a senhora vai à fila do hospital ou à escola e vê aquele lixo que está esse serviço público, saiba que é porque esse pessoal aqui está desviando dinheiro.\r\n\tEntão não tem essa conversa de que tem pena de pobre. Sem mais essa! A máscara do PT está caindo, e os dias deles estão contados! O capitão do PT está na Papuda, e o Capitão do Exército Brasileiro, Jair Bolsonaro, está em liberdade, no Congresso Nacional.\r\n\tObrigado, Sr. Presidente. (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-08-12T20:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40420",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F8%2F2015&txPagina=221&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, POLICIAL RODOVIÁRIO FEDERAL, SAUDAÇÃO.\r\nPEC 339/2009, PROPOSTA DE EMENDA À CONSTITUIÇÃO, ADMINISTRAÇÃO PÚBLICA, GARANTIA, ADICIONAL NOTURNO, MEMBROS, SEGURANÇA PÚBLICA, POLICIAL MILITAR, BOMBEIRO MILITAR, POLICIAL CIVIL, POLICIAL FEDERAL, POLICIAL RODOVIÁRIO FEDERAL, POLICIAL FERROVIÁRIO FEDERAL, VOTAÇÃO, DEFESA.",
    "sumario" : "Saudação a policiais rodoviários federais presentes na Casa. Defesa de votação da Proposta de Emenda à Constituição nº 339, de 2009, sobre o pagamento de adicional noturno aos policiais militares, bombeiros militares e aos integrantes dos órgãos de segurança pública.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero apenas saudar os colegas da Polícia Rodoviária Federal e também fazer aqui um apelo para sensibilizar os pares: coloquemos em votação a Proposta de Emenda à Constituição nº 339, que trata do adicional noturno dessa carreira que, entre as de nível superior, é a que percebe os menores salários do Executivo Federal.\r\n\tEntão, fica aqui esse registro e também a esperança de que, em breve, coloquemos adiante o projeto que trata do ciclo completo.\r\n\tMuito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2015-08-18T16:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40530",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2015&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTICIPAÇÃO, MANIFESTAÇÃO, CONTRA, GOVERNO FEDERAL, PT, SATISFAÇÃO.",
    "sumario" : "Participação nas manifestações contra o Governo Federal do dia 16 de agosto, no Estado do Ceará. Agradecimentos ao povo cearense pela boa recepção prestada ao orador.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero apenas comunicar minha satisfação por ter participado, no dia 16 de agosto, das manifestações contra o Governo de Dilma e do PT, que é o Governo mais corrupto da história do Brasil.\r\n\tEu tive a oportunidade de subir em alguns carros de som e de, ao olhar para ambos os lados, ver um mar de gente que não acabava mais. \r\nSó que o Governo parece não se importar muito com esses milhões de pessoas que vão às ruas protestar contra ele. \r\nAliás, Sr. Presidente, eles devem estar mais preocupados com o Deputado Bolsonaro, pois após as manifestações, em entrevista, o Líder do Governo, Deputado José Guimarães, e o Ministro Edinho Silva chegaram a citar o nome do Parlamentar. Devem estar muito preocupados.\r\n\tAo povo do Ceará, Estado que o Deputado Bolsonaro visitou no dia 16 de agosto, meu muito obrigado, pois eu recebi ali um acolhimento digno de uma pessoa muito benquista pelo povo nordestino. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-08-19T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40553",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F8%2F2015&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VAGNER FREITAS, PRESIDENTE, CENTRAL ÚNICA DOS TRABALHADORES (CUT), ATUAÇÃO, CRÍTICA. \r\nBRASIL, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, GESTÃO, CRÍTICA.",
    "sumario" : "Declarações do Presidente da Central Única dos Trabalhadores - CUT, acerca do emprego de armas para garantia da permanência da Presidenta Dilma Rousseff no cargo.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Boa tarde, Sr. Presidente, colegas Parlamentares, há poucos dias o Brasil assistiu extasiado ao Sr. Vagner Freitas, Presidente da Central Única dos Trabalhadores - CUT, vomitar algumas besteiras. Peço licença para reproduzir aqui as palavras dele: \"Somos defensores da unidade nacional,\" - é piada, né? - \"da construção de um projeto de desenvolvimento para todos e para todas; isso implica, neste momento, ir para as ruas entrincheiradas, com armas na mão, se tentarem derrubar a Presidenta\".\r\nE ele disse isso ao lado da Presidente Dilma Rousseff, dentro do Palácio do Planalto. Ou seja, é um recado para você, povo brasileiro que trabalha: você tem direito de ser assaltado e de ficar quieto, pois esse é o tipo de pessoa que está aliada à Presidência da República.\r\n\tDeixo aqui um recado, a exemplo de como falou o general e Presidente do Clube Militar: só existe um Exército no Brasil e para defender o Estado brasileiro. Não se atrevam os senhores a se intitularem um exército. Esse grupo de vermes, parasitas do Governo, nunca chegará aos pés do Exército brasileiro.\r\n\tNa data de ontem, entrei, em conjunto com o Deputado Jair Bolsonaro, com uma representação junto ao Ministério Público e apresentarei agora, perante a Comissão de Segurança Pública da Casa, um requerimento, convidando o Sr. Vagner Freitas para vir a esta Casa, que é Casa dos debates e das ideias, esclarecer o que de fato ele queria dizer com essas palavras. Será que ele quer pegar em armas e enfrentar o Exército brasileiro? Será que ele está preocupado com a Presidente Dilma, querendo que ela continue, junto com o PT, botando a sua banca na PETROBRAS para continuar saqueando todos nós?\r\n\tEu prefiro ficar com o povo de São Paulo, que foi às ruas mais uma vez, de maneira pacífica e ordeira, dizer \"não\" a toda essa corrupção e \"não\" ao PT, à Dilma, ao Lula e a toda essa corja.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-01T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40808",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2015&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALUNO, ESCOLA, TAGUATINGA, CIDADE SATÉLITE, DISTRITO FEDERAL (BRASIL), PRESENÇA, GALERIAS PÚBLICAS, SAUDAÇÃO.",
    "sumario" : "Presença nas galerias dos alunos da escola Educação do Serviço Social do Comércio - EDUSESC, da Região Administrativa de Taguatinga, Distrito Federal.",
    "transcricao" : "O SR. PRESIDENTE (Eduardo Bolsonaro) - Quero registrar a presença nas galerias dos jovens alunos da EDUSESC de Taguatinga Norte, Distrito Federal.\r\n\tVocês são muito bem-vindos à Casa do Povo!"
  }, {
    "dataHoraInicio" : "2015-09-01T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40808",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2015&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALUNO, ESCOLA, TAGUATINGA, CIDADE SATÉLITE, DISTRITO FEDERAL (BRASIL), PRESENÇA, GALERIAS PÚBLICAS, SAUDAÇÃO.",
    "sumario" : "Votos de boas-vindas aos alunos do ensino médio do SESC de Taguatinga, Distrito Federal, presentes na Casa.",
    "transcricao" : "O SR. PRESIDENTE (Eduardo Bolsonaro) - A Câmara dos Deputados saúda os alunos do ensino médio do Serviço Social do Comércio - SESC de Taguatinga. \r\nVocês são muito bem-vindos a esta Casa."
  }, {
    "dataHoraInicio" : "2015-09-01T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40808",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2015&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONFLITO FUNDIÁRIO, MATO GROSSO DO SUL, INDIO, AGRICULTOR, APREENSÃO.",
    "sumario" : "Pedido ao Ministério da Justiça de providências referentes às invasões, por indígenas, de propriedades agrícolas no Estado do Mato Grosso do Sul.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, boa tarde.\r\n\tSr. Presidente, venho aqui para falar de um problema no Estado do Mato Grosso do Sul, onde estão ocorrendo diversas invasões indígenas. O problema aflige fazendeiros que foram expulsos de suas casas. \r\n\tOs senhores que me estão assistindo podem imaginar a situação: chegar em casa e se deparar com alguém lá, que não o deixa entrar, e você ter que sair com a roupa do corpo!\r\n\tÉ uma disputa indígena. A questão já está judicializada na Justiça Federal. Porém, devido à morosidade da Justiça, os índios foram lá e tomaram essa atitude de invadir as terras dos fazendeiros, inclusive tocando fogo em maquinários e espalhando o terror na região.\r\n\tEstamos falando aqui de produtores rurais que, há décadas, alguns há mais de 40 anos, estão naquela região, os quais adquiriram aquelas terras de maneira legal. Inclusive, se fosse o caso de usucapião, há muito teriam direito àquelas terras.\r\n\tPorém, o que me entristece mais ainda, Sr. Presidente, é a inércia do Governo Federal. Eu, Deputado Federal eleito pelo Estado de São Paulo, sou procurado por pessoas desesperadas daquela região, por fazendeiros que estão do lado de fora de suas casas, muitos deles apenas com a roupa do corpo, e o Ministro da Justiça nada faz; diz que a questão envolve uma retomada de terras, e não uma invasão. Então, para o Ministro está perfeito colocar fazendeiros, produtores rurais na rua e deixar que os índios toquem fogo nos seus tratores, nas suas residências.\r\n\tSr. Presidente, quero chamar a atenção aqui para esse conflito na região. A imprensa, eu não sei por que, não dá a devida atenção ao assunto. \r\n\tLogicamente, ninguém vai aceitar sair de sua casa com uma mão na frente e outra atrás, dando-se por satisfeito. Trata-se de uma tragédia anunciada.\r\n\tEntão, eu gostaria de pedir aqui, clamar ao Sr. Ministro da Justiça para que tome as devidas providências para a reintegração daquelas propriedades. Peço ao Judiciário que dê atenção ao caso para que possa haver uma solução definitiva.\r\n\tSr. Presidente, chegaram até mim diversas fotos, inclusive do bloqueio das estradas por parte dos fazendeiros, pois, de fato, eles estão desesperados; não sabem mais o que fazer. \r\n\tDeixo aqui registrado aqui este apelo.\r\n\tO SR. PRESIDENTE (Lucio Mosquini) - Muito obrigado, nobre Deputado Eduardo Bolsonaro."
  }, {
    "dataHoraInicio" : "2015-09-01T15:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40808",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2015&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FESTA DO PEÃO, BARRETOS (SP), ELOGIO.",
    "sumario" : "Elogio à organização da Festa do Peão de Barretos, Estado de São Paulo.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, retorno apenas para fazer um elogio. Este final de semana, estive em Barretos, no interior de São Paulo, acompanhando a maior festa de peão do mundo.\r\n\tFoi a primeira vez que estive lá. Pude me familiarizar um pouquinho com o povo sertanejo, povo pé no chão, muito bendito, conservador.\r\n\tChamo atenção para o seguinte: esta é uma festa que reúne por dia mais de 60 mil pessoas, sem nenhum incidente, com um clima familiar, em que o locutor chega a fazer uma reza, um pai-nosso, para proteger a todos. Enfim, é um ambiente saudável.\r\n\tE gostaria de elogiar aqui principalmente o grupo organizador, chamado \"Os Independentes\". Eles fazem a doação integral dos recursos para diversos hospitais, entre eles o Hospital de Câncer. Envio um forte abraço e parabéns para Os Independentes pelo excelente trabalho na organização da maior festa de peão de boiadeiro do mundo, a qual completa 60 anos.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Lucio Mosquini) - Esta Presidência também os cumprimenta, Deputado Eduardo Bolsonaro."
  }, {
    "dataHoraInicio" : "2015-09-03T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40876",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2015&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGÊNCIA LOTÉRICA, PERMISSIONÁRIO, AUDIÊNCIA PÚBLICA, CAIXA ECONÔMICA FEDERAL (CEF), TRIBUNAL DE CONTAS DA UNIÃO (TCU), LICITAÇÃO, CRÍTICA, PROJETO DE DECRETO LEGISLATIVO, APRESENTAÇÃO, EXPECTATIVA.",
    "sumario" : "Conclamação dos Deputados para a assinatura do projeto de decreto legislativo acerca da reversão da decisão do Tribunal de Contas da União em relação aos contratos firmados entre a Caixa Econômica Federal e os permissionários lotéricos.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, também acabo de vir da audiência pública que está tratando da questão dos lotéricos.\r\n\tRealmente, o Governo está passando por cima de um direito adquirido com a Lei nº 12.869, de 2013. Houve uma luta do Deputado Beto Mansur para aprová-la, a fim de dar tranquilidade aos trabalhadores e de permitir que eles continuem com as suas pequenas casas lotéricas. São representantes da Caixa Econômica Federal e ajudam na arrecadação do Governo. E agora há o perigo de pararem de trabalhar devido a essa determinação do TCU.\r\n\tEntão, deixo aqui o meu apelo no sentido de que os Deputados assinem o projeto de decreto legislativo, para que possamos sustar essa determinação do TCU e deixar que os lotéricos trabalhem em paz.\r\n\tOntem, o Governo virou as costas para índios e fazendeiros no Mato Grosso do Sul. Hoje, está arrancando o tapete do pessoal dos lotéricos. Amanhã, vai chegar a sua vez, que já está sofrendo com a inflação e com o desemprego. Pode esperar!\r\n\tO Brasil, para ganhar fôlego, tem que tirar Dilma Rousseff do poder!"
  }, {
    "dataHoraInicio" : "2015-09-08T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40928",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F9%2F2015&txPagina=14&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem aos 70 anos do encerramento da participação da Força Expedicionária Brasileira - FEB na Segunda Guerra Mundial.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 255ª (ducentésima quinquagésima quinta) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 8 de setembro de 2015. Às 10h18, o Sr. Luiz Carlos Hauly, nos termos do § 2º do artigo 18 do Regimento Interno, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 70 anos do encerramento da participação da Força Expedicionária Brasileira - FEB na Segunda Guerra Mundial; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. General de Exército José Elito Carvalho Siqueira, Ministro-Chefe do Gabinete de Segurança Institucional da Presidência da República; Almirante de Esquadra Eduardo Bacellar Leal Ferreira, Comandante da Marinha do Brasil, representando o Ministro da Defesa, Jaques Wagner; General de Exército Eduardo Dias da Costa Villas Bôas, Comandante do Exército; Tenente-Brigadeiro do Ar Nivaldo Luiz Rossato, Comandante da Aeronáutica; General de Exército José Carlos de Nardi, Chefe do Estado-Maior Conjunto das Forças Armadas; João Batista Moreira, ex-Combatente da FEB; e Marcos Moretzsohn Renault Coelho, Presidente da Associação Nacional dos Veteranos da FEB - Regional Belo Horizonte. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Guarda Presidencial do Exército, regido pelo Subtenente Jonas Medina. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados; e concedeu a palavra ao Sr. Jair Bolsonaro, autor do requerimento. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jair Bolsonaro e concedeu a palavra aos Srs. Luiz Carlos Hauly e Eduardo Bolsonaro, autores do requerimento; Hildo Rocha, pelo PMDB; e Raimundo Gomes de Matos, pelo PSDB. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Eduardo Bolsonaro e concedeu a palavra ao Sr. Alberto Fraga, pelo Democratas. Reassumiu a Presidência o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. Paes Landim, pelo PTB; Takayama, pelo PSC; Rubens Bueno, Líder do PPS; Heráclito Fortes, pelo PSB; e aos Srs. Marcos Moretzsohn Renault Coelho e João Batista Moreira, componentes da Mesa. O Sr. Presidente convidou todos a ouvir a apresentação do pracinha Rafael Ignácio Brás, entoando a música Voz do Querer. Reassumiu a Presidência o Sr. Jair Bolsonaro e concedeu a palavra ao Sr. Eduardo Dias da Costa Villas Bôas, componente da Mesa; e convidou todos a ouvir e cantar a Canção do Expedicionário, de autoria de Guilherme de Almeida e Spartaco Rossi, executado pela Banda da Guarda Presidencial do Exército, regido pelo Subtenente Jonas Medina. Usaram da palavra os Srs. Izalci e Carlos Marun. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h47, encerrou a sessão.\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nDelegado Edson Moreira\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2015-09-08T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40928",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F9%2F2015&txPagina=14&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem aos 70 anos do encerramento da participação da Força Expedicionária Brasileira - FEB na Segunda Guerra Mundial.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 255ª (ducentésima quinquagésima quinta) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 8 de setembro de 2015. Às 10h18, o Sr. Luiz Carlos Hauly, nos termos do § 2º do artigo 18 do Regimento Interno, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 70 anos do encerramento da participação da Força Expedicionária Brasileira - FEB na Segunda Guerra Mundial; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. General de Exército José Elito Carvalho Siqueira, Ministro-Chefe do Gabinete de Segurança Institucional da Presidência da República; Almirante de Esquadra Eduardo Bacellar Leal Ferreira, Comandante da Marinha do Brasil, representando o Ministro da Defesa, Jaques Wagner; General de Exército Eduardo Dias da Costa Villas Bôas, Comandante do Exército; Tenente-Brigadeiro do Ar Nivaldo Luiz Rossato, Comandante da Aeronáutica; General de Exército José Carlos de Nardi, Chefe do Estado-Maior Conjunto das Forças Armadas; João Batista Moreira, ex-Combatente da FEB; e Marcos Moretzsohn Renault Coelho, Presidente da Associação Nacional dos Veteranos da FEB - Regional Belo Horizonte. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Guarda Presidencial do Exército, regido pelo Subtenente Jonas Medina. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados; e concedeu a palavra ao Sr. Jair Bolsonaro, autor do requerimento. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jair Bolsonaro e concedeu a palavra aos Srs. Luiz Carlos Hauly e Eduardo Bolsonaro, autores do requerimento; Hildo Rocha, pelo PMDB; e Raimundo Gomes de Matos, pelo PSDB. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Eduardo Bolsonaro e concedeu a palavra ao Sr. Alberto Fraga, pelo Democratas. Reassumiu a Presidência o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. Paes Landim, pelo PTB; Takayama, pelo PSC; Rubens Bueno, Líder do PPS; Heráclito Fortes, pelo PSB; e aos Srs. Marcos Moretzsohn Renault Coelho e João Batista Moreira, componentes da Mesa. O Sr. Presidente convidou todos a ouvir a apresentação do pracinha Rafael Ignácio Brás, entoando a música Voz do Querer. Reassumiu a Presidência o Sr. Jair Bolsonaro e concedeu a palavra ao Sr. Eduardo Dias da Costa Villas Bôas, componente da Mesa; e convidou todos a ouvir e cantar a Canção do Expedicionário, de autoria de Guilherme de Almeida e Spartaco Rossi, executado pela Banda da Guarda Presidencial do Exército, regido pelo Subtenente Jonas Medina. Usaram da palavra os Srs. Izalci e Carlos Marun. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h47, encerrou a sessão.\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nDelegado Edson Moreira\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2015-09-08T14:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40929",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F9%2F2015&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMEMORAÇÃO, DIA DA PÁTRIA, BRASÍLIA (DF), COLOCAÇÃO, TAPUME, IMPEDIMENTO, ACESSO, POPULAÇÃO, CRÍTICA.",
    "sumario" : "Protesto contra a colocação de tapumes de metal para impedimento do acesso de populares às imediações do palanque oficial, no desfile cívico-militar em comemoração à Independência do Brasil, na Capital da República.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, quero trazer apenas um breve relato, já feito por outros colegas Parlamentares, da vergonha que foi ontem o desfile cívico e militar de 7 de Setembro, Deputado Capitão Augusto. \r\n\tAqui em Brasília foi construído um muro de metal, e só passava pelo muro quem fosse convidado. Então, Deputado Capitão Augusto, é impossível admitir que, em tempos ditos de democracia, tenhamos uma vergonha dessas, que foi esse muro. Muitas pessoas foram lá protestar e não conseguiram assistir ao desfile.\r\n\tFica a dica para a Sra. Presidente - nós sabemos que o Partido dos Trabalhadores também é o nome do partido nazista da Alemanha - e fica também este registro: muro, deixe-o para Berlim, deixe-o para o passado. Hoje, como estamos em tempo de democracia, é preciso aceitar a crítica também, Sra. Presidente. Vá às ruas e veja como o povo lhe trata!\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-09-08T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40929",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F9%2F2015&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DECRETO, DELEGAÇÃO, COMPETENCIA, MINISTRO DE ESTADO, MINISTERIO DA DEFESA, EDIÇÃO, ATO, RELAÇÃO, PESSOAL MILITAR, CRÍTICA.",
    "sumario" : "Repúdio ao Decreto nº 8.515, de 2015, que delega competência ao Ministro de Estado da Defesa para edição de atos relativos a pessoal militar.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, demais colegas Parlamentares, venho aqui para falar de um assunto muito grave, que é o Decreto nº 8.515, editado semana passada, que visa dar poderes ao Ministro da Defesa, o Sr. Jaques Wagner - dispensam-se comentários -, para que ele forme ali e dê o pitaco que bem entender aos currículos das escolas militares: Academia Militar das Agulhas Negras, Academia da Força Aérea, Escola de Especialistas de Guaratinguetá e aí por diante.\r\n\tSerá que ele quer implantar o comunismo também nas escolas militares? Será que até lá o PT quer pregar as suas mentiras? Já não basta na época da eleição?\r\n\tSr. Presidente, eu acho que nós não podemos esperar muita coisa de um Ministro que, quando foi Governador da Bahia, mudou o nome de uma escola pública do melhor Presidente que já tivemos, chamado General Garrastazu Médici, para o guerrilheiro Carlos Lamarca. Ele se esqueceu de colocar a palavra \"guerrilheiro\" antes e o número das vítimas dos seus atos terroristas embaixo. E, pode falar a verdade, sabemos que a verdade tortura muito os petistas. Então, o que esperar de um Ministro desses, Sr. Presidente?\r\n\tO Governo Médici deve ter incomodado muito por ter aniquilado a Guerrilha do Araguaia e por ter impedido que tenhamos hoje no coração do Brasil algo como as Forças Armadas Revolucionárias da Colômbia - FARC. \r\n\tDeve irritar muito também a Presidente Dilma Rousseff o fato de o General Médici ter feito 15 hidrelétricas. Estamos com mais de 1 década de Governo do PT e à beira de uma crise de energia. E ela continua mentindo e roubando não só a PETROBRAS, mas também a ELETROBRAS. Em todas as instituições públicas em que há um dedo do PT existe roubalheira. Ou vão querer mentir para mim? Está aí a Lava-Jato. Eu não sei por que Dilma Rousseff continua sendo Presidente com tantos delatores citando-a na Lava-Jato.\r\n\tAtentando ao caso do Decreto nº 8.515, trago a questão um pouco mais para o meu Estado de São Paulo, onde o Prefeito Haddad também quer mudar as ruas, as praças e os viadutos com o nome dos militares. Eu não sei o fetiche que eles têm pela história do Brasil. Deve ser porque os militares fizeram muitas obras, como Itaipu e outras.\r\n\tSr. Presidente, ao fazer este registro, quero fazer um oportuno apelo aos Vereadores da cidade de São Paulo no sentido de que não se curvem, não abaixem a cabeça. Os militares gozam de crédito junto ao povo brasileiro. Não deixem esses mentirosos responsáveis pelo Governo mais corrupto da história do Brasil a reescreverem, porque eles se borram de medo dos militares!\r\n\tSra. Dilma Rousseff, vá às ruas, vá a São Paulo, participe de uma manifestação lá e veja como a senhora vai ser tratada, porque aqui ainda resta um ou outro da sua tropa, é verdade, mas está prestes a perder essa guerra.\r\n\tMuito obrigado, Sr. Presidente. \r\nO SR. PRESIDENTE (Carlos Manato) - Eu que agradeço, Deputado."
  }, {
    "dataHoraInicio" : "2015-09-10T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40990",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2015&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DECRETO, TRANSFERÊNCIA, PODER, COMANDO, FORÇAS ARMADAS, MINISTRO DE ESTADO, MINISTÉRIO DA DEFESA, REVISÃO, EXPECTATIVA.",
    "sumario" : "Expectativa de revisão, pela Presidência da República, dos termos do Decreto nº 8.515, de 3 de setembro de 2015, sobre delegação ao Ministro da Defesa da competência para a edição de atos relativos a pessoal militar.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Obrigado pela gentileza, Presidente Beto Mansur.\r\n\tVenho falar sobre o Decreto nº 8.515, de 2015, que retira poderes dos comandos militares e os repassa ao Ministro da Defesa. \r\n\tTivemos notícia pela imprensa de que o Ministério da Defesa irá retroceder em sua posição e restabelecer as atribuições dos comandantes militares. Porém, como se trata de um Governo do PT, eu só acredito quando isso estiver no papel. \r\nNão vamos desviar nossa atenção desta causa. Eles estão de olho em doutrinação nas escolas militares. O que dá certo no Brasil tem que ser exemplo para o resto da Nação.\r\n\tSra. Presidente Dilma Rousseff, um conselho: coloque como Ministro da Educação um ex-diretor de escola militar, e a senhora vai ver o bem que fará à população, o mesmo bem que já se vê nos colégios do Amazonas que têm em sua coordenação oficiais da Polícia Militar.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-15T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41084",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F9%2F2015&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3722/2012, PROJETO DE LEI ORDINÁRIA, AQUISIÇÃO, POSSE, PORTE DE ARMA, ARMA DE FOGO, REGULAMENTAÇÃO, ELOGIO, APERFEIÇOAMENTO, EXPECTATIVA.",
    "sumario" : "Elogio ao Deputado Laudivio Carvalho, Relator do Projeto de Lei nº 3.722, de 2012, para alteração do Estatuto do Desarmamento.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, demais colegas Parlamentares, venho a esta tribuna para elogiar pela coragem o Deputado Laudivio Carvalho, do PMDB de Minas Gerais, Relator do Projeto de Lei nº 3.722/2012, que trata do desarmamento.\r\n\tQuero dizer o seguinte: aqui na Casa nós temos de adotar estratégias. Nem sempre podemos colocar num projeto tudo aquilo que gostaríamos. Afinal, temos de convencer mais de 500 colegas Parlamentares; de nada adianta apresentar um projeto que não vai passar. \r\nEntão, Sr. Presidente, fico muito feliz ao ver pela primeira vez um projeto que retoma o espírito de liberdade com relação às armas de fogo neste País, o direito à autodefesa, que, se Deus quiser, será retomado pela sociedade. \r\nÉ claro que devem ser feitos ajustes no projeto, mas com certeza o Deputado Laudivio Carvalho, Relator do projeto, democrata que é, ouvirá todos os lados. Vai ouvir-nos, e nós vamos sentar-nos para, juntos, contribuirmos para que o projeto seja ainda melhor.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Eu que agradeço, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-09-16T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41111",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F9%2F2015&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, EDUCAÇÃO, QUESTÃO DE GÊNERO, CORRELAÇÃO, CÂMARA MUNICIPAL, ASSEMBLEIA LEGISLATIVA, ORIENTAÇÃO, MINISTÉRIO DA EDUCAÇÃO, AUTORIA, DOCUMENTO, CONTRÁRIO, REGISTRO.",
    "sumario" : "Contrariedade a documento do Ministério da Educação em prol da ideologia de gênero distribuído nas Assembleias Legislativas e Câmaras de Vereadores.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, eu venho falar, mais uma vez, do Ministério da Educação, que está orientando as Assembleias Legislativas e as Câmaras de Vereadores a ler um documento em prol da ideologia de gênero.\r\n\tEssa é mais uma medida que foi enterrada, sepultada aqui na Câmara dos Deputados, na votação do Plano Nacional de Educação, e que agora querem retomar no Plano Municipal de Educação. Peço atenção dos Vereadores e dos Deputados Estaduais que vão votar essas matérias. \r\n\tSr. Presidente, daqui a pouco vão nos acusar de ter fetiche por homossexual. Na verdade, eles é que não querem largar as nossas crianças. Enquanto eu aqui estiver, podem ter certeza, eles terão um ferrenho opositor nessa matéria. \r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-09-22T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41200",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F9%2F2015&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUARDO BOLSONARO, DEPUTADO FEDERAL, PARTICIPAÇÃO, DEBATE, ESTATUTO DO DESARMAMENTO, VOTUPORANGA (SP). \r\nINDIGNAÇÃO, CENA, VIOLÊNCIA INFANTO-JUVENIL, PRAIA, RIO DE JANEIRO (RJ).",
    "sumario" : "Participação do orador em debate sobre a necessidade de mudanças no Estatuto do Desarmamento, no Município de Votuporanga, Estado de São Paulo. Repercussão dos arrastões nas praias da cidade do Rio de Janeiro, Estado do Rio de Janeiro. Legitimidade da pronta repressão policial a menores infratores em flagrante delito.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, pode ter certeza de que eu teria muito o que falar complementando o discurso do Deputado Jair Bolsonaro. Retornei agora de Votuporanga, no interior de São Paulo, onde conversei com pessoas sobre o Estatuto do Desarmamento. A esmagadora maioria da população é favorável, porque ninguém aguenta mais ver imagens, como viram no Fantástico, das praias do Rio de Janeiro, ou de qualquer lugar que seja, da vagabundagem e de menores pintando e bordando. \r\n\tO pessoal que sobe à tribuna, especialmente para falar contra a Polícia Militar, não dá exemplo, não mostra como é que se faz. Eu quero saber se, com \"por favor\" ou \"com licença\", esse pessoal vai parar de roubar e bater nos turistas na praia. Com certeza, não vai. Agora, dando à autoridade policial meios para que possa repreender esse tipo de conduta, aí, sim, Sr. Presidente, tenho esperança no Brasil. Deixar que legislem pessoas desse nível, de terno e gravata, que nunca sequer viram uma arma de fogo à sua frente, aí realmente fica fácil legislar e falar que o policial está errado.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-09-23T14:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41246",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F9%2F2015&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APOIO, REIVINDICAÇÃO, PERMISSIONÁRIO, AGÊNCIA LOTÉRICA.",
    "sumario" : "Posicionamento favorável ao pleito dos permissionários lotéricos.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, primeiramente, quero saudar os lotéricos, que são muito bem-vindos à Casa do Povo. (Palmas nas galerias.)\r\n\tEsta Casa tem que dar o recado, tem que privilegiar quem trabalha, independentemente de ser Tribunal de Contas da União, Caixa Econômica Federal ou Presidente Dilma Rousseff. Nós temos que aprovar tudo o que esses senhores querem pelo seguinte: eles estão tomando uma rasteira, e apenas querem trabalhar.\r\n\tImaginem se, amanhã, o lotérico, que tem a expectativa de continuar durante anos explorando o seu negócio, ver fecharem-se as portas para ele, e, ainda, ser tido como criminoso, apenas porque o Governo incompetente afundou-se numa crise econômica e quer maior arrecadação.\r\n\tÉ injusto que o povo pague essa conta! E vamos adiante, pela meritocracia no Brasil!\r\n\tUm forte abraço a todos. (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-09-23T15:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41246",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F9%2F2015&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, ECONOMIA, DESVALORIZAÇÃO, MOEDA NACIONAL, VALORIZAÇÃO, DOLAR, MOEDA ESTRANGEIRA, APREENSÃO.\r\nPROPOSIÇÃO LEGISLATIVA, INTERESSE, PERMISSIONÁRIO, AGÊNCIA LOTÉRICA, APOIO.\r\nDILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, GESTÃO PÚBLICA, PREJUIZO, POPULAÇÃO, CORRUPÇÃO, PETRÓLEO BRASILEIRO (PETROBRAS), IMPEACHMENT, DEFESA, GOVERNO FEDERAL, PT, PROGRAMA ASSISTENCIAL, CRÍTICA,",
    "sumario" : "Apoio à causa dos permissionários de agências lotéricas do País. Críticas ao PT pela priorização de políticas públicas assistencialistas, em detrimento da meritocracia e do trabalho. Expectativa de retomada do crescimento do País após o impeachment da Presidenta Dilma Rousseff.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Boa tarde, Sr. Presidente.\r\n\tÉ uma satisfação ter um Capitão do Exército, Jair Bolsonaro, na plateia e um Capitão da Polícia Militar de São Paulo dirigindo a Mesa da Câmara dos Deputados. Isso me enche de esperança de um Brasil melhor. Mas, Sr. Presidente, até melhorar, vai demorar. O dólar acaba de passar a barreira dos 4 reais, a maior taxa de todo o período após Plano Real.\r\n\tDilma Rousseff foi Chefe da Casa Civil, Ministra de Minas e Energia, membro do Conselho de Administração da PETROBRAS, é Presidente da República e não sabe onde foram parar 88 bilhões da PETROBRAS.\r\n\tSr. Presidente, eu vou direcionar a minha fala ao senhor e à senhora que nos assistem pela TV Câmara, à plateia. De repente, pode ter alguém aqui que, de boa-fé, tenha votado na Presidente Dilma Rousseff e hoje em dia esteja sofrendo com a alta da energia, com o aumento das passagens de ônibus e tudo o mais que está vindo por aí, além do desemprego. E quando nós, na Câmara dos Deputados, defendemos os senhores, ainda somos taxados de golpistas ou de fazermos a política do quanto pior melhor.\r\n\tLotéricos, eu vou votar a favor de vocês. E, com certeza, algumas pessoas vão dizer, nas redes sociais e nos jornais, que nós estamos votando para piorar a arrecadação do Governo. Mas eu prefiro andar na rua de cabeça erguida, ir a qualquer restaurante sem ser vaiado.\r\n\tEntão, os senhores podem contar com o meu voto. (Palmas nas galerias). Hoje, nós vamos melhorar pelo menos um pouquinho a vida dos senhores. Mas aguardem aqui. Os senhores têm que estar presentes para fiscalizar e verificar como cada Deputado vai votar.\r\n\tSr. Presidente, eu tenho o mau hábito de me colocar no lugar das pessoas, das famílias, do desempregado, que está vendo a conta chegar e está sem dinheiro para conseguir pagá-la. É o reflexo de um país que sustenta no seu poder um câncer chamado PT, que privilegia apenas programas assistencialistas eleitoreiros e não privilegia o mérito, não privilegia quem trabalha.\r\n\tEntão, deixo aqui uma mensagem. O brasileiro é um povo criativo. Nós já passamos por experiências ruins. É preciso, sim, levar uma mensagem de apoio aos senhores. Eu procuro me espelhar nas experiências do Japão, que já passou por diversos terremotos, e da Alemanha, que já foi destruída por duas guerras.\r\n\tSr. Presidente, nós ainda vamos chegar ao fundo do buraco, devido à incompetência e à corrupção do Governo do PT. Mas, se Deus quiser, vamos aprovar o impeachment da Presidente mais corrupta da história da nossa Nação e conseguir elevar o Brasil, novamente, a um patamar que dê dignidade a todos aqueles que trabalham por um país melhor e carregam o Brasil nas costas.\r\n\tMuito obrigado. (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-10-08T09:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41576",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F10%2F2015&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONTAS, GOVERNO FEDERAL, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, TRIBUNAL DE CONTAS DA UNIÃO (TCU), REJEIÇÃO.\r\nSERVIDOR PÚBLICO CIVIL FEDERAL, SALÁRIO, PARCELAMENTO, POSSIBILIDADE, PREOCUPAÇÃO.",
    "sumario" : "Regozijo com a rejeição das contas de 2014 da Presidenta Dilma Rousseff, pelo Tribunal de Contas da União. Preocupação pela possível necessidade de parcelamento dos salários dos servidores públicos federais. Apoio à abertura de processo de impeachment da Chefe do Poder Executivo Federal.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, o Brasil hoje acordou feliz, e não se fala de outra coisa que não a rejeição ontem das contas da Presidente Dilma Rousseff pelo TCU. Foram mais de 40 bilhões em pedaladas, em maquiagens, utilizando-se de recursos da ordem de 2 trilhões de reais.\r\n\tEntão, Sr. Presidente, essa decisão do TCU dá um pouco mais de esperança ao Brasil. Agora, a bola está aqui, com o Congresso Nacional. Vamos ver se o Congresso segue o mesmo exemplo e dá também esta felicidade ao povo brasileiro: o impeachment de Dilma Rousseff.\r\n\tPorém, o Ministro Augusto Nardes, do TCU, ontem se referiu a uma situação preocupante, prevendo a hipótese de, em curto prazo, haver parcelamento do salário do funcionalismo público federal. \r\n\tSr. Presidente, não coincidentemente, o Rio Grande do Sul e o Distrito Federal, com Governos que vieram depois de Governos do PT, já passaram por essa triste realidade. \r\n\tEu quero crer que não chegaremos a esse ponto, mas, de qualquer forma, faço este registro. \r\n\tEsta Casa, no que depender de mim, vai trabalhar, sim, pela destituição da Presidente mais corrupta da nossa história.\r\n\tO SR. PRESIDENTE (Rômulo Gouveia) - Muito obrigado, Deputado Eduardo Bolsonaro."
  }, {
    "dataHoraInicio" : "2015-10-13T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41663",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F10%2F2015&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA POLÍTICA, URNA ELETRÔNICA, VOTO, IMPRESSÃO, CORRELAÇÃO, PROPOSTA DE EMENDA À CONSTITUIÇÃO, DISPOSITIVO, APROVAÇÃO, DEFESA.\r\nJAIR BOLSONARO, DEPUTADO FEDERAL, RECEPÇÃO, POPULÇÃO, PARÁ, ATUAÇÃO, AGRADECIMENTO.",
    "sumario" : "Apelo aos Senadores de aprovação de dispositivo da reforma política sobre a instituição do voto impresso nas urnas eletrônicas. Agradecimento ao povo paraense pela recepção ao Deputado Jair Bolsonaro em visita à capital do Estado.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Boa tarde, Sr. Presidente, também meu conterrâneo de São Paulo. Venho aqui apenas para fazer um apelo. A proposta de emenda à Constituição que trata da reforma política já aprovada aqui na Câmara dos Deputados, com relação ao voto impresso, agora está no Senado.\r\n\tEu venho aqui fazer um apelo aos Senadores, porque hoje pude constatar na pesquisa do DataSenado que 92% dos entrevistados falam que são favoráveis ao voto impresso, ou seja, a população não acredita nessa urna eletrônica da Smartmatic. Temos que dar um jeito de fazer uma auditoria nessas urnas, senão a nossa democracia corre o sério risco de ir por água abaixo.\r\n\tSr. Presidente, também aproveito a oportunidade para agradecer ao povo do Pará. Belém do Pará recebeu a visita do Deputado Jair Bolsonaro, por ocasião do Círio de Nazaré, e ele foi muito bem recepcionado. Já no aeroporto, centenas de pessoas calorosamente o aguardavam. \r\n\tQuero dizer que, como filho dele, agradeço todo esse carinho dado ao Deputado Jair Bolsonaro lá no Norte do Brasil, tão distante do nosso Estado de São Paulo e do Rio de Janeiro, o Estado do Deputado Jair Bolsonaro. Ainda assim, ele pôde contar com essa grata recepção.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-10-13T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41663",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F10%2F2015&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ART 14,  ARTIGO (TEXTO LEGISLATIVO), DESTAQUE PARA VOTAÇÃO EM SEPARADO, ALTERAÇÃO, LEI DE RESÍDUOS SÓLIDOS, AMPLIAÇÃO, PRAZO, ELABORAÇÃO, PLANO ESTADUAL DE RESÍDUOS SÓLIDOS, PLANO MUNICIPAL DE GESTÃO INTEGRADA DE RESÍDUOS SÓLIDOS, PLV 17/2015, PROJETO DE LEI DE CONVERSÃO, MPV 678/2015, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PARTIDO SOCIAL CRISTÃO (PSC).",
    "sumario" : "",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. pela ordem. Sem revisão do orador.) - Sr. Presidente, apenas aumentar o prazo é empurrar com a barriga, é fazer com que o problema lá na frente venha de encontro a esta Casa. De forma alguma o PSC defende que os Prefeitos paguem essa conta. O ideal é que o projeto de lei, que atualmente se encontra na Comissão de Meio Ambiente, tenha seu requerimento de urgência aprovado e venha ser discutido no plenário muito mais bem elaborado e debatido, e que não apenas postergue um problema sobre o qual esta Casa tem que se posicionar.\r\n\tEntão, o PSC orienta o voto \"não\"."
  }, {
    "dataHoraInicio" : "2015-10-27T14:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41915",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2015&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FEMINISMO, MULHER, EXAME NACIONAL DO ENSINO MÉDIO (ENEM), CORRELAÇÃO, ANÁLISE.\r\nPL 867/2015, PROJETO DE LEI ORDINÁRIA, DIRETRIZES, EDUCAÇÃO, PROGRAMA ESCOLA SEM PARTIDO, PRINCÍPIOS, NEUTRALIDADE, IDEOLOGIA POLÍTICA, CRENÇA RELIGIOSA, LIBERDADE DE CONSCIÊNCIA, LIMITE, ÉTICA, DEVERES, PROFESSOR, TEMA, APROVAÇÃO, DEFESA.\r\nCARLOS BOLSONARO, VEREADOR, AUTORIA, CÂMARA MUNICIPAL, RIO DE JANEIRO (ESTADO), PROJETO (PROPOSIÇÃO LEGISLATIVA), TRAMITAÇÃO, REGISTRO.\r\nFLÁVIO BOLSONARO, DEPUTADO ESTADUAL, AUTORIA, ASSEMBLEIA LEGISLATIVA, RIO DE JANEIRO (ESTADO), PROJETO (PROPOSIÇÃO LEGISLATIVA), TRAMITAÇÃO, REGISTRO.",
    "sumario" : "Críticas à adoção de temas relativos à temática feminista pelo Exame Nacional do Ensino Médio. Defesa de aprovação do Projeto de Lei nº 867, de 2015, sobre a inclusão do Programa Escola sem Partido entre as diretrizes e bases da educação nacional, e de proposições sobre o mesmo tema em tramitação na Assembleia Legislativa do Estado do Rio de Janeiro e na Câmara Municipal do Rio de Janeiro.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, muitas pessoas têm falado da prova do ENEM. Eu confesso que tive que ler para comprovar que era verdade.\r\n\tLogo na primeira questão havia a seguinte afirmação: \"Ninguém nasce mulher; torna-se mulher\". Depois, na redação, uma incoerência: pedia-se que se dissertasse sobre a crescente violência contra a mulher. Eu confesso que não entendi muito bem.\r\nSr. Presidente, isso mostra a ala feminista, as chamadas \"feminazis\", as radicais feministas em ação. E mostra também a importância que temos que dar a um projeto de lei que tramita nesta Casa, de autoria do Deputado Izalci, que trata do Programa Escola sem Partido, ao qual o meu projeto deve ser apensado; ao Projeto de Lei nº 867, de 2014, do Vereador Carlos Bolsonaro, em tramitação na Câmara Municipal do Rio de Janeiro; e ao Projeto de Lei nº 2.974, de 2014, do Deputado Estadual Flávio Bolsonaro, em tramitação na Assembleia Legislativa do Estado do Rio de Janeiro.\r\n\tVamos aprová-los e acabar com essa ideologia no Brasil!"
  }, {
    "dataHoraInicio" : "2015-10-27T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41915",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2015&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OTAGA, SARGENTO DA POLICIA MILITAR, POLICIAL MILITAR, PRISÃO, SÃO PAULO (ESTADO), REPUDIO.\r\nBRASIL, SEGURANÇA PÚBLICA, CICLO COMPLETO, DENOMINAÇÃO, POLÍCIA, COMPETÊNCIA, TEMA, ESCLARECIMENTO.",
    "sumario" : "Repúdio a prisão de policial militar do Estado de São Paulo, em decorrência de acusação, por meliante, de tortura e abuso de autoridade no cumprimento do dever. Esclarecimentos quanto ao chamado ciclo completo da polícia.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, venho a esta tribuna para falar de um fato, no mínimo bizarro, ocorrido na semana passada em São Paulo. \r\n\tO Sargento Otaga, da Polícia Militar de São Paulo, numa ocorrência diária, conseguiu prender em flagrante um criminoso que havia acabado de roubar um celular e 60 reais e o levou até a Delegacia de Polícia Civil mais próxima. Chegando lá, ocorreu o inusitado: o sargento acabou sendo preso em flagrante, por tortura e abuso de autoridade, pois o preso alegou que havia tomado choque elétrico entre outras atrocidades. \r\n\tO preso foi levado ao IML, e lá foi constatado que não houve qualquer tipo de choque elétrico. Ainda assim, o delegado de Polícia Civil sustentou a prisão em flagrante do Sargento Otaga, imputando-lhe a prática de crime de tortura - aliás, lembro aqui que tortura é crime hediondo. Além disso, o delegado ainda se recusou a aceitar da Polícia Militar os dados do GPS da viatura que corroborariam a versão do sargento, confirmando que ele estava falando a verdade. De nada adiantou. \r\n\tNo mesmo dia, o Deputado Major Olimpio, de São Paulo, começou a mobilizar os colegas Parlamentares para que fôssemos a São Paulo a fim de pressionar os órgãos competentes e para que fosse feita justiça nesse caso. Assim, eu e o Major Rocha, Deputado do Acre, juntamente com o Major Olimpio, fomos ao Ministério Público, ao Tribunal de Justiça, ao Comando da PM e também prestamos solidariedade ao Sargento Otaga, onde ele estava preso, no Batalhão Prisional Romão Gomes.\r\n\tSr. Presidente, não é possível que deixemos casos como esse acontecerem no Brasil. O Sargento Otaga tem mais de 22 anos de rua na Zona Leste de São Paulo, considerada a mais perigosa do Estado, e tem mais de 70 elogios em sua carteira profissional. Tudo foi jogado no lixo pela palavra de um vagabundo, que se disse torturado e não conseguiu nem comprovar isso no IML.\r\n\tNo fundo, sabemos que esse conflito interno entre a Polícia Civil e a Polícia Militar piora cada vez mais em São Paulo devido à discussão do ciclo completo de polícia aqui nesta Casa.E o que seria isso, Presidente Manato? Nada mais do que passar a atribuição dos delegados às Polícias Rodoviárias Federais e às Polícias Militares de fazerem o termo circunstanciado ou lavrarem um simples auto de prisão.\r\n\tExplicando para o senhor que assiste à TV Câmara: só essa medida é capaz de livrar o preso de ficar 4, 5, 6 horas numa delegacia por conta de um simples roubo ou furto de um celular, pois todo o material do procedimento seria encaminhado diretamente à Justiça. E nós não estamos aqui inventando a roda; só estamos aplicando o que acontece, por exemplo, no Chile, um país que tem 98% de elucidação de crimes, enquanto que no Brasil contamos com apenas 8%, Sr. Presidente.\r\n\tDessa forma, eu chamo a atenção dos colegas para que façamos um esforço conjunto para dar o primeiro passo em busca de uma polícia mais moderna, uma polícia de Primeiro Mundo, por meio do ciclo completo de polícia.\r\n\tMais uma vez, deixo aqui os parabéns ao Coronel Telhada, Deputado Estadual de São Paulo, que, de pronto, foi até a delegacia da ocorrência tentar intervir a favor do Sargento Otaga a fim de que ele não continuasse preso devido a essa acusação de tortura do preso.\r\n\tEra isso, Sr. Presidente.\r\n\tBoa tarde!\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-10-28T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41980",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F10%2F2015&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, MPV 684/2015, MEDIDA PROVISÓRIA, ALTERAÇÃO, MARCO REGULATÓRIO DAS ORGANIZAÇÕES DA SOCIEDADE CIVIL, AUMENTO, PRAZO, INÍCIO, VIGÊNCIA, LEI, PARCERIA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PARTIDO SOCIAL CRISTÃO (PSC).",
    "sumario" : "",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o clima lá fora está cada vez mais tenso. Em que pese todos nós sabermos aqui as palavras ditas pelo Deputado Sibá Machado, sabemos que tentarão, como sempre, desvirtuar os fatos e imputar a culpa de tudo que lá ocorrer em cima de V.Exa. Então, vamos ter mais atenção com relação a esse caso. \r\n\tPeço encarecidamente a quem tiver poder aqui, principalmente quem é contra o impeachment, que vá lá fora e converse com o pessoal de vermelho do MTST para que nada de pior ocorra.\r\n\tO PSC orienta \"não\"."
  }, {
    "dataHoraInicio" : "2015-11-11T13:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42187",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2015&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MOTORISTA DE CAMINHÃO, GREVE, SOLIDARIEDADE.\r\nMPV 699/2015, MEDIDA PROVISÓRIA, ALTERAÇÃO, CÓDIGO DE TRÂNSITO BRASILEIRO, INFRAÇÃO DE TRÂNSITO, INFRAÇÃO GRAVÍSSIMA, UTILIZAÇÃO, VEÍCULO AUTOMOTOR, INTERRUPÇÃO, CIRCULAÇÃO, VIA PÚBLICA, RODOVIA, EMENDA, APRESENTAÇÃO, ANÚNCIO.",
    "sumario" : "Manifestação de solidariedade aos caminhoneiros em greve. Repúdio a medida provisória de caráter discriminatório aos movimentos populares contrários ao Governo.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Na mesma linha do Deputado que me antecedeu, Sr. Presidente, quero prestar minha solidariedade aos caminhoneiros e dizer que o Governo tem que parar de fazer reuniões falaciosas e depois empurrar para a opinião pública a ideia de que houve um acordo.\r\n\tParalelamente a isso, estou atento à medida provisória que recentemente chegou a esta Casa. De forma alguma vamos criminalizar manifestações como a dos caminhoneiros e deixar de fora movimentos como o Movimento dos Trabalhadores Rurais Sem-Terra - MST, que, frequentemente e com violência, trancam estradas e promovem o terror no campo.\r\n\tEntão, Sr. Presidente, eu pretendo oferecer emenda no sentido de não dar essa colher de chá ao MST e estabelecer aqui um parâmetro para todos, a fim de que, assim, possamos regular essa questão.\r\n\tSolidariedade aos caminhoneiros!\r\n\tO SR. PRESIDENTE (Carlos Manato) - Obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2015-11-11T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42187",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2015&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO (CSPCCO), APROVAÇÃO, REQUERIMENTO, AUTORIA, EDUARDO BOLSONARO, DEPUTADO FEDERAL, SOLICITAÇÃO, OITIVA, LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, VAGNER FREITAS, PRESIDENTE, CENTRAL ÚNICA DOS TRABALHADORES (CUT), MAURO IASI, PROFESSOR, ESCLARECIMENTO, CRIME DE ÓDIO, COMUNICADO.",
    "sumario" : "Regozijo com a aprovação, pela Comissão de Segurança Pública, de requerimento de autoria do orador com vistas à oitiva do ex-Presidente Luiz Inácio Lula da Silva, do Presidente da Central Única dos Trabalhadores, Vagner Freitas, e do Prof. Mauro Iasi, do PCB, acerca do conceito de crime de ódio.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é com satisfação que acabo de vir da Comissão de Segurança Pública, onde foi aprovado um requerimento de minha autoria, convidando o ex-Presidente Luiz Inácio Lula da Silva, o Sr. Vagner Freitas, da CUT, e o Sr. Mauro Iasi, do PCB, para virem a esta Casa explicar o que é crime de ódio, já que o Presidente Lula falou que o MST é o seu exército, e o Sr. Vagner Freitas, o profissional da ociosidade da CUT, disse que pegaria em armas para defender a Presidente Dilma, e falou isso de dentro do Palácio do Planalto, da Presidência. E o convite ao Sr. Mauro Iasi, professor de pompa intelectual, é para que venha aqui explicar por que todo conservador merece um bom paredão, uma boa espingarda e uma boa munição a sua frente. Vamos dar a ele o direito ao contraditório, já que são pessoas que se dizem da massa, populares. Com certeza não terão medo de enfrentar a bancada da bala ali, na Comissão de Segurança Pública, que, com certeza, fará perguntas pertinentes.\r\n\tQue fiquem também à vontade para falar sobre quaisquer assuntos. Se quiserem estender o assunto sobre os recentes problemas que teve o filho do Presidente Lula, o Lulinha, com a Receita ou com a Polícia Federal, será uma excelente oportunidade de virem a público, aqui, dentro da Casa do debate, para fazer as suas devidas explicações. Se eu fosse acusado de um desses crimes, seria o principal interessado e o primeiro a vir a público para eu me explicar.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-11-11T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42187",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2015&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO (CSPCCO), APROVAÇÃO, REQUERIMENTO, REALIZAÇÃO, AUDIÊNCIA PÚBLICA, CONVITE, LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, VAGNER FREITAS, EX-PRESIDENTE, CENTRAL ÚNICA DOS TRABALHADORES (CUT), MAURO IASI, MEMBRO, PARTIDO COMUNISTA BRASILEIRO (PCB), ESCLARECIMENTO, DECLARAÇÃO, INCENTIVO, CRIME.",
    "sumario" : "Aprovação de requerimento pela Comissão de Segurança Pública e Combate ao Crime Organizado de realização de audiência pública destinada ao debate da avaliação dos riscos e das consequências à sociedade em virtude de discursos de ódio e de incitação à violência proferidos por lideranças políticas, acadêmicas e de movimentos sociais, com convite ao ex-Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, com satisfação, a Comissão de Segurança Pública aprovou hoje um convite ao ex-Presidente Luiz Inácio Lula da Silva, ao Sr. Vagner Freitas, da CUT, e ao Sr. Mauro Iasi, do PCB, para virem a esta Casa explicar as recentes declarações que fizeram.\r\n\tO Lula disse que o MST é seu exército; o Vagner Freitas, da CUT, disse que entraria em trincheiras e pegaria em armas para defender a Presidenta Dilma Rousseff, e o Mauro Iasi disse que todo conservador merece um bom paredão, uma boa munição e uma boa espingarda à sua frente.\r\n\tEssas pessoas que de fato falam e proliferam os crimes de ódio que venham a esta Casa se explicar. E se quiserem estender o tema para, por exemplo, as recentes imputações feitas ao Lulinha, poderão também ficar à vontade, pois, se essas acusações fossem feitas contra mim, eu seria o principal interessado em vir a público para explicá-las.\r\n\tEntão, o Sr. Luiz Inácio Lula da Silva será bem-vindo na Comissão de Segurança Pública."
  }, {
    "dataHoraInicio" : "2015-11-18T14:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=19%2F11%2F2015&txPagina=192&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO PARCIAL, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, VOTO IMPRESSO, ORIENTAÇÃO DE BANCADA, MANUTENÇÃO, VOTO CONTRARIO, PARTIDO SOCIAL CRISTÃO (PSC).",
    "sumario" : "",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, assim como eu não tenho como comprovar que houve fraude, o outro lado também não tem como comprovar que não houve. O PSC entende ser vital, para a manutenção da democracia, o voto impresso. Por isso, o PSC orienta o voto \"não\", pela derrubada do veto."
  }, {
    "dataHoraInicio" : "2015-11-26T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42494",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F11%2F2015&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRISÃO, DELCÍDIO DO AMARAL, SENADOR, LÍDER DO GOVERNO, POLÍCIA FEDERAL (PF), ANALISE.",
    "sumario" : "Prisão do Líder do Governo no Senado Federal, Senador Delcídio do Amaral.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, ontem todos os brasileiros assistiram à votação, no Senado Federal, sobre a prisão do Líder do Governo no Senado, Senador Delcídio do Amaral. E eu vi muitos Senadores votando com lamento, com pesar, um sentimento quase de tristeza.\r\n\tEu vou dar um pouquinho de alento a eles. Esse tipo de pessoa, esses chamados peixes grandes, quando uma operação policial chega até eles, como se pôde constatar através dos áudios, eles arquitetam: vamos sugerir que o Cerveró foi torturado. Mas quando isso ocorre, o policial federal responde com pena de demissão e, na Justiça, pode pegar mais de 10 anos de prisão.\r\n\tEntão, não temos que ter pena desse tipo de pessoa, que inclusive estava prometendo uma mesadinha singela de 50 mil reais. Quem dos que estão me assistindo aqui hoje ganha 50 mil reais? E, com certeza, ele vai dizer que não sabe de onde é que veio esse dinheiro. A população ama a Polícia Federal exatamente por conta desse tipo de operação.\r\n\tTemos que seguir adiante. Infelizmente as operações da PF chegam ao alto escalão do Poder Legislativo, mas quem usa terno e gravata não é nem um pouco diferente de um criminoso lá na ponta. Todos eles têm, sim, que ir presos, para dar exemplo aos demais, porque o PT também não segura a onda de ninguém. O Presidente do PT, Rui Falcão, ontem, já estava dizendo que vai botar a batata do Senador Delcídio do Amaral para assar. Fica o recado aos demais Parlamentares.\r\n\tQuero dizer aqui que, com certeza, os Senadores, ontem, não votaram com o senso de corporativismo. Mas existem três aqui que já tiveram seus nomes ventilados em operações policiais, e faço questão de citar: Gleisi Hoffmann, Humberto Costa e Lindbergh Farias. Podem esperar que, de repente, a hora dos senhores vai chegar!"
  }, {
    "dataHoraInicio" : "2015-12-09T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42729",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2015&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MANIFESTAÇÃO, FAVORAVEL, ABERTURA, PROCESSO, IMPEACHMENT, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA., PARTICIPAÇÃO, CONVITE.",
    "sumario" : "Convite à população brasileira para participação em manifesto na cidade de São Paulo e em outras cidades do País contra o Governo Federal.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, venho a esta Casa convocar todos os paulistas e brasileiros para a manifestação, que ocorrerá no dia 13 de dezembro, neste domingo, na cidade de São Paulo, a partir das 13 horas, na Avenida Paulista.\r\n\tSe você não está contente com a forma com que o Brasil é governado, com toda essa agenda \"gaysista\" que temos no Ministério da Educação, com os escândalos de corrupção, com tudo o que assola o País ultimamente, com essa grande inversão de valores em que a família é esculhambada, dentre outros problemas, deixo aqui o convite para estar na Avenida Paulista a partir das 13 horas. \r\n\tE os senhores que não são de São Paulo prestem atenção às listas que correm na Internet com as cidades e horários das manifestações!\r\n\tJá é notório, e Parlamentares acreditam que o peso da população vai fazer a diferença no sucesso do impeachment de Dilma Rousseff. E se quisermos um País sério, minimamente digno, temos que começar renovando a ética pela Presidente."
  }, {
    "dataHoraInicio" : "2016-03-01T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43029",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2016&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART 2º, ARTIGO (TEXTO LEGISLATIVO), PORTE DE ARMA, CARREIRA AUDITORIA DA RECEITA FEDERAL DO BRASIL,  MPV 693/2015, MEDIDA PROVISÓRIA, PREFERÊNCIA, PLV 2/2016, PROJETO DE LEI DE CONVERSÃO, ORIENTAÇÃO DE BANCADA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, todos sabem que o Estatuto do Desarmamento só desarmou o cidadão de bem. Os criminosos continuam muito bem armados. O que se fez, na prática, foi arrancar os chifres do búfalo e botar o búfalo de volta na selva. Não podemos deixar que isso aconteça.\r\n\tQuem dera os pobres coitados oficiais de justiça - morrem oficiais de justiça todos os dias - pudessem ter acompanhamento policial! (Palmas e apupos nas galerias.) Mas, é lógico, a polícia não tem efetivo para isso.\r\n\tPara deixar claro, uma pessoa que coloca uma arma na cintura é igual a uma pessoa que bota um casaco: ela não quer acabar com o inverno, ela só quer se proteger.\r\n\tEntão, fica o recado aqui: as armas também servem para autodefesa, não somente para matar. Vamos parar de hipocrisia! \r\n\tO PSC vota \"não\"."
  }, {
    "dataHoraInicio" : "2016-03-01T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43029",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2016&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART. 2º, ARTIGO (TEXTO LEGISLATIVO), PLV 2/2016, PROJETO DE LEI DE CONVERSÃO, MPV 693/2015, ALTERAÇÃO, ESTATUTO DO DESARMAMENTO, DIREITOS, PORTE DE ARMA, ARMA DE FOGO, SERVIDOR PÚBLICO, PERÍCIA CRIMINAL, FISCAL FEDERAL AGROPECUÁRIO, ORIENTAÇÃO DE BANCADA, PARTIDO SOCIAL CRISTÃO (PSC), MANUTENÇÃO, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Estatuto do Desarmamento é uma lei de 2013, e o dado mais recente que nós temos, de 2012, aponta um recorde no número de assassinados por arma de fogo.\r\n\tÉ um engodo dizer que retirar a arma do cidadão que segue a lei vai melhorar o índice de criminalidade.\r\n\tQuer ver este Congresso Nacional criar uma consciência social rapidinho? É só o PCC e o Comando Vermelho começarem a matar Deputado que rapidamente vamos aprovar uma lei aqui para permitir o porte de arma para os Deputados. O que é bom para os outros tem que ser bom para nós.\r\n\tPortanto, o PSC vota \"sim\". (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2016-03-03T14:39",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43057",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2016&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, POSSIBILIDADE, CORRELAÇÃO, DELCÍDIO DO AMARAL, SENADOR, DELAÇÃO PREMIADA, TEMA, REGISTRO.\r\nBRASIL, ECONOMIA, ANÁLISE.\r\nPEC 180/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), CRITÉRIO, ESCOLHA, MINISTRO, MEMBRO, CARGO DE CHEFIA, COMPOSIÇÃO, MANDATO, OBJETIVO,TRIBUNAL DE CONTAS DA UNIÃO, SUPREMO TRIBUNAL FEDERAL (STF), TRIBUNAL REGIONAL FEDERAL (TRF), CONSELHO NACIONAL DE JUSTIÇA (CNJ), TRIBUNAL SUPERIOR DO TRABALHO (TST), TRIBUNAL SUPERIOR ELEITORAL (TSE), TRIBUNAL REGIONAL ELEITORAL (TRE), SUPERIOR TRIBUNAL MILITAR (STM), MINISTÉRIO PÚBLICO DA UNIÃO, CONSELHO NACIONAL DO MINISTÉRIO PÚBLICO (CNMP), ADVOCACIA-GERAL DA UNIÃO (AGU), REGULAÇÃO, LEI COMPLEMENTAR, TEMA, AUTORIA, REGISTRO.\r\nBRASIL, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, CRÍTICA.",
    "sumario" : "Razões para o impeachment da Presidenta da República, Dilma Rousseff, sobretudo após conhecimento do conteúdo da delação premiada do Senador Delcídio do Amaral. Defesa do fim da indicação pela Presidência da República de Ministros do Tribunal de Contas da União, do Supremo Tribunal Federal e demais Tribunais Superiores. Agravamento dos índices econômicos no Brasil. Chamado para manifestação popular contra o Governo no dia 13 de março.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, demais colegas Parlamentares, ao acordar hoje de manhã, assim como todos os brasileiros, tomei conhecimento pela rede social de Rodrigo Constantino da delação premiada do Senador Delcídio do Amaral.\r\n\tConsta da delação que Lula fez pagamentos à família de Cerveró; que Lula foi quem enviou Delcídio do Amaral para negociar com o filho de Cerveró um plano de fuga do País; que Lula foi quem comprou o silêncio de Marcos Valério, operador do mensalão! De quebra, Dilma Rousseff saberia de Pasadena - esta parte é óbvia, qualquer um que tenha um tico e um teco na cabeça já sabia disso aí.\r\n\tSr. Presidente, Srs. Deputados, qual é a nossa missão aqui, como Parlamentares? Primeiro, obviamente, devemos fazer uma assepsia. Vamos limpar, tirar do poder esses corruptos, a começar pelo impeachment da Presidente Dilma Rousseff. E o segundo passo seria fazer a reforma da Constituição. Precisamos de uma Constituição pensada por um estadista, uma Constituição com um sistema político mecânico, para que não fiquemos ao sabor de uma única pessoa, ou de um único partido - neste caso, do PT, de uma quadrilha!\r\n\tSe continuarmos ao sabor da Presidente, vamos acabar vivendo em uma ditadura! Eu até propus uma PEC para que acabemos com as nomeações de Presidente da República para Ministro do TCU, do STF e dos demais Tribunais Superiores do Brasil.\r\n\tSr. Presidente, já concluo o meu discurso. Aproveito a presença do Deputado Jair Bolsonaro para dizer que hoje à noite estaremos em Curitiba. E faço agora um convite ao Presidente Lula: vamos conosco! Vamos para o povo! Vamos ver que tratamento será dado à família Bolsonaro e que tratamento será dado à sua família, ao senhor, ao seu filho.\r\n\tSr. Presidente, faço mais uma referência a Rodrigo Constantino. O Brasil está registrando os piores índices econômicos desde 1990. O tempo de crise de Fernando Collor de Mello ficou para trás! O que estamos por viver este ano é muito pior!\r\n\tO lugar do cidadão que está revoltado com esta situação política e econômica imoral é nas ruas no domingo dia 13. Temos que fazer valer a voz do povo, pois, como já dizia Ulysses Guimarães: \"O que o povo quer esta Casa vota\". Vamos fazer a assepsia do Brasil, tirar Dilma Rousseff do poder e enterrar essa quadrilha criminosa chamada PT.\r\n\tObrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Claudio Cajado) - A Mesa agradece a V.Exa."
  }, {
    "dataHoraInicio" : "2016-03-08T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43093",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2016&txPagina=183&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3454/2015, PROJETO DE LEI ORDINÁRIA, AUTORIZAÇÃO, FABRICAÇÃO, PRODUÇÃO, DISTRIBUIÇÃO, FOSFOETANOLAMINA SINTÉTICA, PACIENTE, CÂNCER, NEOPLASIA MALIGNA, APROVAÇÃO, DEFESA.",
    "sumario" : "",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Prometo que serei breve, Sr. Presidente.\r\n\tVárias questões levantadas aqui já foram tratadas pelo grupo de trabalho. Hoje, mais cedo, em uma reunião liderada pelo Deputado Arlindo Chinaglia, composta também pelas Deputadas Carmen e Leandre e pelo Deputado Jair Bolsonaro, com apoio também do Deputado Sóstenes Cavalcante, chegamos a um projeto de consenso.\r\n\tSenhores, a questão é simples: essas pessoas vão morrer daqui a uma semana, daqui a 1 mês. Se você ou algum familiar estivesse com câncer e alguém dissesse que água de bateria na veia cura, todo mundo tomaria. Agora, a fosfoetanolamina é muito melhor do que isso. Há o relato de pessoas que tomaram apenas essa pílula e melhoram, tiveram uma sobrevida.\r\n\tAgora, a discussão a respeito de patente, lucro, etc., com certeza, é para depois, até porque as pesquisas com relação a essa pílula seguirão, e a ANVISA, se Deus quiser, vai se sentir até pressionada para dar um andamento mais rápido à regulamentação dessa pílula. Aí, sim, nós teremos a dosagem certa para crianças, a dosagem certa para adultos, e saberemos se há alguma contraindicação na gravidez, e assim por diante.\r\n\tAproveito apenas para parabenizar duas pessoas que conheci durante essa luta: os Srs. Wilson Sampaio e Bernardete Cioffi. Meu muito obrigado, em nome de todos aqueles que sofrem desse mal, inclusive do meu avô, que morreu em virtude de um câncer de pulmão e, hoje, não pode, infelizmente, ter acesso à fosfoetanolamina.\r\n\tVamos ter um pouquinho de sensibilidade e dar essa última esperança a quem precisa.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-03-10T10:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43106",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2016&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, LUIZ INÁCIO LULA DA SILVA, PARTIDO DOS TRABALHADORES (PT), ESQUERDA POLÍTICA, AUSÊNCIA, VERDADE, DECLARAÇÃO.",
    "sumario" : "Previsão constitucional do impeachment. Realização de manifestações de rua no Brasil diante de indignação com o Governo petista. Inverdades do ex-Presidente da República Luiz Inácio Lula da Silva em depoimento prestado à Polícia Federal.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, quero dizer aqui que não vai haver golpe. O impeachment é constitucional, e qualquer alfabetizado tem noção disso. \r\n\tAgora, a Esquerda está tremendo, para não dizer que está se borrando. Tanto está blefando que falou que vai colocar, no dia 13, o seu bloco na rua. Quero dizer a eles que podem colocar o bloco nas ruas, porque a indignação do povo é muito maior do que esse medo que eles tentam nos impor.\r\n\tO Presidente Lula também está com muito medo da Polícia Federal. Falam aqui que ele está sendo perseguido e que ele se dispõe a prestar qualquer tipo de esclarecimento, mas, quando a equipe da Polícia Federal chegou ao seu apartamento, ele tentou mostrar a sua pompa de ex-Presidente, afirmando não saber do tríplex nem de nada. É o velho método de mentir. Sem a mentira, o PT e a Esquerda não existem.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-03-10T11:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43106",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2016&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APROVAÇÃO, REQ 4059/2016, REQUERIMENTO DE URGÊNCIA, APRECIAÇÃO, PL 173/2015, PROJETO DE LEI ORDINÁRIA, CARACTERIZAÇÃO, CRIME DE DESOBEDIÊNCIA, DESCUMPRIMENTO, ORDEM JUDICIAL, MEDIDA PROTETIVA, OBJETIVO, EFETIVAÇÃO, DIREITOS HUMANOS, MULHER, MANIFESTAÇÃO DE REGOZIJO, APROVAÇÃO, MERITO, EXPECTATIVA, SORAYA SANTOS, DEPUADO FEDERAL, ATUAÇÃO PARLAMENTAR, CONGRATULAÇÃO.",
    "sumario" : "Regozijo com a aprovação da urgência para apreciação do projeto de lei que tipifica como crime o descumprimento de medidas protetivas da Lei Maria da Penha. Expectativa de aprovação do mérito do referido projeto.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu vim aqui apenas para corroborar com as Deputadas que se manifestaram e dizer da minha satisfação com a aprovação da urgência para este projeto que visa tipificar, ou seja, prever em lei, como crime, o descumprimento, por parte do homem, das medidas protetivas das mulheres.\r\n\tEspero que esta Casa aprove o mérito dessas matérias porque, com certeza, homem que bate em mulher não merece refresco. A Lei Maria da Penha tem o nosso aval.\r\n\tAproveito para dar os parabéns à Deputada Soraya Santos pelo trabalho."
  }, {
    "dataHoraInicio" : "2016-03-16T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43141",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2016&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INDIGNAÇÃO, NOMEAÇÃO, LUIZ INÁCIO LULA DA SILVA, MINISTRO-CHEFE, CASA CIVIL DA PRESIDÊNCIA DA REPÚBLICA.",
    "sumario" : "Intenção de encaminhamento de reclamação ao Supremo Tribunal Federal para manutenção das investigações contra o ex-Presidente da República Luiz Inácio Lula da Silva no âmbito da Operação Lava-Jato da Polícia Federal.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, no último domingo, nós assistimos a uma esplendorosa manifestação popular. Eu fui à Avenida Paulista. Ela estava mais do que lotada. Aliás, não só a Avenida Paulista, mas também as ruas adjacentes e as paralelas.\r\n\tNa semana seguinte, o que acontece? O vagabundo do ex-Presidente Lula - não há outra palavra a ser falada - é apontado como Ministro do Governo Dilma. Ou seja, esse é um partido de ladrões, esculhambado e sem moral para nada nesta Casa.\r\n\tSr. Presidente, quero dizer que nós pretendemos acionar o Supremo Tribunal Federal - STF, pois há ali o leading case do Deputado Natan Donadon, que renunciou ao seu mandato, numa manobra procrastinatória. Nós pretendemos fazer uma reclamação ao STF, para que, no mesmo sentido, o processo do Presidente Lula continue firme na Operação Lava-Jato.\r\n\tLugar de vagabundo é na cadeia e não no Ministério! Mas, como o ex-Presidente Lula mesmo disse, \"Quando um pobre rouba, vai para a prisão; mas, quando um rico rouba, vira Ministro\"."
  }, {
    "dataHoraInicio" : "2016-03-17T12:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43172",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2016&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, JUSTIÇA FEDERAL, DISTRITO FEDERAL (BRASIL), SUSPENSÃO, POSSE, LUIZ INÁCIO LULA DA SILVA, MINISTRO-CHEFE, CASA CIVIL DA PRESIDÊNCIA DA REPÚBLICA.",
    "sumario" : "Congratulação à Justiça Federal de Brasília pela suspenção da nomeação do ex-Presidente da República Luiz Inácio Lula da Silva como Ministro-Chefe da Casa Civil da Presidência da República. Agradecimento aos Deputados pela postura diante do Governo. Pedido de renúncia da Presidente da República, Dilma Rousseff.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, eu vou aproveitar o embalo do Deputado Alberto Fraga e parabenizar a Justiça Federal de Brasília por ter lavado a alma dos brasileiros e ter suspendido a nomeação desse criminoso chamado Luiz Inácio Lula da Silva para a Casa Civil.\r\n\tJuiz Federal Catta Preta, os brasileiros têm orgulho do senhor, assim como têm orgulho do Juiz Sergio Moro. Lugar de vagabundo é na cadeia, e não no Ministério. Como já disse o ex-Presidente Lula: \"Quando um pobre rouba, vai para a cadeia; quando um rico rouba, vira Ministro\".\r\n\tEu agradeço a todos os Deputados que estão empenhados em mudar a história do Brasil, em fazer parte deste momento histórico e em não abaixar a cabeça aos mandos deste Governo. Este retém, em sua nata, vagabundos. Acusam Lula; depois, vêm Mercadante, Delcídio do Amaral - está todo mundo nesse mar de lama.\r\n\tPresidente Dilma, tenha vergonha na cara e renuncie. O povo não espera nada diferente disso. (Palmas.)\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2016-03-17T13:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43172",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2016&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPUBLICA, POSSE, MINISTRO-CHEFE, CASA CIVIL DA PRESIDÊNCIA DA REPÚBLICA, SUSPENSÃO, DECISÃO JUDICIAL, AVALIAÇÃO.",
    "sumario" : "Procura do ex-Presidente da República Luiz Inácio Lula da Silva por oficial de justiça para entrega de decisão sobre suspensão de sua posse no cargo de Ministro de Estado da Casa Civil.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, gostaria apenas de dar uma notícia. \r\nQuem ligar a televisão agora no canal GloboNews vai assistir a uma cena inusitada: o helicóptero da emissora está filmando um carro preto que leva um oficial de justiça com ordem para suspender a posse do ex-Presidente Lula. Na verdade, o carro não está indo para o Palácio do Planalto: está procurando o ex-Presidente Lula, que, ao saber da chegada do oficial de justiça, saiu pela porta dos fundos.\r\n\tSr. Presidente, este Governo acabou. É patético. Muito provavelmente nem Os Trapalhões teriam pensado numa cena tão bizarra como esta. Já passou da fase de rirmos. Está vergonhoso até para os Deputados da Esquerda desta Casa.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2016-03-17T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43177",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2016&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO ESPECIAL, PARECER, DENÚNCIA, CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, MEMBRO, EDUARDO BOLSONARO, DEPUTADO FEDERAL, PARTIDO SOCIAL CRISTÃO (PSC), AGRADECIMENTO.",
    "sumario" : "",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero apenas expressar minha felicidade. O meu partido, o Partido Social Cristão, confiou a mim a responsabilidade de representá-lo, ao lado do Deputado Pr. Marco Feliciano, na Comissão Especial do Impeachment.\r\n\tQuero dizer também que cheguei a me arrepiar agora ao ver imagens da Avenida Paulista, onde a PM de São Paulo presta continência à população em apoio às manifestações contra a Presidenta Dilma Rousseff.\r\n\tSr. Presidente, vamos dar ao povo que está nas ruas a resposta que merece. Vamos fazer o impeachment de Dilma e mostrar que lugar de vagabundo é na cadeia e não em Ministério.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-03-18T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43173",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2016&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HUMBERTO COSTA, LINDBERGH FARIAS, SENADOR, PESQUISA DE OPINIÃO, INTENÇÃO, VOTO, PARANÁ PESQUISAS, JAIR BOLSONARO, DEPUTADO FEDERAL, PREOCUPAÇÃO.\r\nPAULO MARTINS, DEPUTADO FEDERAL, SUPLENTE, POSSE, SAUDAÇÃO.\r\nASSEMBLEIA NACIONAL CONSTITUINTE, DEFESA, MINISTRO DO SUPREMO TRIBUNAL FEDERAL, PROCESSO, ESCOLHA, ALTERAÇÃO, NECESSIDADE.",
    "sumario" : "Repercussão entre os Senadores Humberto Costa e Lindbergh Farias do crescimento do apoio popular ao Deputado Jair Bolsonaro. Congratulação ao Deputado Paulo Martins. Contestação dos argumentos de Deputados governistas sobre a legitimidade de ações da Presidenta da República Dilma Rousseff. Expectativa de aprovação do impeachment da Presidenta Dilma Rousseff e de prisão do ex-Presidente da República Luiz Inácio Lula da Silva. Defesa de alteração dos critérios constitucionais para nomeação dos Ministros do Supremo Tribunal Federal e do Superior Tribunal de Justiça.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, demais colegas Parlamentares, recentemente eu recebi um vídeo com o qual - confesso - fiquei feliz, porque, vindo de quem veio, a crítica ao Deputado Jair Bolsonaro é motivo de honra.\r\n\tPois bem, os Senadores do PT Humberto Costa e Lindbergh Farias estavam espantados com o crescimento do Deputado Jair Bolsonaro perante o atual cenário de corrupção instalado na política nacional. O Senador Lindbergh Farias arregalou os olhos e disse que o Deputado Jair Bolsonaro tem 16% das intenções de voto, segundo pesquisa feita em São Paulo pelo Paraná Pesquisas, e o Senador Humberto Costa disse que Jair Bolsonaro está sendo aclamado nas ruas.\r\n\tEles devem estar surpresos: por que não são eles os aclamados nas ruas? Porque o povo já não aguenta mais tanta corrupção. Não por acaso, um dos delatores da Lava-Jato, o ex-Diretor da PETROBRAS Paulo Roberto Costa, falou que deu 1 milhão de reais para Humberto Costa. No mesmo depoimento, ele falou de quem? Do líder estudantil Lindbergh Farias.\r\n\tEntão, Srs. Senadores, esta é uma excelente oportunidade para ficarem quietos no meio dessa lama toda. Não venham querer falar alguma coisa de nós?\r\n\tEstá aí o motivo por que podemos andar tranquilos, e não só em manifestações de rua, mas em qualquer lugar, em qualquer restaurante. Eu posso dizer tranquilamente que eu sou Deputado Federal que eu não sou vaiado. Ninguém pode colocar o dedo na minha cara como eu o coloco agora na cara de V.Exas., que estão sendo investigados por meus colegas policiais federais.\r\n\tTalvez, Presidente Izalci, seja isto: grande parte do PT está sofrendo de \"policiafederalfobia\". Só pode ser isso. Estamos aqui na nossa, e eles vêm para cima de nós!\r\n\tAssume agora a suplência o Deputado Paulo Martins, do PSC - meu partido - do Paraná. Se ele nada fizer, ele já estará muito melhor do que os senhores mencionados, mas, conhecendo a pessoa que é, eu parabenizo o Deputado Paulo Martins. Estamos de braços abertos para receber S.Exa., que com certeza vai engrossar a parte dos Deputados que não têm rabo preso e podem falar o que bem entender.\r\n\tSr. Presidente, muitos Deputados governistas têm dito que a Presidente foi eleita, que ela teve mais de 50 milhões de votos, como se isso lhe desse carta branca para roubar todos os brasileiros. Eu recebi 82 mil votos e tenho a noção de que eu não posso fazer o que eu bem entender aqui. \r\n\tTalvez seja esse senso que guiando o PT: a pessoa recebeu votos, é o rei da moralidade e pode fazer o que quiser - \"Eu recebi votos, eu fui eleito pelo povo, eu posso pegar 1 milhão com o Paulo Roberto Costa, eu posso quebrar os fundos de pensão, eu posso quebrar\" - como fez Lindbergh Farias, no Rio de Janeiro - \"a previdência dos servidores de Nova Iguaçu\".\r\n\tSras. e Srs. Deputados, eu fico triste de chegarmos a este ponto no topo do Poder Legislativo, no topo do Poder Legislativo, no topo do Poder Executivo. De fato, o Brasil precisa fazer essa assepsia. Além disso, ultrapassado este momento, com o impeachment da Dilma e, se Deus quiser, a prisão do Presidente Lula - lugar de vagabundo é na cadeia, não em Ministério -, que sabe nós, no segundo passo, consigamos fazer uma reforma constitucional.\r\n\tFalo muito sobre uma nova assembleia nacional constituinte, para que possamos discutir uma maneira de fazer uma Constituição mecânica. Não deve ser permitido ao Presidente ou a seja lá quem for, ao sabor de sua vontade, a nomeação dos Ministros do STF e do STJ, para assim fazer a sua patota e seguir com o esquema de sua facção criminosa, assaltando os cofres públicos.\r\n\tFinalizo, Sr. Presidente, mandando mais um recado ao Senador Humberto Costa e ao Senador Lindbergh Farias, ambos do PT: V.Exas. têm muito mais com o que se preocupar do que com a ascensão do Deputado Bolsonaro. A ascensão é da população, que não aguenta mais tanta corrupção por parte de pessoas como V.Exas., que não se dão ao trabalho de tomar conta de si próprias e, pior, lesam os brasileiros. O Brasil merece gente muito melhor do que os senhores no poder.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-03-31T13:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43290",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2016&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEDALADA FISCAL, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, CRIME DE RESPONSABILIDADE, GRAVIDADE, CARACTERIZAÇÃO.\r\nCRISE ECONÔMICA, BRASIL, INVESTIDOR, CONFIANÇA, AUSÊNCIA, TARIFA DE ENERGIA ELÉTRICA, AUMENTO.",
    "sumario" : "Efeitos nocivos para a economia e para aos trabalhadores de baixa renda das medidas fiscais efetivadas no Governo da Presidente da República Dilma Rousseff.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, estava agora na Comissão Especial que debate o impeachment recebendo o Professor Adjunto Lodi, da Universidade do Estado do Rio de Janeiro - UERJ, e também o Ministro da Fazenda e ex-Ministro do Planejamento, o Sr. Nelson Barbosa.\r\n\tTenho aqui um gráfico do Tribunal de Contas da União que mostra exatamente o que foram as pedaladas fiscais. Pois eles tentam suavizar de toda forma, falando que foi algo simples, sutil, o que ocorreu no Governo Lula e o que ocorreu até no Governo FHC. Mas, numa simples análise desse gráfico, conseguimos perceber que nada se compara ao rombo que a Presidente Dilma promoveu. Aliás, tentou cobrir esse rombo fazendo empréstimos em entidades públicas que a União controla, como o Banco Nacional de Desenvolvimento Econômico e Social, a Caixa Econômica Federal, o Banco do Brasil, e por aí vai.\r\n\tO que restou disso, Sr. Presidente? Isso não é uma mera infração penal ou administrativa. Isso é muito sério. Isso resultou em que os investidores não têm mais confiança para investir no Brasil. O reflexo disso é o quê? É Bosch, é GE, é fuga de investidores, o que deságua no desemprego e atinge em especial o trabalhador mais humilde. É ele quem está pagando a conta.\r\n\tAssociado a isso, a Presidente Dilma prefixou, no tempo da eleição, o preço da energia. O que temos hoje? Aumento em cima de aumento. Salvo engano, no passado, já foram três aumentos subsequentes de energia. Para mim está tranquilo, pode aumentar em 500% a minha conta de energia. Agora, para o mais humilde, para aquele que depende dos programas assistencialistas do Governo pesa demais no bolso.\r\n\tEu poderia estender um pouco mais a minha explanação, mas eu vou voltar para a Comissão para ver se eu consigo fazer algumas perguntas ainda ao Ministro.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2016-04-04T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43292",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : null,
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2016&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SATISFAÇÃO, POPULAÇÃO, VITÓRIOA (ES), PARTICIPAÇÃO, MANIFESTAÇÃO PÚBLICA, DEFESA, IMPEACHMENT, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Participação do orador, em Vitória, Estado do Espírito Santo, em ato do Deputado Jair Bolsonaro a favor do impeachment da Presidenta da República, Dilma Rousseff.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, venho aqui registrar com satisfação que, na última quinta-feira, estive, com o Deputado Jair Bolsonaro, a convite de V.Exa., Presidente Carlos Manato, em Vitória, no Espírito Santo. Lá pudemos comprovar o que nós, na verdade, já sabíamos: o povo de Vitória foi o que proporcionalmente mais foi às ruas na última manifestação pedir o impeachment da Presidente Dilma Rousseff.\r\n\tEntão, nós trazemos, com mais convicção ainda, para esta Casa esse sentimento do povo capixaba de votar \"sim\" pelo impeachment. E eu quero ver quem vai ter a coragem de, em uma Brasília lotada, votar contra esse impeachment, Sr. Presidente. Vamos começar a fazer a assepsia do País, a começar pela cadeira presidencial. \r\nMuito obrigado. \r\n\tO SR. PRESIDENTE (Carlos Manato) - Eu que agradeço, nobre Deputado."
  }, {
    "dataHoraInicio" : "2016-04-05T10:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43323",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F4%2F2016&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, APRESENTAÇÃO, JOSÉ EDUARDO CARDOZO, ADVOGADO-GERAL DA UNIÃO, COMISSÃO ESPECIAL, PARECER, DENÚNCIA, CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT.\r\nREPÚDIO, PLP 257/2016, PROJETO DE LEI COMPLEMENTAR, REFORMA FISCAL, CRITÉRIO, UNIÃO, REFINANCIAMENTO, DÍVIDA PÚBLICA, ESTADO, DISTRITO FEDERAL (BRASIL), AUMENTO, PRAZO, PAGAMENTO, DÍVIDA.",
    "sumario" : "Críticas à apresentação do Advogado-Geral da União, Ministro José Eduardo Cardozo, na Comissão Especial do Impeachment. Contrariedade ao Projeto de Lei Complementar nº 257, de 2016, que estabelece o Plano de Auxílio aos Estados e ao Distrito Federal e medidas de estímulo ao reequilíbrio fiscal.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, Deputado Carlos Manato, ontem, todos nós tivemos a oportunidade de ouvir, através da Comissão Especial do Impeachment, o ex-Ministro da Justiça e atual Advogado-Geral da União, José Eduardo Cardozo, falar, fazer a defesa da Presidente Dilma Rousseff, uma defesa um tanto quanto rasa, mostrando-se muito mais um agente político do que, de fato, fazendo uma defesa técnica. E, inclusive, caiu em algumas contradições. Abriu a sua fala relatando um desvio de finalidade do Presidente Eduardo Cunha, que, segundo ele, abriu o processo apenas para ir contra a Presidente da República, devido a circunstâncias pessoais.\r\n\tPorém, um pouco mais adiante, ele elogia o Presidente Eduardo Cunha, dizendo que ele se ateve apenas aos fatos ocorridos neste mandato da Presidente, ou seja, a partir de 2015. Mostra aí uma contradição.\r\n\tEle falou muito bem, gesticulou muito bem, fez as pausas nos momentos certos, olhou para todos na plateia, ou seja, fez um belo curso de oratória, mas não convenceu. E ficou muito aquém da explanação principalmente da Dra. Janaina Paschoal, uma das impetrantes do impeachment.\r\n\tMas, Sr. Presidente, pouco tempo me resta, e eu vim aqui para falar principalmente de outra causa. Enquanto ocorrem essas defesas pífias do impeachment, pessoas de dentro do Palácio do Planalto vêm ameaçar Deputados da bancada da bala, dizendo que vão invadir propriedades, etc. - mais alguns dos fanfarrões que cercam a Presidente Dilma Rousseff. Mas a minha preocupação agora se volta para os servidores.\r\n\tVocês, civis e militares - vocês, sim! -, estão prestes a sofrer um golpe, pois está para ser votado nesta Câmara dos Deputados o PLP 257/16. E o que é isso, senhores? São medidas que se tomam quanto à renegociação das dívidas dos Estados com a União e se propõe que os senhores passem por alguns desestímulos. Por exemplo: não conceder aumento salarial, não aumentar o efetivo, aumentar a contribuição previdenciária, entre outros.\r\n\tSenhores, não podemos concordar que vocês, que têm uma carreira já tão depreciada, tão sem estímulo, sejam os responsáveis pelo pagamento dessas contas. No meu entendimento, se os governantes tivessem pelo dinheiro público o apreço que têm pelo seu próprio dinheiro, isso não aconteceria. Com certeza, não compraríamos refinarias como, no caso de Pasadena, por preços não sei quantas mil vezes maiores, nem faríamos o aterramento para a construção da Abreu e Lima, lá no Nordeste, por preços infinitamente maiores do que realmente custaram.\r\n\tEntão, eu garanto aos senhores um voto contra. Vamos trabalhar nesta Casa para que esse PLP seja enterrado e para que o Brasil mude essa mentalidade de que, quando há problema, os servidores ou a população é que têm que pagar, através de impostos.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Eu que agradeço, nobre Deputado."
  }, {
    "dataHoraInicio" : "2016-04-06T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43335",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F4%2F2016&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "UNIÃO NACIONAL DOS ESTUDANTES (UNE), CONTRA, PR MARCO FELICIANO, DEPUTADO FEDERAL, PRONUNCIAMENTO PARLAMENTAR, APOIO, REGISTRO.\r\nPROJETO LEGAL, ORGANIZAÇÃO NÃO GOVERNAMENTAL, ATUAÇÃO, CRÍTICA.",
    "sumario" : "Apoio ao pronunciamento do Deputado Pr. Marco Feliciano sobre a União Nacional dos Estudantes - UNE. Críticas à atuação da organização não governamental Projeto Legal.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, venho a esta tribuna corroborar as palavras do colega Deputado Pr. Marco Feliciano e dizer a S.Exa. que pode contar com meu apoio.\r\n\tJá que a UNE chama todo o mundo de picareta, eles devem ser realmente muito transparentes e muito probos com o dinheiro que recebem das carteirinhas dos estudantes. Vamos ver se há repasses governamentais e na ordem de quantos milhões.\r\n\tDeputado Pr. Marco Feliciano, pode contar com este soldado. Vamos botar para quebrar nessa galera! De moral, eles não têm nada. E, de quebra, vamos acabar com essa boquinha deles. No dia em que Dilma Rousseff cair, quero crer que quem assumir a Presidência da República vai fechar a torneirinha das ONGs, muitas delas ligadas aos direitos humanos, para as quais se destinam mais de 9 bilhões de reais por ano.\r\n\tE, já que eu tenho tempo, vou citar apenas um caso - um caso revoltante.\r\n\tUma ONG chamada Projeto Legal, Deputado Vitor Valim e Deputado Pr. Marco Feliciano, pegou não somente aquele menor infrator, criminoso chamado Ezequiel - coitadinho! -, que arrastou por 7 quilômetros o menino João Hélio, de 8 anos de idade, e ainda disse, no meio do caminho, que estava arrastando o seu boneco de judas, como toda a sua família e os levou para um país na Europa, pois ele se disse ofendido, se disse ameaçado pelos seus colegas da Fundação Casa. Veja, Deputado Rocha, quanta injustiça!\r\n\tSr. Presidente, enquanto nenhum estudante tem o direito de fazer um intercâmbio dessa magnitude, nós estamos gastando dinheiro com a ONG Projeto Legal, que tem repasses entre 80 mil e 4 milhões - isso é apenas repasse, não é a receita anual, não - para tratar desses menores, que são uns vagabundos, os cânceres da nossa sociedade. Lugar de vagabundo é na cadeia!\r\n\tDeixo aqui esse recado, que é extensivo inclusive ao Presidente Luiz Inácio Lula da Silva. Se Deus quiser, não assumirá nenhum Ministério.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Lucas Vergilio) - Muito obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2016-04-07T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43341",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2016&txPagina=171&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, FERNANDO FRANCISCHINI, DEPUTADO FEDERAL, AJUIZAMENTO, AÇÃO POPULAR, CONTRA, MINISTRO DA JUSTIÇA, INTERFERÊNCIA, POLÍTICA, NOMEAÇÃO, POLÍCIA FEDERAL.",
    "sumario" : "Congratulações ao Deputado Fernando Francischini pelo ajuizamento de ação popular contra a Presidente da República, o Ministro da Justiça e a União, para manutenção da cadeia de comando na Polícia Federal.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como todos sabem, eu e o Deputado Fernando Francischini, somos oriundos da Polícia Federal: S.Exa. é Delegado da Polícia Federal e eu sou Escrivão da Polícia Federal. No nosso órgão, existe um conflito interno muito grande entre os que poderíamos chamar de agentes, que englobam os escrivães e os papiloscopistas, e os delegados.\r\n\tDeputado Fernando Francischini, eu sou muito pressionado - e, com certeza, V.Exa. também o é pelos seus pares - em relação à nossa conduta aqui dentro. Inclusive criticam fotos em que aparecemos juntos e etc. Porém, quero dizer que é óbvio que não temos aqui 100% de concordância em todas as causas, mas, naquilo que tange ao Departamento de Polícia Federal, aqui trabalhos juntos. Não há como deixar de fazer este registro.\r\n\t Quero parabenizá-lo por essa ação que coloca como réu o Ministro da Justiça, que, numa infeliz fala, disse que, se houvesse um cheiro de vazamento, ele afastaria todos da equipe da Polícia Federal. Essa decisão, com certeza, vai atingir todos os policiais federais: escrivães, agentes, papiloscopistas, peritos e delegados.\r\n\tO SR. FERNANDO FRANCISCHINI - Sr. Presidente, agradeço a V.Exa. \r\n\tO SR. PRESIDENTE (Felipe Maia) - Quero informar ao Plenário que, em Comunicações Parlamentares, não existe aparte. O aparte só é permitido no Grande Expediente. Vamos considerar, portanto, que houve uma divisão do tempo entre o Deputado Fernando Francischini e o nobre Deputado Eduardo Bolsonaro, o que é permitido.\r\n\tPortanto, Deputado Fernando Francischini, como V.Exa. informou à Mesa, está ciente o Plenário desta divisão de tempo nas Comunicações Parlamentares.\r\n\tO SR. FERNANDO FRANCISCHINI - Sr. Presidente, eu agradeço a V.Exa. e aos nobres colegas que estão presentes.\r\n\tEu tenho certeza de que todos defendem que essas investigações sejam para qualquer um, que elas não sejam para uma, duas ou três pessoas, mas englobem todas as pessoas que envergonharam o nosso País. Não importa o partido político, não importa a ideologia, o que importa é trazer de volta para o País os valores éticos, morais e familiares.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Felipe Maia) - Agradeço a V.Exa."
  }, {
    "dataHoraInicio" : "2016-04-07T17:57",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43341",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2016&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO FEDERAL, REFORMA, GABINETE DE SEGURANÇA INSTITUCIONAL DA PRESIDÊNCIA DA REPÚBLICA (GSI-PR) (1999-2015), CASA MILITAR DA PRESIDÊNCIA DA REPÚBLICA, AGÊNCIA BRASILEIRA DE INTELIGÊNCIA (ABIN), INDIGNAÇÃO. \r\nGOVERNO, PARTIDO DOS TRABALHADORES (PT), NEGOCIAÇÃO, CARGO PÚBLICO, VOTO CONTRÁRIO, IMPEACHMENT, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Indignação com a realização pelo Governo Federal de reformas relativas ao Gabinete de Segurança Institucional - GSI, à Casa Militar e à Agência Brasileira de Inteligência - ABIN. Negociações, pelo Governo petista, de cargos com Deputados em troca de votos pela rejeição do impeachment da Presidente da República.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, hoje, no Diário Oficial da União, saiu a publicação de uma espécie de minirreforma ministerial. E essa minirreforma acabou com o Gabinete de Segurança Institucional - GSI e também reduziu algumas atribuições da Casa Militar, que ficou basicamente com a segurança orgânica e com a segurança da inteligência - o que é diferente das atividades de inteligência. A ABIN acabou saindo do âmbito do GSI e ficou subordinada à Secretaria de Governo da Presidência da República, aquela mesma que o Lula pretende assumir.\r\n\tE, Sr. Presidente, Sras. e Srs. Deputados, pasmem, no mesmo Diário Oficial da União há uma alteração no art. 3º, incisos XII e XIII, da Lei nº 13.683, de 2003, que passa a vigorar com a seguinte redação:\r\n\"Art. 1º À Secretaria de Governo da Presidência da República compete assistir direta e imediatamente o Presidente da República no desempenho de suas atribuições, especialmente:\r\n......................................................................\r\nXII - na prevenção da ocorrência e na articulação do gerenciamento de crises, em caso de grave e iminente ameaça à estabilidade institucional; \r\nXIII - na coordenação das atividades de inteligência federal.\"\r\n\tAtenção, colegas da Polícia Federal que trabalham na área da inteligência! Eu estou pensando até em processar o Deputado Tiririca, que disse: \"Pior do que está não fica\". Olha aí! Quem sabe terão o Lula como chefe, comandando todas as informações de inteligência da ABIN e da Polícia Federal. Será que eles vão conseguir permanecer isentos?\r\n\tNeste ponto, eu tenho que dar razão ao jornalista José Nêumanne Pinto, do Roda Viva: de fato, é um grande negócio ter foro privilegiado. O STF vai fazer aquele bem bolado e, com certeza, o Lula não será preso - não pelas mãos do STF. Quem sabe se o processo estivesse com o Juiz Moro, aí, sim, devido as suas interrupções nas investigações da Lava-Jato e tudo mais, com certeza o ex-Presidente Lula poderia ser preso.\r\n\tSr. Presidente, nesse contexto, enquanto esse barco chamado Brasil segue adiante, o Governo vai trabalhando os ditos acordos - que, no meu entendimento, são a base da corrupção - e negociar cargos e Ministérios com Deputados em troca de votos contra o impeachment.\r\n\tPrezados colegas, eu sou novato aqui, mas a regra do jogo eu já sei qual é. Parem e pensem um pouco: se Dilma não sofre impeachment, como ela vai governar com menos de 200 votos nesta Casa? É óbvio que ela não vai honrar esses acordos que está fazendo com os senhores. É princípio básico do PT mentir para seguir no poder. Os fins justificam os meios. Esse pessoal não tem escrúpulos! Quando os senhores votarem \"não\", contra o impeachment, vão receber um tapinha nas costas e um \"até logo\". Serão usados como papel higiênico.\r\n\tEntão, aqui fica a dica de um novato, porém policial federal, que pretende honrar o seu mandato e atender a um pedido do povo, que, em torno de 90%, pede o impeachment da Presidente mais corrupta que nós tivemos na nossa história.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-04-16T05:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43392",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2016&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, APROVAÇÃO, FAVORÁVEL, REGISTRO.",
    "sumario" : "",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, uma boa madrugada aos meus companheiros do PSC e aos demais Parlamentares.\r\n\tEu começo complementando o discurso feito pelo Deputado Jair Bolsonaro.\r\n\tO Ministro da Defesa, do PCdoB, Aldo Rebelo, passou 1 semana em Cuba, durante o carnaval, certamente para não despertar a atenção. Fazendo o quê, Deputado Jair Bolsonaro? Eu não ficaria surpreso se me dissessem que as FARC estavam lá presentes, pois elas fazem parte do Foro de São Paulo.\r\n\tSr. Presidente, certamente passo aqui pelo momento mais importante de minha vida.\r\n\tAgora, depois de 13 anos de PT, a divisão é clara. Podemos ver claramente, Deputado Takayama, a divisão feita por eles: aqui não podemos falar contra o kit gay, Deputado Pr. Marco Feliciano, porque somos taxados de homofóbico; aqui não podemos falar contra a Lei das Palmadas, Deputado Jair Bolsonaro, porque seremos acusados de torturar criancinhas; aqui não podemos falar contra a cota, meu Líder Andre Moura, porque seremos taxados de racistas. E assim eles vão dividindo todos, inclusive neste momento, porque quem é a favor do impeachment é tido como golpista.\r\n\tHoje vocês começam a ter ideia do que sofrem os militares, caluniados desde 1985. Dizem que foi golpe, mas na verdade foi este Parlamento que cassou João Goulart no dia 02 de abril de 1964, está no Diário do Congresso Nacional. Para quem achar que a biblioteca não é local de tortura, é só ir lá que vai ver. Castelo Branco foi eleito com 361 votos, inclusive de Juscelino Kubitschek e do democrata Ulysses Guimarães. Mas isso a esquerda não diz. Ela vem aqui e diz que é golpe, assim como daqui a 10 anos vai dizer que Dilma Rousseff também sofreu um golpe.\r\n\tEntão, Sr. Deputado Jair Bolsonaro, podemos ver aqui fora o muro da vergonha. É necessário haver um muro para separar os adversários políticos, pois infelizmente eu acredito que não teremos paz, se não houver esse dia do impeachment.\r\n\tEu continuo aqui apenas para rememorar um fato que ocorreu ontem de manhã, quando tomei ciência de uma universidade particular, onde o professor disse: \"Alunos, amanhã haverá uma palestra\" - prezado Presidente Felipe Bornier -, \"cujo conteúdo será matéria de prova\". A matéria é denominada América Latina e Sustentabilidade. Daí V.Exas. já podem desconfiar: chegando à palestra, quem são os palestrantes? MST, CUT, esses lixos que rondam a Presidente Dilma Rousseff, para dar uma aula contra o golpe.\r\n\tCanalhas, Presidente! Esses caras não têm o mínimo de escrúpulo, o mínimo de ética. Eles não têm compromisso com a verdade.\r\n\tEu estudei na UFRJ, onde me formei em Direito. Sabem quando chamaram meu pai para palestrar? Nunca! Agora ouvi diversas pessoas da esquerda lá, falando baboseiras, na Semana Jurídica. E o aluno tinha que comparecer, porque contava ponto, contava como hora para ele se formar. E assim eles vão conduzindo vocês, tal qual se faz com o gado, para o matadouro.\r\n\tSe a esquerda tivesse compromisso, se estivesse interessada no que o povo fala, a Presidente já teria renunciado. Ela vem aqui e brada: \"A Presidenta Dilma Rousseff teve 54 milhões de votos\". Mas não fala que o Estatuto do Desarmamento teve 59 milhões de votos no referendo de 2005. Ela está se lixando para a sua segurança! Vocês acham que a Presidente Dilma Rousseff está preocupada com a segurança de vocês? Vide, agora, o MST: quantas estradas ele está bloqueando para impedir que pessoas venham se manifestar pacificamente aqui em Brasília no dia 17, Sr. Presidente?\r\n\tEles não têm qualquer compromisso com as vozes do povo e querem colocar um golpe nossa goela abaixo.\r\n\tSr. Presidente, eu acredito que nós temos que ter mais liberdade. Nós temos que ter aqui mais Mises e menos Marx, mais Olavo de Carvalho e menos Paulo Freire. Sugiro inclusive que quem tiver oportunidade acesse o Youtube e assista aos vídeos de Olavo de Carvalho. São esclarecedores com relação a este momento que estamos vivendo.\r\n\tSr. Presidente, já me encaminhando para o final, para dar oportunidade aos demais colegas do PSC, venho esclarecer, após essa questão, as calúnias feita aos militares, talvez porque eles tenham levado o País da 48ª economia do mundo para a oitava, coisa que deve causar muita inveja à esquerda, pois em nenhum país onde foi implantado o socialismo houve melhora econômica significativa.\r\n\tVá a Cuba, que era a segunda economia da América Latina, país que depois que Fidel Castro assumiu nem sei em que posição está. Sei que o povo de lá vive racionando até ovo. Vá à Venezuela, Deputado Baldy, ver como o pessoal disputa um pedaço de frango! E agora, quando falta até papel higiênico, só falta Maduro dizer que a culpa é de quem está indo ao banheiro.\r\n\tEntão, Sr. Presidente, ultrapassadas estas minhas considerações, digo o seguinte: sigo a tradição do povo de São Paulo, que tem como lema \"Não sou conduzido, eu conduzo\", que tem como líderes aqueles que, preservados em nossa memória, seguem com o espírito da Revolução de 1932 - Martins, Miragaia, Dráusio, Camargo e todos aqueles que não abaixam a cabeça para ditaduras, como nosso saudoso Capitão Alberto Mendes Júnior, morto no Vale do Ribeira, depois de ser trocado por reféns, no meio da mata, a coronhadas pelo grupo de Lamarca. E esse pessoal ainda fala de democracia aqui...\r\n\tPortanto, em nome dos Generais-Presidentes, que ainda fazem o Brasil ser uma economia respeitável, em nome dos militares, eu digo: eu vou votar \"sim\", pelo impeachment, até porque não vou jogar no lixo o trabalho feito pelos meus colegas Policiais Federais, dos quais, aliás, Lula tem ódio. Ele mesmo disse, borrando-se nas calças com medo de ser preso: \"Ministro da Justiça,\" - no tempo era José Eduardo Cardozo - \"freie a Polícia Federal!\" E um dia será preso certamente. Quando a Presidente Dilma Rousseff sair do poder, com certeza, ato contínuo, será preso o Presidente Lula. E acredito também na prisão da Presidente Dilma.\r\n\tAgora o Ministro da Justiça disse que, se sentisse cheiro de vazamento na Operação Lava-Jato, iria afastar toda a equipe da Polícia Federal. A Polícia Federal neste Congresso tem voz. Então, votarei \"sim\", pelo impeachment. Quero dizer que soldado que vai à guerra e tem medo de morrer é covarde. Por isso espero todos vocês aqui em Brasília no dia 17 para comemorarmos o impeachment e o início da assepsia de que nossa República precisa.\r\n\tDilma Rousseff, tchau, querida! (Palmas prolongadas.)"
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL.",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP.) - Pelo povo de São Paulo nas ruas, com o espírito dos revolucionários de 1932; em respeito aos 59 milhões de votos contra o Estatuto do Desarmamento, em 2005; pelos militares de 1964, hoje e sempre; pelas polícias e, em nome de Deus e da família brasileira, é \"sim\". E Lula e Dilma na cadeia.\r\n\tO SR. BETO MANSUR - Deputado Eduardo Bolsonaro, do PSC, de São Paulo: voto \"sim\". Total: 159 votos."
  }, {
    "dataHoraInicio" : "2016-04-28T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43436",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2016&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MOEMA GRAMACHO, DEPUTADO FEDERAL, USO DA PALAVRA, TEMPO REGIMENTAL, ESCLARECIMENTO.",
    "sumario" : "Esclarecimento quanto aos procedimentos para concessão da palavra aos oradores.",
    "transcricao" : "O SR. PRESIDENTE (Eduardo Bolsonaro) - Prezados colegas, esclareço que, por uma questão de isonomia, eu vou conceder mais 1 minuto à Deputada Moema Gramacho, para sua manifestação, e depois ao Deputado Pereira, porque assim eu fiz com os demais. Porém, de agora em diante, atendendo a um apelo justo de um colega Deputado, eu vou seguir a ordem da lista, intercalando com aqueles que assim o desejarem, aos quais concederei 1 minuto improrrogável.\r\n\tEntão, a Deputada Moema Gramacho tem 1 minuto, prorrogável por mais 1 minuto.\r\n\tPor favor."
  }, {
    "dataHoraInicio" : "2016-05-19T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2016&txPagina=8&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão Solene em Homenagem à Data Nacional da Criação do Estado de Israel.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 123ª (centésima vigésima terceira) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 2ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 19 de maio de 2016. Às 9h27, o Sr. Jony Marcos, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem à Data Nacional da Criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Lior Ben Dor,  Ministro e Representante da Embaixada de Israel no Brasil; Dr. Paulo Maltz, Vice-Presidente da Confederação Israelita do Brasil - CONIB; Milton Seligman, Diretor do CONIB; e Flexa Ribeiro, Aloysio Nunes e Eduardo Lopes, Senadores da República. O Sr. Presidente convidou todos a ouvir o Hino de Israel \"Hatikva\" e o Hino Nacional, cantados pela Sra. Fortunee Joyce Safdie. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do 1º Vice-Presidente da Câmara dos Deputados, Sr. Waldir Maranhão, no exercício da Presidência. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Jony Marcos, autor do requerimento; Roberto de Lucena, pelo PV; Eduardo Bolsonaro, pelo PSC; Sóstenes Cavalcante, pelo Democratas; Júlio Delgado, pelo PSB; e aos Srs. Flexa Ribeiro e Eduardo Lopes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Izalci, Luiz Carlos Hauly, Jair Bolsonaro e Pr. Marco Feliciano. Reassumiu a Presidência o Sr. Jony Marcos e convidou a todos para ouvir a cantora Fortunee Joyce Safdie, apresentando as canções \"Lu Iehi\", de Naomi Shemer, e outros hinos e cirandas tradicionais. O Sr. Presidente concedeu a palavra aos Srs. Darcísio Perondi, pelo PMDB; Tia Eron, pelo PRB; Geovania de Sá, pelo PSDB; e aos Srs. Dr. Paulo Maltz, Lior Ben Dor e João Campos, componentes da Mesa. Usaram ainda da palavra pela ordem os Srs. Roberto Sales, Ronaldo Fonseca, Edinho Bez e Alan Rick. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h59, encerrou a sessão.\r\n\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nMauro Pereira\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2016-05-19T10:22",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2016&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, HOMENAGEM, ANIVERSÁRIO DE FUNDAÇÃO, ESTADO (NAÇÃO), ISRAEL.\r\nEDUARDO BOLSONARO, DEPUTADO FEDERAL, VISITA, ISRAEL.",
    "sumario" : "Saudações aos Parlamentares e convidados presentes. Relato da visita do orador a Israel.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC - SP. Sem revisão do orador.) - Sr. Presidente, eu tenho que ser o primeiro, porque, se eu cometer algum erro, o meu sucessor vem puxar a minha orelha. \r\nSr. Presidente Deputado Federal João Campos; Sr. Deputado Federal Jony Marcos, autor e requerente desta sessão -- parabenizo-o pela iniciativa, dada a importância do Estado de Israel para o mundo inteiro, não somente para o seu próprio território --; Sr. Ministro Lior Ben Dor; Sr. Paulo Maltz, Vice-Presidente da Confederação Israelita do Brasil -- CONIB; Sr. Milton Seligman, Diretor da CONIB, shalom para todos vocês e para todas as autoridades presentes. \r\nPrezados, recentemente fiz uma viagem para Israel a convite do Presidente do PSC, Pastor Everaldo, e também do Ministro da Agricultura, Sr. Uri Ariel, aos quais deixo aqui registrado o meu agradecimento. Nessa breve visita de pouco mais de uma semana, Deputado João Campos, prezado Ministro, pudemos conhecer ali uma pátria calcada no patriotismo, que respeita seus militares e civis que tombaram em nome da criação do Estado de Israel. De fato, a cerimônia, nas vésperas do dia da independência de Israel, no Muro das Lamentações, foi muito emocionante e provou de maneira cabal como deve ser preservada a memória de um povo. \r\nAto contínuo, visitamos o Museu do Holocausto. Eu achava que sabia alguma coisa sobre o nazismo. Não sei nada. E ali, prezados Deputados, pude ver que a doutrinação ideológica também fez parte de um projeto para demonizar os judeus e abrir as portas para que ocorresse o holocausto. Seis milhões de vidas inocentes desarmadas foram assassinadas. Para que isso não se repita, abro aqui um breve parêntese para dizer que apoio a iniciativa Escola sem Partido, do Deputado Izalci Lucas, porque o mundo não merece ver outro horror como esse.\r\nJá que o tempo é curto, Sr. Presidente, e devo ceder a palavra agora ao meu sucessor, o Deputado Jair Bolsonaro, eu falo aqui que, assim como prevê a Bíblia, onde está certo que todos que abençoam Israel serão abençoados e todos que amaldiçoam Israel serão amaldiçoados, creiam ou não na Bíblia, isso está ocorrendo aqui no Brasil para que todos vejam. \r\nEntão, deixo aqui o meu relato e o meu registro de que, se Deus quiser, Brasil e Israel a partir de agora terão uma íntima ligação, porque temos muito que aprender na área de agricultura, na tecnologia, no reuso da água, etc. Realmente, foi uma experiência esplendorosa. Quem tiver a oportunidade eu aconselho a ir lá, conhecer a Terra Santa, pois vai se impressionar não só com a parte religiosa, mas também com as mentes brilhantes das pessoas de Israel. \r\nUm forte abraço a todos e fiquem com Deus!"
  }, {
    "dataHoraInicio" : "2016-05-25T16:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43888",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F5%2F2016&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALEXANDRE FROTA, ATOR, MINISTÉRIO DA EDUCAÇÃO, VISITA, TEMA, REGISTRO.\r\nPEC 180/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), CRITÉRIO, ESCOLHA, MINISTRO, MEMBRO, CARGO DE CHEFIA, COMPOSIÇÃO, MANDATO, OBJETIVO,TRIBUNAL DE CONTAS DA UNIÃO, SUPREMO TRIBUNAL FEDERAL (STF), TRIBUNAL REGIONAL FEDERAL (TRF), CONSELHO NACIONAL DE JUSTIÇA (CNJ), TRIBUNAL SUPERIOR DO TRABALHO (TST), TRIBUNAL SUPERIOR ELEITORAL (TSE), TRIBUNAL REGIONAL ELEITORAL (TRE), SUPERIOR TRIBUNAL MILITAR (STM), MINISTÉRIO PÚBLICO DA UNIÃO, CONSELHO NACIONAL DO MINISTÉRIO PÚBLICO (CNMP), ADVOCACIA-GERAL DA UNIÃO (AGU), REGULAÇÃO, LEI COMPLEMENTAR, TEMA, APROVAÇÃO, EXPECTATIVA.\r\nPL 5358/2016, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI ANTIRRACISMO, TIPICIDADE, CRIME, FOMENTO, EMBATE, CLASSE SOCIAL, FABRICAÇÃO, COMERCIALIZAÇÃO, DISTRIBUIÇÃO, VEICULAÇÃO, SIMBOLO, EMBLEMA, PROPAGANDA, DIVULGAÇÃO, FAVORÁVEL, NAZISMO, COMUNISMO, TEMA, AUTORIA, REGISTRO.",
    "sumario" : "Contestação a críticas à visita do ator Alexandre Frota ao Ministro da Educação. Comparações entre o nazismo e comunismo. Expectativa de aprovação da Proposta de Emenda à Constituição nº 180, de 2015, sobre a concessão de independência ao Tribunal de Contas da União, ao Poder Judiciário e às Funções Essenciais à Justiça. Apresentação do Projeto de Lei nº 5.358, de 2016, sobre a criminalização da apologia ao comunismo.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu me revolto com a mentira, pois ouvi aqui críticas a Alexandre Frota pelo fato de ter se encontrado com o Ministro da Educação. Quero lembrar um pouquinho que o Ministro da Educação, Aloizio Mercadante, todo enrolado, foi mantido no cargo por Dilma Rousseff. Então, muito antes Alexandre Frota do que esses salafrários do PT no Ministério da Educação. Mas, Sr. Presidente, o meu tema aqui hoje não é esse.\r\n\tLembro que uma Deputada da bancada feminina disse que o novo Governo golpista vai retirar o direito dos trabalhadores. Que tome vergonha na cara, porque votou a favor da restrição da pensão das viúvas!\r\n\tEntão, esse negócio de fazer uma coisa e discursar outra cola com os outros. Comigo, que estou aqui dentro, não cola, negativo.\r\n\tSr. Presidente, eu venho aqui, primeiramente, para falar do mal que o nazismo cometeu no mundo, esse sistema nefasto que matou 6 milhões de judeus na primeira metade do século XX.\r\n\tNão por acaso o partido dos nazistas era o Partido Nacional Socialista dos trabalhadores alemães, ou seja, o PT da Alemanha. A verdade seja dita. \r\n\tE o que dizer, Sr. Presidente, de um sistema que já matou mais de 100 milhões de pessoas em todo o mundo, mais do que todas as catástrofes naturais, mais do que tudo que esse mundo já viu com relação à peste? O regime comunista, em pouco mais de um século, matou mais de 100 milhões de pessoas. O Prof. Olavo de Carvalho, em seus livros, em suas obras, descreve, com as fontes, perfeitamente esses fatos.\r\n\tA diferença entre Hitler e o comunismo é que Hitler fomentava o conflito entre classes: arianos contra judeus, contra os ciganos. Para o nazismo, os arianos pertenciam a uma raça superior; o comunismo utilizava a luta de classes.\r\n\tTirado isso, é tudo igual: são a favor da invasão de propriedades rurais, doutrinação ideológica, substituição de funcionários apartidários por funcionários alinhados ideologicamente - e aí vem muito bem a PEC 180, de minha autoria, que, se Deus quiser, vai passar -, bem como o confisco de fábricas. Então, nessa apertada síntese, deixo aqui registrados esses argumentos.\r\n\tQuero dizer que apresentei, nesta semana, o Projeto de Lei nº 5.358, para proibir não só o símbolo da foice e do martelo, como também para criminalizar a apologia ao comunismo, um sistema que, mais cedo ou mais tarde, passa pela dizimação dos seus opositores. Vejam o que está acontecendo com a Venezuela neste momento.\r\n\tE por aí também passa o Estatuto do Desarmamento. Muito antes de o Governo estar preocupado com o acesso à segurança, ele está preocupado em controlar o uso de armas. Uma pessoa desarmada é facilmente subjugada pelo Governo. Vejam a Constituição dos Estados Unidos, que tem pouquíssimas alterações, pouquíssimas emendas. É a Constituição mais curta do mundo, porque tem pouco mais de dez artigos. E, em um dos artigos, está previsto o direito à posse de arma de fogo, para que o povo possa formar milícias e não deixar que um autoritário, um ditador, subjugue-o e faça o que bem quiser com o povo, que é o que está acontecendo hoje com a Venezuela.\r\n\tO tempo é curto, Sr. Presidente, mas registro ainda por onde passou o sistema comunista: na China, com 60 milhões de mortos; na União Soviética, com 35 milhões de mortos, dos quais 5 milhões na Ucrânia, em razão da fome. Inclusive, vá à Ucrânia e fale de comunismo, vá à Polônia e fale de comunismo. Esses países já têm leis muito mais severas proibindo apologia a esse sistema nefasto, e o Brasil não pode ficar atrás. Não precisamos chegar à Venezuela para saber que isso é ruim.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Hildo Rocha) - Nós agradecemos a participação do Deputado Eduardo Bolsonaro."
  }, {
    "dataHoraInicio" : "2016-06-15T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44208",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F6%2F2016&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONTRARIEDADE, ADIAMENTO, INSTALAÇÃO, COMISSÃO PARLAMENTAR DE INQUÉRITO, UNIÃO NACIONAL DOS ESTUDANTES (UNE).",
    "sumario" : "Solicitação ao Presidente interino da Câmara dos Deputados, Waldir Maranhão, de cumprimento de acordo para instalação de da CPI da UNE.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, esta semana foi adiada, pela terceira vez, a instalação da CPI da UNE. A União Nacional dos Estudantes - UNE, entidade tão aguerrida na luta pelos estudantes, tem que se prezar pela transparência. Quem não deve não teme.\r\n\tEu faço, aqui e agora, um apelo ao Presidente Waldir Maranhão, responsável por esse terceiro adiamento: Sr. Presidente, por favor, honre o acordo feito esta semana e não deixe passar de terça-feira, às 10 horas, a instalação dessa CPI. Dessa forma, vamos seguir na batida da limpeza da alma do brasileiro, que não aguenta mais tanto desvio e corrupção e mais um puxadinho do Governo do PT. \r\n\tChegou a hora de passarmos a limpo também essa galera da UNE! \r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-06-16T17:33",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44235",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2016&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ERIKA KOKAY, DEPUTADO FEDERAL, ESCLARECIMENTO, PRONUNCIAMENTO PARLAMENTAR, FUNDO DE PENSÃO, DEFESA.\r\nFUNDAÇÃO NACIONAL DO ÍNDIO (FUNAI), INCENTIVO, CONFLITO FUNDIARIO, INDIO, PRODUTOR RURAL, MATO GROSSO DO SUL, REPUDIO,  JOSÉ EDUARDO CARDOZO, EX-MINISTRO DE ESTADO, MINISTÉRIO DA JUSTIÇA, ATUAÇÃO, CRITICA.",
    "sumario" : "Pedido à Deputada Erika Kokay de esclarecimento sobre pronunciamento a respeito dos fundos de pensão. Responsabilização da FUNAI pelo estímulo ao conflito entre fazendeiros e indígenas no Mato Grosso do Sul. Crítica à atuação do ex-Ministro da Justiça José Eduardo Cardozo em relação ao tema. Necessidade de intervenção do Governo Federal para a solução dos conflitos no campo.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, faço questão de citar a Deputada Erika Kokay. E, se ela se sentir à vontade para me responder, pode se valer do Regimento Interno. Eu fiquei curioso para saber mais sobre esse fim da corrupção no POSTALIS e sobre o \"tirem a mão dos fundos de pensão\". Sr. Presidente, deve ser porque o PT já meteu a mão em tudo.\r\n\tDeputada Erika Kokay, se V.Exa. puder me responder, V.Exa. tem 1 minuto, está bem? Quero saber não só do POSTALIS, mas também do fundo de pensão da PETROBRAS e de outros.\r\n\tMinistros estão caindo no Governo Temer por denúncia de corrupção, coisa que não acontecia no Governo Dilma. O Mercadante foi acusado, e não saiu do Ministério. Saiu da Casa Civil, mas foi para o Ministério de Educação. Talvez, ser acusado de corrupção fosse requisito para ser Ministro do PT. Ninguém aqui se esqueceu do Lula, que queria ser Ministro de Dilma, não é?\r\n\tA SRA. ERIKA KOKAY - V.Exa. me permite 1 minuto para a resposta, Deputado?\r\n\tO SR. EDUARDO BOLSONARO - Perfeitamente, Deputada Erika Kokay. Logo depois V.Exa. terá 1 minuto, conforme dispõe o Regimento Interno.\r\n\tSr. Presidente, eu venho falar dos conflitos indígenas no Mato Grosso do Sul. A todo momento se diz aqui que a culpa é dos fazendeiros. \r\nOra, Sr. Presidente, as imagens estão na Internet para quem quiser vê-las. Elas mostram a FUNAI, órgão do Governo Federal que trata dos índios, invadindo fazendas, com o apoio de homens armados da Força Nacional, para colocar ali os índios. Ou seja, eles estimulam o conflito.\r\n\tE a FUNAI ainda tem a cara de pau de soltar a seguinte nota:\r\n\t\"Como órgão indigenista oficial do Estado brasileiro, a Funai acredita no diálogo, no respeito mútuo e na construção de um pacto governamental e social amplo para solucionar os problemas enfrentados por povos indígenas e produtores rurais no Cone Sul do Estado.\"\r\n\tBonito, FUNAI! Vamos falar dessas invasões que vocês estão promovendo em fazendas cujos proprietários têm essas terras há décadas, há séculos? Estou aguardando até agora o pronunciamento do responsável do órgão a respeito do caso.\r\n\tSr. Presidente, muitas vezes o juiz determina a reintegração de posse dessas áreas de fazendas invadidas por indígenas, e, por essas ações judiciais estarem no âmbito da Justiça Federal, cabe à Polícia Federal, a polícia judiciária, fazer essa reintegração. Quando os fazendeiros procuravam a Polícia Federal - pelo menos no antigo Governo -, sabem o que ouviam? Que ela seguia ordens do Ministro da Justiça. Pois bem, então os fazendeiros iam ao Ministro da Justiça, e o então ocupante do cargo, José Eduardo Cardozo, com uma cara de pau e sem se sensibilizar nem com uma fazendeira que foi posta para fora de suas terras apenas com a roupa do corpo, dizia que se tratava de uma retomada. Eu queria ver, se invadissem a casa dele e ele tivesse que sair com a roupa do corpo, se ele entenderia que aquilo era uma retomada.\r\n\tE nesse meio campo há o índio. O índio também não quer o conflito, não quer a guerra, mas ele tem a cabeça feita por órgãos como o CIMI, como a CNBB, como ONGs internacionais que têm interesse em manter o índio como um animal de zoológico num latifúndio cercado, num cantinho, servindo como atração para ser visitada, o índio com cocar, fazendo a dança da chuva.\r\n\tEu entendo que a política governamental tem que se voltar para a reintegração. Por que o índio não pode ter um carro? Ele perderia a cultura indígena? É lógico que não! Nós brasileiros temos celular americano, e nem por isso somos americanizados. Essa é a cultura que tem que valer para o índio, cultura, diga-se de passagem, que vigia durante o regime militar.\r\n\tAinda sobre esse caso dos conflitos em fazendas do Mato Grosso do Sul, cito ainda que uma viatura da PM que foi ao local dar cobertura, dar auxílio a uma força dos bombeiros, teve o pneu furado. Os índios cercaram a viatura, na qual estavam três policiais, e roubaram dois coletes à prova de balas e quatro armas. Cadê o pessoal dos direitos humanos, que não vem aqui defender os policiais? Aliás, pobres policiais! Se tivessem apertado o gatilho para se defender, teria tido outra Eldorado dos Carajás. Hoje em dia, o policial não pode mais nem atirar, não pode fazer uso da arma que tem.\r\n\tSr. Presidente, o Governo Federal tem, sim, como evitar esses conflitos. E eu direciono as minhas palavras agora ao novo Ministro da Justiça, o Sr. Alexandre de Moraes, que já foi Secretário de Segurança Pública no meu Estado, São Paulo. \r\nPeço-lhe apenas mais 1 minuto, Sr. Presidente.\r\n\tSr. Ministro, não vire as costas para o problema. Não faça como fez o ex-Ministro José Eduardo Cardozo. Respeite a Justiça. Respeite as leis, constitucionalista consagrado que V.Exa. é. Ouça não os apelos dos fazendeiros, mas a justiça. Sem justiça, nós não temos a mínima condição de viver em paz, pois, pelo uso da força, vai ser olho por olho, dente por dente, e o que nenhuma das partes quer, nem fazendeiros nem indígenas, é que haja ali mais derramamento de sangue.\r\n\tPara terminar, eu quero registrar que aqui os fazendeiros são escrachados por Deputados de cunho de esquerda, que não têm nenhum apreço pela propriedade privada porque nunca trabalharam, não entendem o que é ter alguma coisa sua. É como dizia Margaret Thatcher: \"O socialismo dura até acabar o dinheiro dos outros\".\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Mauro Pereira) - Muito obrigado, Deputado Eduardo Bolsonaro, do PSC de São Paulo."
  }, {
    "dataHoraInicio" : "2016-07-12T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44615",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2016&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LEGÍTIMA DEFESA, INSTALAÇÃO, PROCESSO PENAL, CRITICA.",
    "sumario" : "Indignação com a instauração de processos criminais em casos de ação em legítima defesa.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero pedir a atenção do Deputado Delegado Éder Mauro e demais colegas Parlamentares, que, com certeza, estão cientes do que está ocorrendo com o cunhado da apresentadora Ana Hickmann.\r\n\tSr. Presidente, trata-se de um herói nacional, que salvou a esposa dele, que foi baleada. Ele estava seguindo sua vida normalmente, quando um louco invadiu o quarto de hotel em que estava hospedado e atirou em sua esposa. Para salvar a vida de Ana Hickmann e a de sua esposa, ele matou o criminoso. Mas a Justiça acatou denúncia apresentada pelo Ministério Público contra ele por excesso de legítima defesa, ou seja, por homicídio doloso.\r\n\tColegas Parlamentares, chegou a hora de darmos uma resposta legal a esse tipo de situação, que veio à tona graças a Ana Hickmann, uma pessoa famosa. O cunhado da apresentadora atuou em legítima defesa naquele caso, mas isso é corriqueiro na vida do policial militar, do policial civil, que, quando tem que fazer uso da força, necessariamente responde a processo.\r\n\tNós estamos falando do caso de uma mulher que foi baleada, Deputada Conceição Sampaio. Mas o promotor entendeu que não foi caso de legítima defesa, que ele deve ser submetido ao julgamento do Tribunal do Júri.\r\n\tEntão, apelo para os demais colegas Parlamentares no sentido de que façamos ecoar a nossa voz, a fim de sensibilizar os jurados, para que absolvam esse herói brasileiro e não sigam nessa inversão de valores. Temos de dar voz à legítima defesa neste País.\r\n\tAbaixo toda a hipocrisia que nós vivemos! Isso vale também para os nossos policiais.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-08-30T10:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45005",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2016&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA AFASTADO, IMPEACHMENT, SENADO FEDERAL, LEGALIDADE, FAVORÁVEL, REGISTRO.",
    "sumario" : "Defesa da legalidade do processo de impeachment contra Presidenta da República afastada, Dilma Rousseff.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Bom dia, Sr. Presidente, demais colegas Parlamentares.\r\n\tVenho à tribuna para, não diferentemente dos meus colegas, comentar a situação no Senado, que está votando o impeachment da Dilma Rousseff. E quem pôde comprar uma pipoca ontem se divertiu muito assistindo à defesa dela da tribuna do Senado Federal.\r\n\tEla chegou a citar, Sr. Presidente, o fato de que o atual Governo não estaria honrando os compromissos que ela, Dilma Rousseff, fez por ocasião das eleições de 2014, aquele compromisso fajuto dizendo que as contas públicas estavam perfeitas, que todos os programas assistencialistas seriam mantidos, que a gasolina não subiria, que a luz não subiria, ou seja, mentem e continuam mentindo.\r\n\tEntão vou explicar para os senhores o que foram as pedaladas fiscais. Ao mesmo tempo em que ela mentia para os senhores, ela pegava empréstimos em bancos públicos, coisa que ela não poderia fazer por força da Lei de Responsabilidade Fiscal, de 2000. Pelo visto, os petistas não gostam muito da Lei de Responsabilidade Fiscal, que inclusive foi replicada no Código Penal. Ou seja, é merecedora de cadeia também, não só pelas mentiras, mas pelas suas atitudes.\r\n\tE, depois de roubar os senhores, depois de ser Ministra de Minas e Energia, Chefe da Casa Civil, Presidente da República, que nomeia o Presidente da PETROBRAS, e não saber do rombo de bilhões da PETROBRAS, ela sobe ali com essa cara de pau e vem dizer para os senhores que está sendo vítima de um golpe.\r\n\tPare de ser cara de pau, Presidente! Nós já sabemos como a banda toca. Mentiram hoje, mentiram no passado quando falaram que os militares deram um golpe em 64. \r\nFoi este Congresso Nacional aqui, com votos de Franco Montoro, Ulysses Guimarães, Juscelino Kubitschek, que cassou o Presidente Jango e que, depois, elegeu o Presidente Castello Branco, que assumiu apenas no dia 15 de abril. Parem de ser mentirosos! Não querem acreditar em mim, vão à biblioteca do Congresso e vejam o Diário do Congresso Nacional daquele tempo.\r\n\tSe não tivessem tanta preocupação, não teriam nem anulado essa sessão do Congresso Nacional no ano retrasado, uma iniciativa do Parlamentar Randolfe Rodrigues, que anulou essa sessão do Congresso exatamente para poder mentir e reescrever a história para os senhores.\r\n\tEntão, senhores, eu estou do lado da verdade. Se daqui a 20 anos disserem que houve um golpe no Brasil, podem ter certeza de que estarei lá para defender vocês, pois meu compromisso é com você, não é com o poder.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-08-31T10:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45040",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2016&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESTUPRO, CRIME, APOLOGIA, INCITAÇÃO, JAIR BOLSONARO, DEPUTADO FEDERAL, CONTRA, DENÚNCIA, TEMA, ESCLARECIMENTO.\r\nBRASIL, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA AFASTADO, IMPEACHMENT, FAVORÁVEL, REGISTRO.",
    "sumario" : "Esclarecimentos acerca do acatamento pelo Supremo Tribunal Federal de denúncia contra o Deputado Jair Bolsonaro por incitação ao crime de estupro. Aparelhamento do Ministério Público Federal com vistas à perseguição de Parlamentares contrários ao PT.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador) - Prezado Sr. Presidente, prezados colegas Parlamentares, prezado Deputado Sóstenes Cavalcante, venho aqui falar novamente do caso Maria do Rosário. Mas trago hoje um agravante, pois vou contar em detalhes como funciona o aparelhamento do PT junto às instituições públicas, o que dá margem a perseguições inclusive de Parlamentares como nós.\r\n\tO Procurador-Geral da República, Rodrigo Janot, fez uma viagem e, por óbvio, teve que ser substituído na Procuradoria-Geral da República - PGR. E por quem ele foi substituído, Deputado Sóstenes Cavalcante? Pela Vice-Procuradora-Geral Ela Wiecko. E o que fez ela? Ao receber uma representação da Secretaria Especial de Políticas para as Mulheres, da Presidência da República da então Presidente Dilma Rousseff, ela, embasada em fatos e relatos de jornais e num tempo recorde, denunciou o Deputado Jair Bolsonaro no Supremo Tribunal Federal - STF, por incitação ao estupro no caso Maria do Rosário. Pasmem: ela apresentou a denúncia sem nem oferecer uma prévia defesa ao Deputado Jair Bolsonaro e em tempo recorde, baseada apenas em fatos de jornais.\r\n\tVeja, Deputado Delegado Edson Moreira, como a banda toca na PGR. \r\n\tE agora surgem vídeos comprovando que essa mesma Procuradora Ela Wiecko manifestou-se publicamente pelo Fora, Temer! O que já se sabia nos bastidores, Deputado Lobbe Neto, sobre a posição xiita, de esquerda e petista dessa Procuradora, agora se torna público. \r\n\tEla deve estar atendendo ao caderno de teses do PT, Deputado João Campos, que, no ano passado, fez uma reunião, em Salvador, na Bahia, em que uma das metas era cassar o mandato do Deputado Jair Bolsonaro. Deve ser porque ele não está no esquema, mamando nas tetas do Governo Dilma. Só pode ser isso! Para que perseguir alguém que é apenas um Deputado Federal? Que poder nós temos? Quem somos nós para oferecer tanto receio à Presidência da República?\r\n\tE, ato contínuo, o Conselho Nacional dos Direitos Humanos se reuniu com o Relator desse caso de incitação ao estupro, o Ministro Luiz Fux, que, por sua vez, acatou a denúncia do Ministério Público. E agora se inicia um processo que muitos entendem que pode dar cabo até à elegibilidade do Deputado Jair Bolsonaro para as eleições de 2018.\r\n\tOutra notícia, Deputado João Campos, é que, quando os repórteres perguntaram à Procuradora Ela Wiecko o que ela teria a dizer sobre aquele caso, ela disse o seguinte: \"Muitos aqui no Ministério Público pensam como eu\". \r\n\tOu seja, o Ministério Público está aparelhado de pessoas do naipe de Ela Wiecko, pessoas que estão proibidas por lei de se manifestar politicamente, mas que se utilizam do cargo para fazer perseguições a Deputados de passado limpo, que apenas se propõem a falar a verdade, em oposição às mentiras ditas pelo PT. \r\n\tAssim sendo, Sr. Presidente, é com muita felicidade que eu recebi a notícia da exoneração da Procuradora Ela Wiecko. Isso foi um tapa na Procuradora Ela Wiecko. \r\n\tVá procurar a sua turma, Procuradora Ela Wiecko! O Ministério Público não é lugar para palanque político. Será que senhora ainda não percebeu isso? \r\n\tEntão, agora eu digo para a Procuradora Ela Wiecko: \"Tchau, querida!\" E, em breve, vou dizer o mesmo para Dilma Rousseff. O Brasil não merece ter uma pessoa dessa estirpe na nossa Presidência. \r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-09-14T10:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45134",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2016&txPagina=16&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTÃO DE ORDEM, TEMPO REGIMENTAL, USO DA PALAVRA, LIDERANÇA PARTIDÁRIA, COMISSÃO GERAL.",
    "sumario" : "Questão de ordem sobre a concessão de tempo aos Deputados para uso da palavra na presente Comissão Geral.",
    "transcricao" : "O SR. DEPUTADO EDUARDO BOLSONARO - Peço a palavra para uma questão de ordem - usarei menos de 1 minuto -, embasada no art. 91 do Regimento Interno, só para saber se será dado tempo livre ou se os Deputados terão tempo da Liderança, para dar oportunidade a que outros Deputados também falem nesta Comissão.\r\n\tA SRA. PRESIDENTA (Deputada Maria do Rosário) - Eu responderei às questões de ordem no decorrer dos trabalhos desta sessão.\r\n\tPeço que os oradores na tribuna não sejam interrompidos depois de a Mesa ter passado a palavra a eles.\r\n\tA palavra está com a Deputada Carmen Zanotto."
  }, {
    "dataHoraInicio" : "2016-10-24T17:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45527",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2016&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 241/2016, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), ATO DAS DISPOSIÇÕES CONSTITUCIONAIS TRANSITÓRIAS (ADCT), CRIAÇÃO, NOVO REGIME FISCAL, TEMA, REGISTRO.\r\nPL 5865/2016, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, REAJUSTE, REMUNERAÇÃO, CARREIRA DE POLICIAL FEDERAL, CARREIRA DE POLICIAL RODOVIÁRIO FEDERAL, CARREIRA DE DESENVOLVIMENTO DE POLÍTICAS SOCIAIS, PLANO DE CARGOS, CARREIRAS E SALÁRIOS, DEPARTAMENTO NACIONAL DE INFRAESTRUTURA DE TRANSPORTES (DNIT), PLANO ESPECIAL DE CARGOS DO DEPARTAMENTO NACIONAL DE INFRAESTRUTURA DE TRANSPORTES (DNIT), TEMA, COMISSÃO ESPECIAL, ATUAÇÃO, EXPECTATIVA.",
    "sumario" : "Crítica à abertura da Ordem do Dia com vistas ao encerramento dos trabalhos da Comissão Especial destinada à análise de projeto de lei de alteração da remuneração de servidores da Polícia Federal e da Polícia Rodoviária Federal. Solicitação ao Governo de esclarecimentos à base aliada sobre a prioridade para votação de matérias na Casa.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como os colegas aqui falaram, registro minha estranheza em relação à abertura da Ordem do Dia. Todos sabem que isso é para segurar a Comissão que trata do reajuste da remuneração da Polícia Federal e da Polícia Rodoviária Federal.\r\n\tA crítica que quero fazer é a seguinte: se o Governo está tão interessado em aprovar esse reajuste após a PEC 241, é preciso que ele se comunique, que ele fale com o pessoal da base, porque está todo mundo sem entender nada.\r\n\tParece até que o Governo quer frear o reajuste da Polícia Federal, que nem repõe as perdas inflacionárias do período. Parece também que o Governo quer se desgastar ainda mais, porque, uma vez aprovada a PEC 241 e também aprovados os reajustes da Polícia Federal e da Polícia Rodoviária Federal, aí, sim, ele vai ter que dar muitas explicações.\r\n\tEntão, quero apenas pedir um pouco de bom senso ao Governo, que precisa se comunicar com a base. \r\n\tTambém quero engrossar o pedido dos demais colegas de suspendermos a sessão, para que possamos votar, na Comissão, essa questão, que, inclusive, já é pacífica, graças ao Relator Laerte Bessa, que retirou a emenda do Deputado Rogério Rosso."
  }, {
    "dataHoraInicio" : "2016-10-25T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45547",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2016&txPagina=210&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLENÁRIO DA CÂMARA DOS DEPUTADOS, GALERIA, ACESSO, LIMITAÇÃO, NECESSIDADE.",
    "sumario" : "Solicitação à Presidência de limitação do acesso às galerias do plenário para garantia da segurança e da ordem.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, enquanto o Deputado Hauly se dirige à tribuna, quero fazer um apelo a V.Exa. \r\n\tEu não sou contra liberar as galerias, não. Mas o pessoal que esta lá fora está cercando Deputados, está xingando Deputados. Com certeza, se forem eles liberados a ocupar as galerias, a Polícia Legislativa vai ter problemas. E, se ela tiver que tomar alguma atitude enérgica, vão falar que estão sendo torturados, que a polícia é resquício de ditadura, etc.\r\n\tEntão, esse é o apelo que faço, pela boa condução dos trabalhos nesta Casa. Lugar de baderneiro é lá fora, comendo capim! \r\n\tObrigado. (Manifestações nas galerias: A Casa é do povo! A Casa é do povo! A Casa é do povo!)"
  }, {
    "dataHoraInicio" : "2016-11-09T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45705",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2016&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOSPITAL DA MULHER, UNIVERSIDADE ESTADUAL DE CAMPINAS (UNICAMP), FAVORÁVEL, EDUARDO BOLSONARO, ORADOR, AUTORIA, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Repúdio à carta dos professores da Faculdade de Ciências Médicas da UNICAMP sobre a emenda orçamentária, de autoria do orador, destinada ao Hospital da Mulher da UNICAMP, Estado do São Paulo.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, venho aqui para falar de um fato que me pegou de surpresa.\r\n\tNo ano passado, como é comum no nosso trabalho, fizemos emendas ao Orçamento. Destinei 500 mil reais, Deputada Conceição, ao Hospital da Mulher, em Campinas. Achava que estava fazendo um bem.\r\n\tQual não foi a minha surpresa, entretanto, quando recebi uma carta de repúdio de professores da Faculdade de Ciências Médicas da UNICAMP! Eles disseram que eu sou misógino - para aqueles que não sabem, misógino é quem não gosta de mulher.\r\n\tDescobri agora, Deputada Conceição, que eu não gosto de mulher. Acusaram-me não sei com base em quê. E aí já entram a acusação de machista, racista, etc. \r\n\tO que me deixa surpreso é que, no debate político, até se pode aceitar e relevar isso, mas isso não é possível quando tais acusações são feitas por médicos que estão colocando a ideologia acima da saúde das mulheres.\r\n\tMas, Sr. Presidente, eu não pauto meu trabalho nesse tipo de mesquinharia. É por isso que eu estou destinando mais 800 mil reais ao Hospital da Mulher da UNICAMP, graças ao trabalho de uma mulher, a filha do jogador Dadá, que veio aqui na Câmara ralar e correr atrás de emendas parlamentares para seu hospital, para ver melhorias ao atendimento voltado às mulheres.\r\n\tEntão, mulheres de Campinas, o meu trabalho é sério, é profissional. Questão ideológica todos nós temos, mas eu estou me lixando se o médico é de direita, se o médico é de esquerda. Não podemos deixar que esse \"câncer\" contamine também a nossa saúde. \r\n\tEntão, deixo aqui este recado. \r\n\tVou dar uma \"moralzinha\" para dois blogs de esquerda, o Esquerda Diário e o Carta Campinas, para quem quiser ver a carta de repúdio dirigida a mim por alguns professores da Faculdade de Ciências Médicas da UNICAMP.\r\n\tVão ter que engolir mais 800 mil reais! E, se depender do meu trabalho, mulher não vai ficar à míngua em fila de hospital, já que, aparentemente, os senhores estão se lixando para o caso delas.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado.\r\n\tSabemos que esse Hospital da Mulher é referência lá em Campinas.\r\n\tParabenizo V.Exa. pelo seu trabalho. Continue trabalhando assim.\r\n\tO SR. EDUARDO BOLSONARO - Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-11-23T23:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45913",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2016&txPagina=239&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUARDO BOLSONARO, DEPUTADO FEDERAL, PARTICIPAÇÃO, MISSÃO OFICIAL, CHILE. \r\nCONTRARIEDADE, POSSIBILIDADE, VOTAÇÃO SIMBÓLICA, PL 4850/2016, PROJETO DE LEI ORDINÁRIA, MEDIDA, COMBATE, CORRUPÇÃO.",
    "sumario" : "Contrariedade a eventual votação simbólica pelo Plenário do projeto sobre o estabelecimento de medidas de combate à corrupção com emenda sobre anistia ao crime de caixa dois.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, retornei hoje do extremo sul do Chile, onde eu estava numa missão oficial junto à Marinha do Brasil para conhecer a base de pesquisa brasileira na Antártida. Decolamos de lá às 9 horas da manhã e chegamos aqui por volta das 19 horas.\r\n\tEu vim direto para o Congresso Nacional porque, pelas redes sociais, eu já via fervilhando o assunto das dez medidas, motivo pelo qual todos nós estamos neste plenário, após as 23 horas. \r\n\tHá rumores, Sr. Presidente, de que o projeto será votado agora na Comissão Especial e virá para o Plenário. Pior do que isso, há rumores de que esse projeto virá para cá e terá uma votação simbólica, porque assim ficará mais difícil derrubá-lo. Tudo isso, todos nós sabemos, é por conta da tal anistia ao caixa dois. \r\n\tAs pessoas estão perguntando o que seria isso, Sr. Presidente. Para deixar bem claro para a população, existem, sim, pessoas com interesse em anistiar o caixa dois para se verem livres de crimes que as colocam dentro da Lava-Jato, ou seja, temem a mão forte da Polícia Federal, do Sérgio Moro e do Ministério Público Federal. \r\n\tEu acredito até, Sr. Presidente, que há espaço para debate sobre as dez medidas. Quem fala contra as dez medidas não está, necessariamente, envolvido na Lava-Jato. Não é isso que ocorre. Mas o projeto vir para cá a esta hora da noite, para que, na madrugada, nós façamos uma votação simbólica? Aí, realmente, é para que nos envergonhemos da nossa posição de Deputado Federal e andemos de cabeça baixa pelas ruas. \r\n\tCom certeza, assim como V.Exa. já expressou, Sr. Presidente Carlos Manato, eu não quero isso para o nosso Parlamento. \r\n\tFica este registro. \r\n\tMuito obrigado. \r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2016-12-01T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46017",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F12%2F2016&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, CELERIDADE, DISCUSSÃO, ALTERAÇÃO, CÂMARA DOS DEPUTADOS, PL 4850/2016, PROJETO  DE LEI ORDINÁRIA, INICIATIVA POPULAR, MEDIDA, COMBATE, CORRUPÇÃO, INCLUSÃO, DISPOSITIVO LEGAL, CRIME DE RESPONSABILIDADE, MEMBRO, PODER JUDICIÁRIO, MINISTÉRIO PÚBLICO. \r\nPREOCUPAÇÃO, INDIGNAÇÃO, SOCIEDADE BRASILEIRA, ALTERAÇÃO, MATÉRIA.",
    "sumario" : "Crítica a alterações da Câmara dos Deputados na proposição relativa à implantação de medidas de combate à corrupção, especialmente quanto à previsão da responsabilidade criminal de membros do Poder Judiciário e Ministério Público.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, prometo ficar dentro do tempo.\tSemana passada, eu votei contrariamente à urgência para a votação das 10 medidas. Algumas pessoas até disseram: \"Pôxa, Eduardo, você está votando contra a urgência das 10 medidas? Você é contra?\" Eu disse: \"Não! É preciso um tempo maior para nós podermos discutir essas 10 medidas aqui na Casa e mostrar à sociedade o que elas são, não restringindo esse debate à Comissão Especial\".\r\nHoje a sociedade está revoltada, porque o Presidente do Senado tentou aprovar urgência também para o projeto, que agora está no Senado. Felizmente, ele não conseguiu, e teremos um pouco mais de tempo para debater.\r\n\tTambém, como eu havia alertado, não era o momento de tratarmos dessa responsabilização do Ministério Público e dos juízes, porque estava na cara que o recado que nós passaríamos para a sociedade era o de que, aqui dentro, os investigados, os políticos, queriam se safar da Lava-Jato.\r\n\tEu até acho que entre as 10 medidas há coisa que podemos discutir, mas, neste momento, durante a Operação, votarmos esse tipo de medida... Está aí o resultado.\r\n\tCom certeza, nem todo Deputado que votou pela responsabilização dos juízes e do Ministério Público está envolvido na Lava-Jato ou quer o fim da Lava-Jato, mas este Congresso perdeu uma excelente oportunidade de ficar calado.\r\n\tQual é o espírito das 10 medidas, Presidente, se não o de combater a corrupção, se não o de reaver para os cofres públicos o dinheiro desviado e roubado? Por que não usar a prisão como meio para que se devolva esse dinheiro, parando a contagem da prescrição, e assim por diante?\r\n\tMas, não: o Congresso foi lá e desfez o projeto totalmente.\r\n\tEu não sou o pai da moralidade. Como eu falei aqui, existem bons Deputados nesta Casa, que têm entendimentos diferentes do meu, mas eles passaram esse recado para a sociedade.\r\n\tEncaminhando para o final, Sr. Presidente, estava agora no Senado Federal. Lá ouvi as palavras do Sr. Ministro Gilmar Mendes, que disse que os poucos mais de 2 milhões de pessoas que assinaram o pacote das 10 Medidas de Combate à Corrupção não têm conhecimento profundo do que tratam essas medidas.\r\n\tPerfeito! Concordo com o Presidente. Mas desfigurar o projeto e mandar para o Senado Federal dessa maneira? Aí fica complicado. Ainda bem que não foi votada a urgência, e esse projeto não foi votado ontem, porque senão Brasília iria virar um caldeirão.\r\n\tE nós não poderíamos falar muita coisa, porque a sociedade, de fato, está passando o recado de que está \"por aqui\" de corrupção, politicamente correto e aí por diante.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-12-06T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46081",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2016&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ABORTO, DESCRIMINALIZAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DECISÃO, TEMA, AUDIÊNCIA PÚBLICA, REQUERIMENTO DE AUDIÊNCIA DE COMISSÃO, EDUARDO BOLSONARO, PRESIDENTE DE COMISSÃO, COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Acolhimento de requerimento, na condição de Presidente da Comissão de Defesa dos Direitos das Pessoas com Deficiência, de realização de audiência pública destinada ao debate sobre decisão do Supremo Tribunal Federal - STF acerca da descriminalização do aborto.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, venho aqui apenas para manifestar a minha preocupação com relação às tendências - na verdade, casos práticos - do STF, que legisla ao passar por cima de competências do Congresso Nacional. Amanhã, quarta-feira, está marcado julgamento para tratar do aborto no caso em que a gestante seja portadora do zika vírus.\r\n\tQuero crer que o STF não vá mais uma vez passar por cima deste Congresso e legislar, o que é totalmente contrário à nossa Constituição, que consagra o direito à vida, e também ao Código Penal, no qual está mais do que expressa a tipificação do aborto. Em sendo aprovado esse direito, o caminho será aberto para que outros casos de fetos que não sejam geneticamente perfeitos venham a ser passíveis de aborto.\r\n\tEntão, na condição de Presidente da Comissão de Defesa dos Direitos das Pessoas com Deficiência, acatei o requerimento do Deputado Diego Garcia e realizaremos hoje uma audiência pública sobre o tema.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Parabéns, nobre Deputado! Nós também estamos juntos nesta luta. Eu sou médico ginecologista. Na área, há duas correntes: a primeira considera que já há vida a partir da fecundação; a segunda considera que há vida a partir da nidação. Então, depois disso aí é assassinato. Estamos todos juntos nesta luta."
  }, {
    "dataHoraInicio" : "2016-12-07T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2016&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene de entrega do Prêmio Brasil Mais Inclusão.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 324ª (tricentésima vigésima quarta) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 2ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 07 de dezembro de 2016. Às 10h45, o Sr. Waldir Maranhão, 1º Vice-Presidente da Câmara dos Deputados, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à entrega do Prêmio Brasil Mais Inclusão; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rodrigo Maia, Presidente da Câmara dos Deputados; Felipe Bornier, 2º Secretário da Câmara dos Deputados; Mara Gabrilli, 3ª Secretária da Câmara dos Deputados; Eduardo Bolsonaro, Vice-Presidente da Comissão de Direitos da Pessoa com Deficiência; e Rosinha da Adefal, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, interpretado pela cantora Daniela Ribeiro. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Câmara dos Deputados; e concedeu a palavra aos Srs. Felipe Bornier, Rosinha da Adefal, Mara Gabrilli e Eduardo Bolsonaro, componentes da Mesa. O Sr. Presidente concedeu a palavra ao Mestre de Cerimônias para proceder à chamada nominal dos agraciados com o Prêmio Brasil Mais Inclusão, que foi entregue pelo Sr. Felipe Bornier. Na categoria Empresas/ONG's e OSCIP's foram agraciadas: Associação de Assistência à Criança Deficiente - AACD - Centro de Reabilitação Hebe Camargo - Campina Grande/PB, indicada pelo Deputado Federal Rômulo Gouveia e representada pela Sra. Luciana Martins Araújo Rocha; Anglo American Minério de Ferro Brasil S/A - Belo Horizonte/MG, indicada pelo Deputado Federal Eduardo Barbosa e representada pela Sra. Júlia Bezerra Silveira e pelo Sr. Leandro Martins; Associação Serrana dos Deficientes Físicos - Lages/SC, indicada pela Deputada Federal Carmen Zanotto e representada pelo Sr. Valcir Antunes Tomáz; Associação dos Deficientes Físicos do Estado do Rio Grande do Norte - Natal/RN, indicada pela Deputada Federal Zenaide Maia e representada pela Sra. Rosinha da Adefal; e Associação de Pais e Amigos dos Excepcionais - APAE de Colinas - Colinas do Tocantins/TO, indicada pela Deputada Federal Professora Dorinha Seabra Rezende e representada pela Sra. Joana Margarida Borges. Na categoria Personalidade e Entes Federados foram agraciados: Instituto São Rafael - Belo Horizonte/MG, indicado pelo Senador da República Antonio Anastasia e representado pela Sra. Maria Lúcia Silvestre; Memorial da Inclusão: os Caminhos da Pessoa com Deficiência - São Paulo/SP, indicado pelo Senador da República José Aníbal e representado pela Sra. Elza Ambrózio; Daniel José Dias Auer - Ponta Grossa/PR, indicado e representado pelo Deputado Federal Aliel Machado; Alex Garcia - São Luiz Gonzaga/RS, indicado pela Senadora da República Ana Amélia; e Aline Rocha - São Caetano do Sul/SP, indicada e representada pelo Deputado Federal Celso Maldaner. Usou da palavra pela ordem a Sra. Mara Gabrilli. Usaram ainda da palavra os Srs. Alex Garcia e Guilherme Marcião. Assumiu a Presidência a Sra. Mara Gabrilli, 3ª Secretária da Câmara dos Deputados. Após a apresentação da cantora Daniela Ribeiro, interpretando a música \"Fico Assim Sem Você\", de Adriana Calcanhoto, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h12, encerrou a sessão.\r\n\r\n\r\nRodrigo Maia\r\nPresidente\r\n\r\nTenente Lúcio\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2016-12-15T14:42",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=22%2F12%2F2016&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PREFEITUTA MUNICIPAL, INADIMPLEMENTO, CONCESSIONÁRIA DE LIMPEZA PÚBLICA, APREENSÃO.",
    "sumario" : "",
    "transcricao" : "O SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem revisão do orador.) - Sr. Presidente, apenas quero entregar o meu pronunciamento à Taquigrafia e pedir que ele seja dado como lido.\r\n\tO SR. PRESIDENTE (Waldir Maranhão. Bloco/PP-MA) - Está autorizado.\r\n\r\nSEGUE, NA ÍNTEGRA, O PRONUNCIAMENTO DO SR. DEPUTADO EDUARDO BOLSONARO\r\n\tO SR. EDUARDO BOLSONARO (Bloco/PSC-SP. Sem apanhamento taquigráfico.) - Sr. Presidente, Sras. e Srs. Deputados, segundo levantamento realizado pelo Sindicato Nacional de Empresas de Limpeza Urbana em conjunto com a Associação Brasileira de Empresas de Limpeza Pública e Resíduos Especiais, a situação de inadimplência generalizada das Prefeituras do País junto às empresas do setor vem atingindo níveis alarmantes, podendo levar a um colapso na prestação desses serviços ainda no final deste ano.\r\n\tA taxa média de inadimplência das Prefeituras das capitais com a atividade de limpeza urbana e manejo de resíduos - correspondente ao montante pago sobre o valor empenhado - é da ordem de 36%, devendo chegar a 40% até o final do ano, conforme os respectivos portais de transparência. \r\n\tO valor devido pelos Municípios, gerador de 9 mil demissões, já atinge R$7,56 bilhões. As projeções indicam que, até o final do ano, a inadimplência municipal com o setor deve chegar a R$10 bilhões e acarretar a demissão de 30 mil trabalhadores.\r\n\tA justificativa das Prefeituras para os atrasos é a queda na arrecadação de impostos, seguida da falta ou redução de repasses de recursos federais e estaduais. A conduta, porém, é recorrente no final dos exercícios anuais e dos mandatos municipais, não se justificando nem mesmo no atual cenário de retração econômica, uma vez que a obrigação é pré-estabelecida contratualmente, mediante previsão de recursos e desembolsos consignados em orçamento, justamente por ser destinada a sustentar uma atividade ininterrupta e essencial à proteção da saúde pública e do meio ambiente.\r\n\tNa esperança de salvar seus contratos e investimentos, recuperando oportunamente os créditos que lhe são devidos, o setor de limpeza urbana e manejos de resíduos sólidos está contraindo empréstimos bancários a juros elevados, terminando, com isso, por financiar os custos do serviço público que presta à municipalidade, o que, a rigor, caracteriza \"pedalada fiscal\" por parte das administrações inadimplentes.\r\n\tA perspectiva de que a recuperação negociação dos créditos demande ao menos duas gestões municipais responsáveis restringe a concessão de novos empréstimos bancários ao setor, que, em curto prazo, não terá mais como pagar funcionários e fornecedores, entrando em colapso por obra exclusiva da má gestâo municipal contratante, situação em que restará às operadoras buscar receber seus créditos via judicial, engrossando a fila dos precatórios.\r\n\tNesse contexto adverso, 75% das operadoras já suspenderam parte dos serviços, enquanto as outras 25% estão prevendo fazê-lo ainda este ano. Todas adiaram indefinidamente seus investimentos, com reflexos em cascata sobre os fornecedores. \r\n\tPrincipalmente nas regiões metropolitanas, onde a geração de resíduos é maior, a suspensão da coleta - tal como acontecido recentemente, em cidades do litoral paulista como Guarujá, Cubatão e São Vicente, por exemplo - está gerando apreensão em face dos efeitos danosos para o meio ambiente e a saúde pública, já que os resíduos acumulados nas ruas são fonte de vetores de várias doenças, que se proliferam ainda mais com a chegada do verão e das chuvas.\r\n\tEsse círculo vicioso do não pagamento e de paralisações totais ou parciais, alternado com a redução de escopo, seguida de demissões, já poderia ter sido definitivamente solucionado com a criação de um sistema de remuneração dos serviços, como já se constata em outros países, o que já é aplicado por aqui em outros serviços públicos. Embora autorizada por lei, a chamada arrecadação especifica para cobertura total dos serviços só não é implementada pelos gestores municipais porque eles temem o custo político da decisão.\r\n\tGoste-se ou não, não se pode mais olvidar o fato de que, sem a instituição dos mecanismos de sustentabilidade econômico-financeira previstos para investimento e custeio, as diretrizes nacionais de saneamento básico e as metas da Política Nacional de Resíduos Sólidos não sairão do papel, fazendo com que a limpeza pública e a gestão de resíduo acabem sempre relegadas a segundo plano por não caberem no orçamento municipal.\r\n\tCom o objetivo de consolidar uma relação mutuamente responsável com a esfera pública, que traga estabilidade jurídica e financeira para consecução dos seus contratos e investimentos, é firme a disposição das empresas prejudicadas de notificar, administrativa e judicialmente, os gestores municipais quanto a suas responsabilidades e consequências caóticas do não pagamento dos serviços prestados. Se necessário, elas representarão à Fazenda Pública pelo bloqueio dos valores correspondentes às obrigações inadimplidas, e também aos Tribunais de Contas e ao Ministério Público, respectivamente, no sentido da desaprovação das contas das gestões municipais e da instauração de investigação, para ingresso de ação de improbidade e penal em face da prática de crime de responsabilidade e contra a incolumidade pública.\r\n\tComo a ninguém interessa o litígio e o caos, busca-se, por meio da manifestação e deste discurso, esclarecer e mobilizar as forças vivas da sociedade, chamando à responsabilidade os representantes municipais atuais e aqueles a serem empossados, a fim de que se abra o diálogo construtivo com as operadoras de limpeza urbana, objetivando uma solução de consenso em prol da regularidade dos serviços de varrição, coleta e destinação de resíduos em suas respectivas cidades‧.\r\n\tSolicito a divulgação deste discurso pelos meios de divulgação desta Casa e pelo programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2017-02-21T12:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46338",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2017&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO,  PL 3792/2015, PROJETO DE LEI ORDINÁRIA, BLOCO PARLAMENTAR, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.",
    "sumario" : "Orientação da bancada do PSC contrária à subemenda substitutiva oferecida pela Relatora da Comissão Especial, Deputado Laura Carneiro, ao Projeto de Lei nº 3.792, de 2015, ressalvados os destaques.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (PSC-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, atualmente nós já temos uma legislação que pune o pai que bate no filho de maneira acima daquela recomendável. Temos as leis de tortura, lesão corporal, tentativa de homicídio e diversas outras.\r\n\tEm que pese a boa vontade de alguns colegas Parlamentares aqui, eu acredito que, uma vez aprovada, esta lei, lá na ponta, vai se transformar em um instrumento para ser usado contra os nossos policiais. Aqui as pessoas não estão atentando que, quando falamos em crianças e adolescentes, estamos falando dos criminosos, que são os mais ousados hoje em dia.\r\n\tPrezados, vamos ouvir a voz do povo. Estamos indo na contramão do que a sociedade pede. Temos um ECA tão criticado, e nós estamos aqui colocando uma superproteção para que amanhã nós mesmos sejamos vítimas desses jovens, que estão cada vez mais ousados.\r\n\tO PSC orienta contrariamente ao projeto, e adianto que pedirá revisão nominal, em conjunto com outros partidos."
  }, {
    "dataHoraInicio" : "2017-03-08T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46403",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2017&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4411/2016, PROJETO DE LEI ORDINÁRIA, INCLUSÃO, ZULEIKA ANGEL JONES, LIVRO DOS HERÓIS DA PÁTRIA, HOMENAGEM, ESTILISTA, CONTESTAÇÃO.",
    "sumario" : "Repúdio ao projeto de lei sobre a inscrição do nome de Zuleika Angel Jones no Livro dos Heróis da Pátria.",
    "transcricao" : "O SR. EDUARDO BOLSONARO (PSC-SP. Pela ordem. Sem revisão do orador.) - Sra. Presidenta, muito se falou aqui na Zuzu Angel. Sabemos que a história dela...\r\n\tA SRA. PROFESSORA MARCIVANIA - Sra. Presidenta, Professora Marcivania, eu estou inscrita. Não abro mão de falar. Já que haverá oradores, eu não abro mão do meu direito de falar.\r\n\tA SRA. JANDIRA FEGHALI - Sra. Presidente, nós já estamos votando. Ele fala depois.\r\n\tO SR. EDUARDO BOLSONARO - Sra. Presidente, assegure minha palavra, por favor. Assim fica complicado exercer a democracia.\r\n\tPor favor, restabeleça meu tempo.\r\n\tObrigado.\r\n\tSra. Presidente, aproveitam-se do Dia Internacional da Mulher para colocar em pauta um projeto que trata de uma figura controversa. Parece até que o filho da Zuzu Angel nada fez.\r\n\tConforme informações da Wikipedia, que, eu sei, não é fonte das mais confiáveis, vejam quem foi Stuart Angel, filho da Zuzu Angel:\r\n\t\tNa virada das décadas de 60/70, passou a militar no MR-8, grupo de ideologia socialista que fazia a luta armada contra o regime militar, onde usava os codinomes Paulo e Henrique.\r\n\tOu seja, Sra. Presidente, era uma pessoa engajada em sequestros de autoridades, em latrocínios. Este Congresso está se prestando a usar o Dia Internacional da Mulher para uma causa como esta.\r\n\tÉ inadmissível aproveitar-se disso, de maneira rasteira, para colocar no Livro de Heróis da Pátria uma figura controversa como essa.\r\n\tNa minha opinião, deveria constar aqui: vagabundo, bandido e criminoso. Isso não é motivo de homenagem."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/92346/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/92346/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/92346/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/92346/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=4&itens=100"
  } ]
}