{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-15T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar pregressa,Atuação parlamentar,Santa Catarina\r\nSanta Catarina,Arrecadação tributária,União,Investidor financeiro,Infraestrutura",
    "sumario" : "Trajetória política do orador. Atuação parlamentar em defesa de investimentos da União na melhoria da infraestrutura do Estado de Santa Catarina.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Pompeo de Mattos, tive o privilégio de fazer a opção pelo seu nome para estar também sentado cadeira da Presidência, neste momento. Saúdo aqui meu colega, Deputado Ismael, catarinense, Deputado Zé Trovão, catarinense como nós. Venho de Santa Catarina, depois de três mandatos como Deputado Estadual, sempre filiado ao MDB. Já na juventude, comecei aqui na assessoria parlamentar tanto na Câmara quanto no Senado. Hoje tenho o privilégio com mais 15 Deputados do meu Estado e 3 Senadores de representar o Estado de Santa Catarina. Apesar de ter um território muito pequeno, 1% do território nacional, 3% da população brasileira, é o quinto Estado da Federação que mais contribuiu em impostos para a União. Pode parecer mentira, mas estamos à frente de muitos Estados da Federação que aparentemente poderiam arrecadar mais do que Santa Catarina. Em 2022, contribuímos com a Federação com 97 bilhões de reais e recebemos de volta, Deputado Ismael, 14 bilhões de reais. Alguns podem imaginar que Santa Catarina não precisa da União, que somos um Estado superdesenvolvido. Muitos dizem que é a Suíça brasileira. Não é verdade. Nós estamos aqui para falar das deficiências que tem o nosso Estado, das precariedades da nossa infraestrutura. Por isso, nós vamos falar aqui e defender que a União, Presidente Pompeo de Mattos, olhe para Santa Catarina, melhore a sua infraestrutura, para que possamos potencializar o que já é forte. Estando aqui, convivendo com os Deputados de todo o Brasil, vou falar mais sobre Santa Catarina, para que conheçam mais o nosso Estado, e assim nós possamos crescer juntos com o Brasil. Quero, Presidente, agradecer pela oportunidade de representar o nosso Estado. Estava acostumado lá na Assembleia com 40 Deputados, aqui são 513. Ontem, a minha inscrição era a 133ª, Deputado Ismael. Hoje, é a 74ª, mas nós vamos, sim, nos inscrever todos os dias para poder falar um pouco do nosso Estado, das suas demandas."
  }, {
    "dataHoraInicio" : "2023-03-01T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rodovia federal,Santa Catarina,recuperação,agradecimento,Ministério dos Transportes",
    "sumario" : "Realização, pelo Governo do Estado de Santa Catarina, de investimentos na malha rodoviária federal. Reunião da bancada federal catarinense com o Governador Jorginho Mello, destinada ao debate da agenda de obras de infraestrutura. Concessão pelo Ministro dos Transportes, Renan Filho, de audiência a Parlamentares para discussão do cronograma de obras rodoviárias em Santa Catarina.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente Pompeo de Mattos, eu queria dizer ao Deputado Rafael Brito que qualquer semelhança entre os nossos pronunciamentos hoje não será mera coincidência. Se em Alagoas o Governo do Estado alocou recursos na educação, em obras do instituto federal, em Santa Catarina o Governo do Estado alocou 465 milhões de reais em rodovias federais. Isso não é pouca coisa! Foram aplicados em Santa Catarina 465 milhões de reais nas rodovias federais! Ontem tivemos uma reunião do Fórum Parlamentar de Santa Catarina com a presença do Governador Jorginho Mello. É preciso reconhecer o esforço que o Governador Jorginho Mello vem fazendo para envolver os Deputados de todas as bancadas. Ontem, houve um almoço, ocasião em que ele apresentou uma agenda para Santa Catarina, uma agenda de obras estruturantes para o nosso Estado. Vamos trabalhar nisso juntos, de mãos dadas. Hoje, tivemos audiência com o Ministro dos Transportes, Renan Filho. Aliás, tenho uma grande notícia a dar. Houve ampliação do valor do orçamento da Pasta para Santa Catarina em mais de três vezes. No ano passado, 224 milhões de reais foram investidos em todas as obras federais de infraestrutura no nosso Estado, obras que se arrastam há anos. Agora, saltamos para um orçamento de 880 milhões de reais neste ano. Confesso que essa foi a melhor reunião de que participei nos últimos anos. E isso foi dito por todos os Deputados que participaram desse encontro, não só por mim, que sou do MDB. Santa Catarina tem uma única rodovia duplicada, a BR-101, e alguns inícios de obras de duplicação que frustram, que traumatizam os catarinenses, que veem se acumularem mortes em rodovias, o que envergonha o nosso Estado. Hoje, felizmente, recebemos um cronograma de obras, coisa que há muito tempo não acontecia. Portanto, quero parabenizar o Ministro Renan Filho pela forma como atendeu a bancada, os 16 Deputados de Santa Catarina e os 3 Senadores. Além de nos atender, pôde dar boas notícias. Todos nós voltaremos neste fim de semana para o Estado tendo o que dizer à imprensa, que todas as semanas repete as mesmas perguntas, e não tínhamos o que dizer e tínhamos vergonha disso. Hoje, não! Hoje nós podemos falar de grandes notícias do País para Santa Catarina."
  }, {
    "dataHoraInicio" : "2023-03-22T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão de Constituição e Justiça e de Cidadania (CCJC),Debate,interesse,População,Infraestrutura,Educação,Saúde,Reforma tributária",
    "sumario" : "Redirecionamento do discurso parlamentar para temas de interesse do País e do povo brasileiro.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu aprendi, na minha vida inteira, a ter paciência e ser persistente. Aqui nós temos que ter as duas coisas. Estou aguardando, pacientemente, chegar o meu momento. Eu me inscrevo todos os dias. Os meus eleitores lá de Santa Catarina me cobram isso. Assim foi hoje, comigo estreando na Comissão de Constituição e Justiça, querido amigo Deputado Ricardo, lá da nossa Bahia. Houve um único requerimento e, em 5 minutos, o assunto estava esgotado. Era um convite ao Ministro da Justiça para que viesse à Comissão de Constituição e Justiça. O Deputado Nelto estava lá. Foram 2 horas de reunião depois de o assunto ter sido esgotado em 5 minutos. Eu venho aqui também, como Deputado do meu Estado de Santa Catarina, para discutir temas nacionais, para falar, sim, de infraestrutura, para falar de educação, para falar de saúde. Muitos aqui ficam olhando pelo retrovisor, querido Deputado Pedro, de Santa Catariana, tentando \"encontrar chifre em cabeça de cavalo\". Eu quero trabalhar! Sou pago  e bem pago  para isso. Não é possível que fiquemos aqui perdendo o nosso tempo. Temos a nossa reforma tributária, que precisa avançar. Temos que pensar no Brasil e parar de olhar para o nosso umbigo. Quero dizer que estou silenciosamente tentando ouvir alguma coisa para aprender com aqueles que são mais experientes... (Desligamento automático do microfone.) O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Deputado, peço que V.Exa. conclua seu pronunciamento. O SR. COBALCHINI (Bloco/MDB - SC) - Vou concluir o meu raciocínio. De agora em diante, já me permito começar a falar, porque tenho aprendido muito pouco. A minha expectativa era muito maior. Temos que pensar no Brasil. Chega de olharmos para trás; vamos olhar para frente! É para isso que nós fomos eleitos. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-27T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Apoio político,pavimentação,Estrada vicinal,duplicação,Rodovia",
    "sumario" : "Realização da 24ª Marcha a Brasília em Defesa dos Municípios. Apoio à pauta municipalista. Defesa de pavimentação de estradas vicinais. Conveniência de implantação, pelo Governo Federal, de amplo programa de duplicação de rodovias federais por meio de concessão à iniciativa privada.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Obrigado, Presidente. Caros colegas Parlamentares, hoje já encontramos aqui na Câmara, e não diferente deve ser no Senado, os Prefeitos que vêm para a Marcha dos Prefeitos, que acontece todos os anos em Brasília. É a minha primeira vez como Parlamentar Federal. Antes eu até compus a marcha algumas vezes, como Deputado Estadual. Os Prefeitos vêm aqui, é claro, trazer as pautas dos seus Municípios. As pessoas não moram na União. Exceto em Brasília, que não tem Município, nos demais Estados nós temos 5.513 Municípios. As pessoas não moram, tampouco, nos Estados; moram nos Municípios. É lá que a população precisa de saúde, precisa de educação, precisa de infraestrutura para a cidade e para o interior. Falo, por exemplo, de Santa Catarina, que tem 295 Municípios. A base da nossa economia  especialmente na região que eu represento, o oeste do Estado  é o agronegócio. A agroindústria foi responsável em 2022 por 70% das exportações de Santa Catarina. Por isso, eu defendo que, assim como em países desenvolvidos da Europa, onde a área rural tem os acessos, praticamente todos, pavimentados, o Brasil, como forma de estímulo para garantir inclusive maior produtividade e escoamento da produção, tenha um programa de pavimentação rural, lá onde se produz. Também defendo  falei com o Ministro dos Transportes sobre isto  que o Governo Federal tenha um amplo programa de duplicação das nossas rodovias através de concessão. Seria ideal que o Estado Brasileiro tivesse recursos do seu orçamento para duplicar as nossas rodovias. Santa Catarina, apesar de ser a quinta economia, o quinto Estado que mais contribui com impostos para a União, tem apenas uma rodovia federal duplicada. Precisamos fazer com que outras rodovias, através de concessão, tenham a duplicação, como já acontece em outros Estados da Federação. Como eu disse na semana passada, nós vamos tratar de pautas importantes para o nosso Estado e para o País. Vamos gastar as nossas energias pensando no futuro do nosso Estado, dos nossos Municípios e do Brasil. Peço, Sr. Presidente, que inclua meu pronunciamento nas redes de comunicação da Casa, por gentileza."
  }, {
    "dataHoraInicio" : "2023-03-29T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Barra Bonita (SC),Plenário,Saudação\r\nConfederação Nacional do Transporte (CNT),Santa Catarina,Rodovia federal,Ministro de Estado,Ministério dos Transportes,Concessão (administração pública),Frente parlamentar,duplicação,Rodovia",
    "sumario" : "Precariedade da malha rodoviária catarinense gerida pelo poder público. Imediato lançamento, pelo Ministério dos Transportes, de projeto de concessão de rodovias no Estado de Santa Catarina. Apresentação de requerimento de criação da Frente Parlamentar em Defesa da Duplicação das BRs-282 e 470.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente Gilberto Nascimento. Saúdo os colegas presentes neste plenário e os que estão em seus gabinetes. Cumprimento o Prefeito do Município de Barra Bonita, do extremo oeste de Santa Catarina, presente neste plenário. Quero fazer um breve relato sobre publicação da Confederação Nacional do Transporte, segundo a qual Santa Catarina figura na décima sexta posição entre os Estados, em se tratando da qualidade das rodovias. Os números divulgados apontam que 68,2% das vias catarinenses encontram-se em condição regular, ruim ou péssima, em que 57,7% delas apresentam pavimento desgastado; 6,3% não possuem faixas centrais; e 54,2% estão sem acostamento. O estudo também traçou um paralelo entre a condição da rodovia e a forma de gestão. Segundo a Diretoria da Confederação Nacional do Transporte  CNT, 89,8% das rodovias administradas pelo setor privado em Santa Catarina foram consideradas em ótimo ou em bom estado de conservação, enquanto as geridas pelo poder público alcançam 84,8% de classificação regular, ruim ou péssima. Essa é a realidade das rodovias em nosso Estado. Por isso, estive há poucos dias com o Ministro dos Transportes Renan Filho, Deputado Ricardo, e sugeri a ele providências urgentes para que lance um grande pacote de concessão de rodovias no nosso Estado, mas também no Brasil. Não há como nós prescindirmos da concessão de rodovias. Não tem como ficar aguardando recursos do Orçamento da União. Nós já perdemos 30 anos. O nosso Estado, Deputado Evair, é considerado um Estado importante da Nação, um Estado desenvolvido, apesar da sua péssima infraestrutura. Protocolei na data de hoje um requerimento para a formação de uma frente parlamentar. Peço a adesão de Deputados também de outros Estados. Também não tenho nenhuma dúvida de que vou aderir. Uma das rodovias é a BR-470, que liga o meio oeste de Santa Catarina ao litoral do nosso Estado, aos portos. Cerca de 70% das nossas exportações vêm do oeste de Santa Catarina, por onde também passa a BR-282, rodovia de maior extensão em nosso Estado, uma rodovia que alcança 700 quilômetros, que vem da divisa com a Argentina até as Pontes Pedro Ivo e Colombo Salles, na Ilha de Santa Catarina. Gostaria de comunicar isso aos colegas. Vamos viabilizar essa frente e, com isso, também convencer o Governo Federal da importância da concessão, pavimentação e duplicação dessas duas rodovias. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-11T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cooperativismo,Santa Catarina,Frente Parlamentar do Cooperativismo (FRENCOOP),Agropecuária",
    "sumario" : "Posse do orador na diretoria da Frente Parlamentar do Cooperativismo, como Coordenador da Região Sul. Relevância do papel desenvolvido pelo sistema cooperativista no setor agrícola catarinense.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Pela ordem. Sem revisão do orador.) - Muito obrigado, Presidente Pompeo de Mattos. No final da tarde de hoje, tomamos posse na Frente Parlamentar do Cooperativismo, cuja diretoria é composta por 30 Parlamentares, entre Deputados Federais e Senadores. Orgulhosamente e com extrema responsabilidade faço parte dessa diretoria, na qualidade de coordenador da Região Sul do Brasil, representando os Estados de Santa Catarina, Rio Grande do Sul e Paraná. Apenas em Santa Catarina, são cooperados 3,5 milhões de catarinenses, praticamente a metade da nossa população. Temos 255 cooperativas presentes em praticamente todas as atividades da nossa economia, como a agricultura, as cooperativas de crédito, nas áreas da saúde, da educação, dos transportes, da produção de energia e em tantas outras. São 100 mil empregados diretos apenas em Santa Catarina, onde 70% das atividades são de exportações, ficando como o sexto lugar dentre os 27 Estados da Federação. Somos o primeiro Estado do Brasil na criação de suínos, o segundo na criação de aves, o quarto na produção de leite e grãos. É um Estado muito destacado, especialmente no milho e na soja. Enfim, tenho muitos motivos para dizer que integramos essa Frente Parlamentar porque as cooperativas são responsáveis, de forma muito especial, pelo crescimento, pela produtividade da nossa agricultura, pela aplicação de altíssima tecnologia, o que transformou a economia do nosso Estado nos últimos anos. Sr. Presidente, peço a V.Exa. que esta minha manifestação seja veiculada pelos meios de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-12T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado,Ministério dos Transportes,Audiência pública,Comissão de Viação e Transportes (CVT),esclarecimento,Obra pública",
    "sumario" : "Competência do Ministro dos Transportes, Renan Filho. Retomada de obras de infraestrutura rodoviária no Estado de Santa Catarina.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente Pompeo de Mattos. Caros colegas Deputados e Deputadas, Deputada catarinense Ana Paula Lima, hoje pela manhã, eu estive presente na Comissão de Viação e Transportes, na qual esteve o Ministro Renan Filho. Convidado para lá estar, ele chegou no horário previsto, às 9 horas, e permaneceu até depois das 13 horas. Confesso que vi no Ministro Renan Filho alguém que, em pouco mais de 3 meses, já exerce o domínio da Pasta. É como se, pessoalmente, ele tivesse ido a cada uma das Unidades da Federação. O Ministro se mostrou atualizado em relação a todas as obras, inclusive em relação aos cronogramas  se é que nós podemos falar de cronogramas, porque, quando não há recursos financeiros, não há que se falar em cronograma. Falo isso porque, neste ano, o Ministério dos Transportes passou a ter condições de visitar os Estados e anunciar cronogramas físicos e financeiros. Já se anunciou muito cronograma sem haver o financeiro, o que é um jogo de faz de conta. Por isso, eu fiquei extremamente confortável. Em Santa Catarina, por exemplo, há obras que se arrastam há mais de 10 anos, a passo de tartaruga. É um desrespeito ao nosso Estado. Agora, com a posse do Ministro Renan Filho, renasce a esperança de tirarmos do plano das intenções e dos cronogramas de faz de conta as obras que, efetivamente, podem reiniciar e ter um cronograma de entrega. Presidente, eu faço esse registro porque até mesmo os Deputados de oposição ao Governo  é legítimo que assim sejam  veem no Ministro Renan Filho algo totalmente diferente daquilo que nós acompanhamos nos últimos anos. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-19T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ideologia política,Eleições,resultado,Congresso Nacional,atuação,Pronunciamento parlamentar",
    "sumario" : "Prioridade dos Parlamentares no debate sobre o resultado das eleições e no discurso de cunho ideológico, em detrimento da discussão de matérias de relevante interesse do País e da população brasileira.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Pela ordem. Sem revisão do orador.) - Obrigado, grande Presidente Pompeo de Mattos. Eu fui paciente, fiz a minha inscrição, mas retornei no momento seguinte à minha inscrição e aguardei até o fim. No ano passado, no período eleitoral, aqueles partidos tradicionais que não portavam os números 22 ou 13 tiveram muitas dificuldades. Eu não votava à época, mas houve uma eleição no País em que se instituiu o voto vinculado  alguém deve se lembrar disso , e o eleitor era obrigado a fazer o voto, de cima abaixo, com o mesmo número. Pois me parece que, nesta eleição, isso se repetiu e nós fomos vítimas, porque o voto, na sua grande maioria, foi no número do partido, muitas vezes nem sequer se conhecia o candidato. Mas eu tive uma grande ilusão. Eu imaginava que, no pós-eleição, quando assumíssemos os nossos mandatos, a polarização iria acabar, que aqueles vencidos se recolheriam e aceitariam o resultado e que os vencedores, como acontece em todas as eleições, governariam. Pois o que nós estamos vendo hoje, aqui? É um espetáculo deprimente o que acontece nas Comissões, o que acontece aqui no Plenário. Eu não consigo ouvir uma proposta, eu não consigo ouvir alguém que defenda infraestrutura para este País, alguém que apresente uma proposta para a educação ou para a saúde. Quem faz isso até parece que está errado, que é um Deputado antiquado, que está fora da moda, porque isso não dá visualizações nas redes sociais. Presidente, eu vou continuar nessa batida. E talvez seja por isso, por essa polarização que continua acontecendo, que se formaram blocos de partidos. V.Exas. prestaram atenção? O bloco a que eu pertenço tem 142 Deputados, cansados, cansados de ficar espremidos. Parece que aqui só existem duas tendências. Não! Nós temos os mesmos direitos. Fomos eleitos para vir aqui, trazer as demandas do nosso Estado e para falar do nosso País. Tomara  e eu torço para isso  que os Deputados e Senadores tratem das questões mais importantes do País, deixem de lado suas ideologias e o resultado das eleições, para que, a partir deste momento, possam, sim, pensar mais no Brasil, mais nos seus Estados. É por isso que eu estou aqui, Presidente. Ao concluir o meu pronunciamento, peço que este meu discurso seja divulgado nos meios de comunicação da Câmara dos Deputados. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-03T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-ministro de Estado,Ex-deputado federal,Santa Catarina,Homenagem\r\nAgronegócio,Agropecuária,Santa Catarina,Exportação",
    "sumario" : "Saudação ao ex-Deputado Federal e ex-Ministro do Trabalho e Previdência Social, Reinhold Stephanes. Vultuosidade das exportações das cooperativas catarinenses do ramo agropecuário.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, Deputado Pompeo de Mattos. Quero também cumprimentar, como catarinense e vizinho das cidades de Calmon e Matos Costa  eu sou da cidade de Caçador , o sempre Ministro, a grande liderança do Brasil, que orgulha Santa Catarina, pois é um cidadão catarinense, o grande Deputado e Ministro Reinhold Stephanes. Parte da sua família ainda reside em Caçador e região. Parabéns! Sr. Presidente, colegas Deputados e Deputadas, gostaria de fazer breve registro sobre o crescimento das exportações pelo setor de cooperativas do nosso Estado. Conforme levantamento feito pela Organização das Cooperativas do Estado de Santa Catarina  OCESC, as cooperativas do ramo agropecuário obtiveram recorde de faturamento, movimentaram 9 bilhões de reais no comércio exterior em 2022. Com o significativo apoio dessas cooperativas, o agronegócio barriga-verde responde por 70% das exportações catarinenses. Os principais produtos exportados foram proteína animal  carne de aves e suínos, principalmente , cereais, fertilizantes, frutas e derivados. Vou citar as principais cooperativas, as líderes em exportação: a Cooperativa Aurora, que tem sede em Chapecó, uma das grandes cooperativas do Brasil, Deputado Jorge Goetten; a COOPERALFA, também com sede em Chapecó; a COOPER A1, com sede em Palmitos; a COOPERSULCA, do sul de Santa Catarina, da cidade de Turvo, que exporta arroz; a FECOAGRO, que também atua na exportação de fertilizantes; a COPERAGUAS, lá do pequeno Município de Águas Frias, mas uma gigante no cooperativismo; a COOPERVIL, da cidade de Videira  aliás, o Presidente da OCESC também é Presidente da COOPERVIL; a COPERMAP, de Brunópolis, uma cidade pequena do meio oeste de Santa Catarina, uma cidade que sedia essa grande cooperativa; a COOCAM, da cidade de Campos Novos, o celeiro agrícola do nosso Estado; e a SANJO, de São Joaquim, o principal produtor de maçãs do Brasil, que exporta maçãs para muitos países. Muito obrigado, Sr. Presidente. Gostaria de pedir que autorizasse a divulgação do meu pronunciamento em todos os meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-05-09T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Audiência pública,Cunha Porã (SC),Marco temporal,Demarcação de terra,Agricultor,Direito de propriedade",
    "sumario" : "Ameaça de desapropriação de terras de produtores rurais no Estado de Santa Catarina, em face da demarcação de reservas indígenas.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente Pompeo de Mattos. Sinto um imenso orgulho do nosso Rio Grande do Sul e um pouquinho de inveja, Deputado Afonso Hamm, no bom sentido. Gostaria que em Santa Catarina nós pudéssemos anunciar notícias assim tão auspiciosas, especialmente na área de infraestrutura, porque o nosso sistema viário, seja o federal, seja o estadual, é bastante precário. Mas parabenizo o Rio Grande. Eu gostaria de trazer aqui, Deputado Goetten, grande amigo catarinense, uma preocupação do nosso Estado. Há poucos dias, eu participei de uma audiência pública na cidade de Cunha Porã, com mais de mil pessoas presentes, em sua esmagadora maioria agricultores que estão ameaçados de perder as suas terras, terras que foram adquiridas de boa-fé, legitimamente, terras estruturadas, registradas, pagas. Agora essas pessoas se sentem ameaçadas diante da possível desapropriação de uma área cuja expansão alcança, em Santa Catarina, acredito, em torno de 50 mil hectares, se confirmada a área que hoje está sendo ameaçada. Há ali mais de 500 famílias de agricultores que produzem suínos, aves, leite, agricultores que geram a riqueza de Santa Catarina, que moram em terras que têm escritura pública há mais de 100 anos, agricultores da quarta geração. Vieram, na sua grande maioria, do Rio Grande, Deputado Pompeo de Mattos, e se instalaram em Santa Catarina. Mas hoje vivem um grande drama. Nós queremos partilhar com os brasileiros e catarinenses uma preocupação nossa. No próximo dia 7 de junho, recomeça a discussão em torno do marco legal, do marco temporal, para garantir que tudo aquilo que não estava ocupado até a promulgação da Constituição, 5 de outubro de 1988, não seja discutido dali para a frente, para que essas famílias possam lá permanecer. Elas não querem ser indenizadas. Elas querem permanecer no campo, trabalhando, tendo tranquilidade, segurança jurídica. Então, nós trouxemos esse assunto para que esta Casa nos ajude  isso é um problema nacional, não está acontecendo apenas no Estado de Santa Catarina , para que não venha a ocorrer nada, absolutamente nada, contra os indígenas, porque eles não estão nem reivindicando. Nós somos a favor da propriedade. É isto o que nós queremos: que aqueles que ali moram, que compraram e que pagaram pela terra tenham a sua escritura pública e possam ali permanecer trabalhando. Isso é o que nós queremos, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-10T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=195&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem póstuma,Ex-governador,Santa Catarina,Movimento Democrático Brasileiro (MDB)",
    "sumario" : "Homenagem à memória do ex-Governador do Estado de Santa Catarina, Luiz Henrique da Silveira, ao ensejo do transcurso dos 8 anos do seu falecimento.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Pela ordem. Sem revisão do orador.) - Muito obrigado, querido Presidente Pompeo de Mattos. Talvez a paciência seja uma virtude que eu carrego para que chegasse a nossa vez. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - E é. O SR. COBALCHINI (Bloco/MDB - SC) - O que me traz hoje a esta tribuna é uma homenagem a um grande político brasileiro que nos deixou há 8 anos, em 10 de maio de 2015, quando exercia o mandato de Senador pelo Estado de Santa Catarina. Trata-se de Luiz Henrique da Silveira, político que orgulhou o nosso Estado e o nosso País. Foi Deputado Estadual por Santa Catarina e três vezes Prefeito de Joinville, a maior cidade do nosso Estado. Por cinco mandatos, esteve nesta Casa, onde ocupou inclusive a Liderança da nossa bancada do MDB. Entre 1993 e 1996, foi o Presidente Nacional do MDB. Durante o Governo do Presidente José Sarney, também foi Ministro da Ciência e Tecnologia. E, por dois mandatos, governou Santa Catarina, tendo sido o primeiro Governador reeleito no nosso Estado. Como Governador, marcou a sua trajetória com uma administração voltada para o interior do nosso Estado, descentralizando as ações de Governo. Luiz Henrique conseguiu o feito de ser um dos únicos Governadores brasileiros a pavimentar o acesso a 100% dos Municípios. À época, apenas o Estado do Espírito Santo e o Estado de Santa Catarina tinham essa condição. No momento em que a política brasileira precisa de serenidade para que, juntos, possamos enfrentar os grandes desafios do nosso Brasil, o exemplo sempre republicano de Luiz Henrique está vivo na minha mente. Fui seu Secretário da Casa Civil e aprendi a gostar desta frase que ele costumava repetir: \"Precisamos olhar para a floresta, e não apenas para uma árvore, na hora de tomarmos as nossas decisões.\" É com essa frase do nosso saudoso Luiz Henrique  que, junto com Ulysses Guimarães, combateu o bom combate da democracia e da luta pela justiça social neste plenário  que os convido à reflexão. O Brasil precisa que deixemos de olhar apenas para o nosso umbigo ideológico e que consigamos olhar para o todo. Precisa que deixemos de lado nossas convicções partidárias e olhemos para todos os rincões deste País, que precisam de atitudes e ações urgentes. Quando Luiz Henrique chegou ao Senado, em 2011, perguntaram-lhe qual seria a sua posição política. Foi esta a sua resposta: \"Eu tenho uma posição de objetivar o interesse nacional. Tudo o que for fundamental para o interesse nacional\"... (Desligamento do microfone.) O SR. COBALCHINI (Bloco/MDB - SC) - É disto que precisamos: ter firme em nosso objetivo o interesse nacional, e não o individual. Esta é a minha homenagem, Presidente Pompeo de Mattos, a esse grande homem público, cuja trajetória marcou a minha vida e a de muitos catarinenses. Viva Luiz Henrique da Silveira! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-17T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Infraestrutura rodoviária,Rodovia Translitorânea,Rodovia,Santa Catarina\r\nSaúde pública,Cirurgia,Santa Catarina\r\nProjeto de lei complementar,Regime Fiscal Sustentável,Arcabouço fiscal,Requerimento de urgência",
    "sumario" : "Apoio do MDB ao requerimento de apreciação em regime de urgência do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal). Realização da reforma tributária. Reunião de representantes do Fórum Parlamentar Catarinense com a Secretária de Estado da Saúde.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Sr. Presidente, Deputado Gilberto Nascimento, primeiro, eu gostaria de pedir que este pronunciamento seja veiculado nos meios de comunicação da Câmara. Hoje, pela manhã, fomos convidados pelo nosso Líder Isnaldo Bulhões Jr. e pelo Presidente do nosso partido, o colega Deputado Baleia Rossi, para uma reunião com o Relator do projeto que vai trazer os ajustes fiscais necessários para o nosso País. Disse ele, na reunião, que este não deve ser um projeto de oposição ou de governo, este deve ser um projeto de país. No Orçamento do nosso Brasil hoje não sobra quase nada para investimentos. Não investimos 1% do PIB em infraestrutura. Comparando-se os países que mais investem na América Latina e Caribe, o Brasil é o penúltimo entre todos eles. Para além do controle de gastos, nós precisamos aumentar a receita deste País, para que voltemos a ter capacidade de investimento. Em Santa Catarina, que é tido como um dos Estados mais desenvolvidos do Brasil, temos apenas uma rodovia duplicada, que é a BR-101, e uma segunda, que há 10 anos está sendo duplicada, embora tenham duplicado apenas 74 quilômetros, que é a BR-470. Por isso, nós estamos aqui, colega de bancada Deputado Ricardo Maia, para dizer que a nossa bancada hoje  não tenho procuração do nosso Líder Isnaldo  deve votar maciçamente para aprovar o requerimento de urgência e poder já, nos próximos dias, votar este projeto que é a salvação do nosso País. Eu entendo que há duas pautas importantes: uma é a questão fiscal; a outra é um projeto muito importante, o da reforma tributária. Nós estamos aqui para votar pautas importantes para o País. Devemos gastar a nossa energia com o que é essencial, tratar de pautas como infraestrutura e saúde. Hoje, pela manhã, o nosso Fórum Parlamentar Catarinense se reuniu com a Secretária de Saúde do nosso Estado. Certamente, o nosso fórum vai estar ao lado daqueles milhares de catarinenses que aguardam por uma cirurgia eletiva. Para concluir, Presidente, eu quero que dizer hoje vai ser um dos grandes dias desta Câmara dos Deputados, quando nós vamos dar o primeiro passo para alcançarmos, na semana que vem, um grande avanço para este País. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-23T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Produção agropecuária,Santa Catarina,Agricultor,Infraestrutura,Ministério da Agricultura e Pecuária,Dívida agrária,Preço,Milho,Soja",
    "sumario" : "Evolução do setor agropecuário do Estado de Santa Catarina. Realização de investimentos na infraestrutura rural. Debate, junto ao Ministério da Agricultura e Pecuária, do endividamento dos produtores rurais catarinenses provocado pela queda dos preços do milho e da soja.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Boa noite, Sr. Presidente, Deputado Gilberto Nascimento. Antes de iniciar, Sr. Presidente, eu gostaria de pedir que a nossa manifestação fosse veiculada nos meios de comunicação desta Casa. O agro de Santa Catarina cresce 13,8% e ultrapassa os 60 bilhões de reais. O produto de maior destaque da agropecuária catarinense em 2022 foi a suinocultura, com faturamento de 12,3 bilhões de reais. A avicultura, principal produto da pauta de exportações catarinense, faturou 9,7 bilhões de reais em 2022. Referência internacional na produção de alimentos de qualidade, Santa Catarina ampliou o faturamento do setor agropecuário em 2022. O Valor da Produção Agropecuária  VPA chegou a 61 bilhões de reais, um aumento de 13,8% em relação ao ano anterior. A alta foi impulsionada principalmente pelo desempenho da produção animal e do setor florestal. Os dados foram analisados pelo Centro de Socioeconomia e Planejamento Agrícola  EPAGRI/CEPA e divulgados pela Secretaria de Estado da Agricultura na última quinta-feira. Santa Catarina coleciona os títulos de maior produtor nacional de suínos, de cebola, de maçã, de pescados, de ostras e de mexilhões; é o segundo maior produtor de tabaco, de palmito, de aves, de pera e de arroz; é o terceiro maior produtor de madeira, de alho e de pêssego; e o quarto maior produtor de uva, de tilápia e de leite. Nosso Estado é destaque na produção rural. São grandes trabalhadores que produzem com excelência para o Brasil e para o mundo. Por isso, precisamos valorizar, investir e levar infraestrutura de qualidade para o campo. A produção de madeira e de produtos florestais  quando falo de madeira, refiro-me a árvore plantada  teve uma alta estimada de 30,9% no faturamento de 2022. O VPA do setor foi de 3,3 bilhões . A produção de madeira para a indústria teve a maior representatividade, com 2 bilhões de reais de valor de produção. O agro responde por 36% do faturamento total do Estado, um aumento de 15,9% em relação a 2021. Com todos esses números, Presidente, dos anos de 2021 e 2022, e com uma safra que está sendo concluída agora, nós imaginávamos que o crescimento do nosso Estado seria ainda maior, não fosse a queda brusca, especialmente do milho e da soja. Infelizmente, os preços de hoje não cobrem nem de longe os custos da produção. É um problema que nós queremos tratar com o Ministério da Agricultura, porque certamente o agricultor vai precisar de socorro para pagar suas dívidas e para fazer a próxima safra. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-24T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crise econômica,Produtor rural,Leite,Santa Catarina,Importação,Argentina,Uruguai,Agronegócio,Cadeia produtiva,Laticínio",
    "sumario" : "Análise sobre a crise do setor de leite do Estado de Santa Catarina, especialmente na região oeste catarinense, em face da importação crescente do produto da Argentina e do Uruguai.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Querido Presidente Newton Cardoso Jr, é uma alegria imensa ter V.Exa. na Presidência desta sessão. Quero falar hoje, colegas Deputados, sobre a crise do leite no Estado de Santa Catarina. O setor do leite está em crise. Isso se deve à crescente importação do produto que é fornecido pela Argentina e pelo Uruguai. Infelizmente, a diferença de preços entre a matéria-prima local e a fornecida por outros países está muito grande. Eu sou agricultor catarinense e não posso cruzar os braços diante disso. Santa Catarina é o quarto produtor de leite do Brasil. O leite é destaque no agronegócio do nosso Estado e envolve uma cadeia produtiva extensa. Mais de 70 mil famílias dependem desta atividade, que gera cerca de 8 mil empregos diretos. O leite tem um impacto social e econômico muito significativo para nosso Estado. O Brasil importou quase 70 mil toneladas de leite, de creme de leite e de laticínios no primeiro quadrimestre deste ano, de acordo com informações da plataforma ComexStat, do Governo Federal. O volume é quase o triplo das importações do intervalo entre janeiro e abril do ano passado, que somaram 21 mil toneladas. Também cresceram as importações de manteigas e outras gorduras derivadas do leite, de 1,04 mil para 1,55 mil toneladas, e de queijo e coalhada, de 7,5 mil para 12,4 mil toneladas. Se o consumo não começar a aumentar na mesma proporção, vai sobrar leite no mercado. O problema é que os consumidores não estão conseguindo pagar pelo produto acabado nos valores atuais. O leite que o Brasil importa de seus vizinhos sul-americanos é, tradicionalmente, 15% mais barato que o nacional, mas a escalada dos valores no Brasil faz a diferença percentual dobrar este valor. Dados do Observatório da Cadeia Láctea Argentina mostram que, enquanto o produto brasileiro foi vendido por cerca de 55 centavos de dólar em março, o da Argentina e do Uruguai teve médias de 41 e 42 centavos de dólar, respectivamente. Sr. Presidente, colegas Deputados, esta é a situação de Santa Catarina, especialmente na região oeste do nosso Estado, responsável por 75% da produção de leite em Santa Catarina. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-31T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministério dos Transportes,Deputado federal,atuação,Estudo de Viabilidade Técnica, Econômica e Ambiental (EVTEA),Rodovia federal,duplicação,Santa Catarina\r\nMinistro de Estado,Ministério dos Transportes,gestão,Elogio",
    "sumario" : "Solidariedade a protesto do Deputado Jorge Goetten contra manifestações desrespeitosas de Parlamentares em sessão anterior. Regozijo com a contratação pelo Ministério dos Transportes de Estudo de Viabilidade Técnica, Econômica e Ambiental EVTEA para realização de parcerias público-privadas destinadas à duplicação de rodovias no Estado de Santa Catarina. Elogio à gestão do Ministro Renan Filho, especialmente quanto ao compromisso com investimentos em infraestrutura rodoviária em Santa Catarina.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Muito obrigado, grande Deputado, nosso Presidente Gilberto Nascimento. Meu colega, amigo catarinense Deputado Jorge Goetten, quero cumprimentá-lo pela sua manifestação. Eu estava ontem presente à sessão. Confesso que, muitas vezes, ficamos constrangidos com a falta de postura de muitos colegas Parlamentares aqui. Eu também me senti assim, Deputado Goetten. Mas quero falar de coisa boa e dividir com este Plenário, especialmente com o colega Deputado Goetten, o que vi na última segunda-feira. O Governo Federal, através do Ministério dos Transportes, contratou um EVTEA  Estudo de Viabilidade Técnica, Econômica e Ambiental para realizar um grande programa de parceria público-privada de um pacote de rodovias federais em Santa Catarina, começando lá pela BR-163, no extremo oeste, BR-158, BR-282, BR-153, BR-470, BR-280, BR-285 e incluindo mais 25 rodovias estaduais. Esses estudos se iniciam com vistas a lançar, no fim deste ano, um pacote de parceria público-privada de duplicação, espero, das rodovias federais, incluindo rodovias estaduais estratégicas. Há tempo eu tenho batido nessa tecla. Santa Catarina, mais uma vez, vou aqui reforçar, embora seja um dos Estados que tem economia pujante, seja desenvolvido, tem uma infraestrutura precária, o que faz com que ele esteja atrasado em infraestrutura há pelo menos 30 anos. Poderíamos ter mais rodovias duplicadas, mas só temos uma. Quem não é catarinense e frequenta só o litoral de Santa Catarina, só vai à Florianópolis, a Balneário Camboriú ou a Itapema não faz ideia do que é o interior do Estado, onde nenhuma das rodovias federais e estaduais é duplicada. Portanto, eu comemoro essa notícia, fruto também de audiências que nós tivemos com o Ministro Renan Filho, que, diga-se de passagem, é um grande Ministro dos Transportes. Nas oportunidades em que nós estivemos lá no Ministério e também quando esteve aqui na Comissão de Viação e Transportes, S.Exa. assumiu esse compromisso com Santa Catarina. Agora, eu vibro porque os estudos começam a acontecer em curto espaço de tempo. Nós queremos acreditar que teremos, sim, notícias concretas em relação à infraestrutura do nosso Estado. Para concluir, Presidente, peço a V.Exa. que veicule nos órgãos de comunicação desta Casa a nossa manifestação. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-13T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministra de Estado,Saúde,Estado (ente federado),tratamento,Doença,Assistência médica de alta complexidade",
    "sumario" : "Regozijo com o anúncio, pela Ministra da Saúde, Nísia Trindade Lima, de descentralização para os Estados da habilitação para o tratamento de doenças de alta complexidade.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Pela ordem. Sem revisão do orador.) - Obrigado, Deputado Cabo Gilberto, Presidente desta sessão. Quero cumprimentar os colegas Deputados. Peço inicialmente que o meu pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos demais meios de comunicação desta Casa. Gostaria de partilhar algo com o meu Estado e com todos aqueles que nos veem e nos ouvem. Hoje participei de uma audiência no Ministério da Saúde, com o Governador do nosso Estado, Jorginho Mello, e com a Secretária de Estado da Saúde, junto com o nosso fórum parlamentar. Dentre tantos assuntos, do que eu mais gostei foi da afirmação da Ministra da Saúde, Nisia Trindade, de que o Governo Federal vai descentralizar para os Estados a habilitação para o tratamento de doenças de alta complexidade. Os Estados perseguiram isso durante muitos e muitos anos. Em Santa Catarina, muitos doentes estão habilitados para tratamento apenas em Florianópolis. Eles saem do extremo oeste do nosso Estado e viajam 700 quilômetros dentro de uma ambulância porque somente lá existe habilitação, por exemplo, para pediatria e para algumas doenças. Então, depois de tantos e tantos anos, essa é a notícia que eu tenho a dar, de algo que sempre busquei como Deputado Estadual, para que cessasse a \"ambulancioterapia\" e para que a saúde chegasse próximo de onde as pessoas vivem. Eu imagino que nos locais mais distantes do País também seja assim. Eu quero partilhar com todos a alegria de ter participado daquela audiência, pelo avanço que representa para a saúde do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-14T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Imaruí (SC),Saudação\r\nFlorianópolis (SC),modelo,Gestão administrativa,Setor público,Prefeito,Elogio",
    "sumario" : "Saudações aos Vereadores presentes na Casa. Concessão ao Município de Florianópolis, Estado de Santa Catarina, do certificado de Reconhecimento Nacional Rumo à Excelência na Governança e na Gestão Pública.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Presidente Gilberto Nascimento, é uma alegria imensa, mais uma vez, voltar à tribuna da Câmara dos Deputados. Quero igualmente cumprimentar o nosso Vereador de Imaruí, de Santa Catarina, acompanhado de mais um Vereador, amigos do meu amigo Deputado Ricardo Guidi, que compartilhava até há pouco da nossa companhia. Eu gostaria de compartilhar com os brasileiros que o Município de Florianópolis recebeu prêmio nacional, ontem, em Brasília. Florianópolis é a primeira colocada em Modelo de Governança e Gestão Pública, entre as maiores cidades do Brasil. O Ministério da Gestão e da Inovação em Serviços Públicos do Governo Federal avalia sete fundamentos para a criação do ranking. A Capital de Santa Catarina é a cidade mais bem avaliada pelo Governo Federal em gestão, entre as maiores cidades do País. A Prefeitura de Florianópolis recebeu, ontem, o prêmio de primeira colocada em Modelo de Governança e Gestão Pública, ranking divulgado pelo Ministério da Gestão e da Inovação em Serviços Públicos, em Brasília. O Prefeito Topázio Neto esteve em meu gabinete, junto com a sua equipe técnica, para compartilhar a premiação. Florianópolis foi campeã na modalidade Organizações Públicas, dentro da categoria de Municípios acima de 100 mil habitantes, englobando as maiores cidades do País. É a primeira vez que Florianópolis entra na disputa do prêmio e já conquista a primeira colocação. É motivo de orgulho saber que Floripa é referência para outros Municípios em inovação da gestão pública. Esse ranking é medido a partir de um modelo de referência em gestão organizacional que reúne os elementos necessários à obtenção de um padrão gerencial de classe mundial, oferecendo aos órgãos e entidades públicas parâmetros para a avaliação e melhoria contínua da maturidade da gestão. Os sete fundamentos avaliados são governança, estratégias e planos, sustentabilidade, compromisso com as partes interessadas, capital intelectual, orientação por processos e geração de valor público. Agradeço, Presidente, ao mesmo tempo em que cumprimento o Prefeito Topázio Neto, da nossa Capital de Santa Catarina, junto a toda a sua equipe técnica, pelo justo prêmio que recebeu na data de ontem e que muito orgulha a todos os catarinenses. Muito obrigado. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSD - SP) - O.k., Deputado Cobalchini, lá da nossa Santa Catarina. O SR. COBALCHINI (Bloco/MDB - SC) - Presidente, solicito a veiculação do meu pronunciamento no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-06-20T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Produtor agropecuário,Leite,Laticínio,Governo,autorização,Importação,Prejuízo,Agricultor",
    "sumario" : "Encaminhamento aos Ministros da Fazenda, Fernando Haddad; da Agricultura e Pecuária, Carlos Fávaro; e do Desenvolvimento Agrário e Agricultura Familiar, Paulo Teixeira, de requerimentos de indicação para adoção de medidas em prol dos produtores de leite, diante das importações de laticínios pelo governo brasileiro.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Pela ordem. Sem revisão do orador.) - Boa noite, Deputadas e Deputados ainda presentes nesta sessão. Boa noite, nosso Presidente Pompeo de Mattos e todos aqueles que nos acompanham pelo programa A Voz do Brasil e pelos demais meios de comunicação da Câmara. De antemão, peço, Presidente, que V.Exa. interceda em favor de que esta manifestação seja veiculada pelos órgãos de comunicação da Casa. Eu gostaria apenas de informar àqueles que nos veem e nos ouvem que protocolamos três requerimentos na data de hoje: ao Ministro da Fazenda, ao Ministro da Agricultura e ao Ministro do Desenvolvimento Agrário. Nosso Estado é o quarto produtor de leite do Brasil. Quando eu ouvi o Deputado Heitor Schuch, do Rio Grande do Sul, reclamar da situação do seu Estado, reitero que não é diferente no nosso Estado de Santa Catarina, aliás, em todo o Brasil. O País autorizou a importação de mais de 70 toneladas de leite em pó e de derivados dos países vizinhos Argentina e Uruguai. Obviamente, Santa Catarina tem tido um prejuízo enorme, até porque faz fronteira com a Argentina e é muito próxima do Uruguai. Portanto, é o primeiro Estado a ser afetado. São agricultores, Deputado Ricardo Maia, que acordam de madrugada e trabalham até à noite 7 dias por semana, 365 dias por ano, mas, infelizmente, hoje amargam um grande prejuízo, porque o leite que chega da Argentina e do Uruguai chega mais barato do que o praticado aqui no Brasil pelo nosso Estado. Nós estamos muito preocupados com a possível quebradeira que poderá ocorrer com nossos produtores. Por isso, faço, da tribuna da Câmara, um apelo. Nada tenho contra os países que exportam produtos para o Brasil, já que estamos todos no MERCOSUL, mas nós temos que nos proteger. O País precisa proteger seus produtores, seus agricultores, e nós estamos muito preocupados, como eu disse, porque, infelizmente, o que nós estamos vendo é que os agricultores já estão perdendo a esperança de continuar produzindo. Não posso, Presidente, deixar de me solidarizar com os mais de 30 mil agricultores que trabalham de sol a sol para sobreviverem, mas que hoje, infelizmente, passam por uma situação muito difícil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-04T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado,Ministério dos Transportes,Visita oficial,Santa Catarina,Obra pública,Rodovia,Florianópolis (SC),Blumenau (SC),Jaraguá do Sul (SC)\r\nPrograma Minha Casa, Minha Vida (PMCMV),Política habitacional,Congratulação,Ministério das Cidades",
    "sumario" : "Visita do Ministro dos Transportes, Renan Filho, a obras rodoviárias nos Municípios de Florianópolis, Blumenau e Jaraguá do Sul, Estado de Santa Catarina. Implementação do Programa Minha Casa, Minha Vida. Desempenho dos Ministérios dos Transportes e das Cidades.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Muito obrigado, Presidente Maria do Rosário. Colegas Deputados, Deputada Ana Paula, na última semana, segunda-feira e terça-feira tivemos a visita em Santa Catarina do Ministro dos Transportes, Renan Filho. Ele visitou algumas obras  a primeira delas, o Contorno de Florianópolis, a principal obra de infraestrutura que está sendo executada no Brasil, cujo cronograma avança com previsão de entrega este ano. Isso é um motivo para nós comemorarmos muito. O Ministro também fez visitas à sua terra, Deputada Ana Paula, Blumenau, para acompanhar a execução  agora podemos falar assim , o cumprimento do cronograma de uma obra que se arrasta há muitos anos e nos envergonha a nós catarinenses. É uma rodovia que acumula acidentes, mortes, infelizmente. Agora passamos, sim, a acreditar, porque o Governo Federal alocou recursos. Agora a obra avança e se pode pensar na entrega dessa obra. Nós já tínhamos quase perdido as esperanças disso. Também o Ministro visitou as obras de duplicação da BR-280, com a perfuração de um túnel no Município de Jaraguá do Sul. Essas são grandes notícias, como a de ontem, de que foi aberto o programa do novo Minha Casa, Minha Vida, importantíssimo. Os Prefeitos Municipais e certamente as empresas de construção civil passarão agora a ter novamente casas para atender àquelas pessoas de baixa renda, a partir de dois salários mínimos. Falo de Santa Catarina, mas falo também do Brasil. Quantas famílias aguardam por sua casa própria? Mais de 8 milhões de famílias não têm onde morar. Por isso eu quero aqui comemorar o trabalho de duas áreas importantíssimas, a infraestrutura e o Ministério das Cidades, que coordena esse programa tão importante para o Brasil. Peço, Presidente Deputada Maria do Rosário, que faça incluir esta minha manifestação nas redes oficiais desta Câmara dos Deputados. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-05T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Defesa",
    "sumario" : "Defesa de aprovação da Proposta de Emenda à Constituição nº 45, de 2019, sobre a alteração do Sistema Tributário Nacional.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Sr. Presidente, Deputado gaúcho Pompeo de Matos, colegas Deputadas e Deputados, não há como não falar do projeto da reforma tributária, que, infelizmente, muitos estão politizando. Quando fui eleito e empossado Deputado, uma das coisas que eu queria votar ao vir para cá era a reforma tributária, sobre a qual ouço há muitos anos lá em Santa Catarina. Acompanhei tantos projetos que vieram para cá, do Executivo, do Legislativo, mas quando estavam prestes a ser pautados, infelizmente, os projetos eram arquivados. Diferentemente do que muitos falam, este projeto, os projetos, as propostas de emenda à Constituição, as PECs, têm origem parlamentar. Uma PEC veio do Senado, a PEC 110/19, e a PEC 45/19 é aqui da Câmara, cujo autor é o colega Deputado Baleia Rossi. Esta reforma é para o Brasil. Temos muitos argumentos pró-reforma para votarmos a reforma tributária, como a simplificação do sistema, tornando o processo muito mais simples, mais transparente e com equidade fiscal para todo o País. Eu estava vendo um vídeo que me foi enviado e observei a incrível capacidade que alguns têm de inventar, de mentir, de dizer que a cesta básica vai aumentar 63%, quando, na verdade, vai haver desoneração de PIS e COFINS, estímulo ao empreendedorismo e ao investimento, combate à sonegação e à informalidade, estímulo à competitividade internacional. Ontem, eu participei de uma reunião com todos os Governadores do Sul e do Sudeste, com as respectivas bancadas. Quando o Governador de São Paulo, o Governador de Minas Gerais, o Governador do Rio de Janeiro do Rio Grande do Sul, do Paraná e de Santa Catarina dizem que são a favor da reforma, será que eles estão ficando malucos? Será que não conhecem o teor da reforma? Será que o Relator, que tem estado diuturnamente presente, participando de todas as... (Desligamento do microfone.) O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Peço que conclua, Deputado. O SR. COBALCHINI (Bloco/MDB - SC) - Vou concluir, Presidente. Aliás, eu quero elogiar a condução do Presidente. Eu não o conhecia, passei a conhecê-lo agora, durante esse processo de discussão da reforma tributária. S.Exa. tem tido muita paciência para conversar com todas as bancadas, com todos os segmentos. Eu tenho certeza absoluta de que os ajustes necessários para que esta Casa possa votar a matéria com tranquilidade vão acontecer até amanhã. Era isso, Presidente. Eu peço que, por gentileza, meu pronunciamento seja veiculado nos órgãos de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-02T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Santa Catarina,Agronegócio,Recursos orçamentários,Carga tributária,Saúde pública,Infraestrutura",
    "sumario" : "Defesa de realização, pelo Governo Federal, de maiores investimentos na infraestrutura do Estado de Santa Catarina. Pujança do agronegócio catarinense. Descentralização da saúde em benefício das populações interioranas.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Pela ordem. Sem revisão do orador.) - Boa noite, nosso querido Presidente, Deputado Pompeo de Mattos. Somos persistentes. Eu fiz a inscrição exatamente às 11h55min. Infelizmente, eu perdi o horário, devido às circunstâncias do nosso dia a dia, Deputada Bia Kicis, mas retorno aqui. E ainda que fôssemos o último, Deputado Paulão, ficaríamos aqui, porque é importante ocuparmos este espaço. Só existe este lugar no Brasil. Por isso, não podemos perder a oportunidade de falar com aqueles que confiam em nós, que nos enviaram para cá, que ouvem o programa A Voz do Brasil no interior do nosso País, lá em Santa Catarina, e querem ouvir a voz do seu representante. Há 6 meses aqui nesta Casa, depois de quatro mandatos de Deputado Estadual em Santa Catarina, procurei defender o meu Estado, as pautas mais importantes que reputo indispensáveis para Santa Catarina, que é um Estado reconhecidamente desenvolvido, mas que tem as suas carências, e não são poucas, como, por exemplo, na infraestrutura. Eu sempre tenho dito que Santa Catarina é o quinto Estado que mais arrecada impostos federais. No último ano, em 2022, mandou para Brasília 105 bilhões de reais, mas recebe muito pouco, em torno de 10 bilhões de reais por ano em investimentos, o que faz com que Santa Catarina tenha apenas uma rodovia federal duplicada, e isso porque ela foi concessionada. Então, uma das pautas que eu defendo é para que haja mais justiça no retorno daquilo que os Estados mandam para cá. E, obviamente, eu preciso defender aqui o meu Estado. Falei muito aqui também nesse período sobre o agronegócio em Santa Catarina. É um Estado de ponta, quando falamos em agronegócio. Falei muito aqui da descentralização da saúde. Muitas pessoas que moram distante dos maiores centros deste País não têm o mesmo tratamento, não têm acesso às habilitações em média e em alta complexidade e precisam se deslocar muitos quilômetros para ter o mesmo atendimento médico e hospitalar daqueles oferecidos aos que moram, por exemplo, nas capitais dos Estados. Vou concluir, Sr. Presidente. Procurei não me omitir. Procurei tratar de temas importantes para o meu Estado e para o País. E é com essa mesma energia que, agora, neste segundo semestre, vamos continuar votando as pautas importantes para o nosso Estado e para o nosso Brasil. Peço, Sr. Presidente, que V.Exa. determine aos órgãos de comunicação desta Casa que veiculem esta nossa manifestação. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-08T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Produtor rural,Leite,Crise,Santa Catarina\r\nDepartamento Nacional de Infraestrutura de Transportes (DNIT),recuperação,Rodovia federal,Santa Catarina",
    "sumario" : "Apelo ao Governo Federal por adoção de medidas em prol setor leiteiro nacional. Reunião do orador com o Superintendente Regional do Departamento Nacional de Infraestrutura de Transportes - DNIT no Estado de Santa Catarina, Alysson Rodrigo de Andrade. Elevação dos recursos orçamentários destinados à malha rodoviária federal catarinense.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Cumprimento nosso Presidente e os colegas Parlamentares. Eu vim de Santa Catarina ontem, visitei alguns Municípios do meu Estado. A região que eu represento produz 75% do leite de Santa Catarina  nosso Estado é o quarto produtor de leite do País. Eu vim muito preocupado com a crise que vem atingindo este setor, que emprega em nosso Estado 30 mil famílias que vivem da produção de leite. As importações vindas da Argentina e do Uruguai, importações que têm aumentado neste ano, fazem com que o leite chegue aqui mais barato que o leite nacional. Quando eu falo do meu Estado, falo também de outros Estados brasileiros que vivem o mesmo drama que o nosso. Por isso, há pouco estive presente num almoço na Frente Parlamentar da Agropecuária, em que intercedi, clamei para que este assunto seja tratado com a máxima urgência, para que seja estancada a sangria em que se encontram esses produtores. Muitos deles já estão abandonando a atividade, devido aos prejuízos que se acumulam especialmente neste ano. Durante sua vida, aconteceram outras situações em que o produtor precisou abandonar esta atividade. Portanto, da tribuna desta Casa clamo ao Ministro da Agricultura, ao Ministro da Fazenda e ao Ministro do Desenvolvimento Agrário para que intercedam no Governo para levar a esse produtor de leite uma notícia alvissareira, a fim de que ele possa continuar na sua atividade. Presidente, eu gostaria de falar de outro assunto importante. Ontem eu estive numa audiência com o Superintendente do DNIT em Santa Catarina, o engenheiro Alysson. Saí muito satisfeito da reunião porque, efetivamente, agora se passou a elaborar o cronograma das novas obras. Antes, por causa dos escassos recursos, já não havia mais condições de elaborar um cronograma. O DNIT em Santa Catarina passou de 260 milhões de reais no ano passado para 1,4 bilhão de reais, neste ano, em investimentos nas nossas rodovias federais. Com isso, a BR-470 está conseguindo respirar, está podendo andar, assim como a BR-280, a BR-163, a BR-285, entre outras rodovias importantes do nosso Estado, além da BR-282, a principal rodovia de Santa Catarina. Várias obras estão sendo projetadas para começar ainda neste ano. Presidente, peço a V.Exa. que a minha manifestação seja veiculada pelos órgãos de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-15T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Leite,Importação,Seara (SC),Ministério da Agricultura e Pecuária,Audiência pública,Atuação parlamentar,Deputado federal,Movimento Democrático Brasileiro (MDB),Santa Catarina\r\nConselho Nacional de Trânsito (Contran),Infraestrutura rodoviária,Máquina agrícola",
    "sumario" : "Participação do orador em audiência pública ocorrida no Município de Seara destinada ao debate sobre a crise na produção de leite no Estado de Santa Catarina, com efeitos em todo o Brasil devido à importação do produto advindo de países como Uruguai e Argentina a preços muito baixos. Abandono das atividades pelos produtores de leite brasileiros devido aos prejuízos acumulados. Reunião com o Ministro da Agricultura e Pecuária, Carlos Fávaro, para discussão de soluções para a crise. Pedido ao Ministro de ampliação dos recursos para a compra direta de leite dos produtores. Necessidade de solução para o trânsito de máquinas agrícolas nas rodovias, buscando regulamentações para garantia à segurança.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Muito obrigado, Presidente Gilberto Nascimento. É uma grande alegria estar aqui conversando com meu amigo e meu irmão Edinho Bez, que foi Deputado Estadual e Deputado Federal por seis mandatos. É um orgulho imenso, Edinho, tê-lo como companheiro de partido e como amigo! Eu queria dividir com este Plenário e com aqueles que nos acompanham pela TV Câmara e nos ouvem pelo programa A Voz do Brasil que, na última sexta-feira, eu participei de uma audiência pública na cidade de Seara, no oeste de Santa Catarina, que tratou da questão do leite. Nós vivemos uma crise em Santa Catarina, o que não é, no entanto, uma particularidade do nosso Estado, já que o Brasil vem sofrendo um processo de importação, especialmente do Uruguai e da Argentina, além de outros países. Os preços estão chegando não apenas ao nosso Estado, mas também ao País como um todo menores que os preços praticados internamente. Santa Catarina é o quarto Estado que mais produz leite no País, mas, infelizmente, muitos produtores estão deixando a atividade devido aos prejuízos que vêm acumulando. No início desta tarde, eu estive com o Ministro da Agricultura, Carlos Fávaro, a quem levei  o Ministro, é claro, já dispõe de informações  detalhes da reunião que tivemos no Município de Seara. Eu sei que o Governo Federal já tomou algumas providências, como a liberação de 100 milhões de reais para a compra do produto, e o Ministério da Agricultura e o MDA devem anunciar a liberação de mais recursos para a compra de leite diretamente do produtor. Eu pedi ao Ministro Carlos Fávaro que amplie estes recursos. Nós precisamos, obviamente, encontrar uma solução. A solução imediata consiste em comprar o leite diretamente do produtor. Eu tenho certeza de que o Ministro Carlos Fávaro vai atender ao pleito que nós fizemos em nome do Governo Federal. Para concluir, aproveito para dizer que, não apenas em Santa Catarina, mas também nos Estados agrícolas e nas rodovias do Brasil, transitam máquinas grandes e pequenas, porque nós não temos uma rodovia paralelamente às que existem para nossas máquinas circularem. Com isso, foi tomada uma decisão que praticamente inviabiliza o trânsito de máquinas. Nós precisamos encontrar uma solução. Por isso, acompanhados de Deputados, nós estivemos com o Ministro dos Transportes para buscar uma solução no CONTRAN, a fim de que discipline horários, por meio de sinalizadores e batedores, para evitar a ocorrência de acidentes. Nós sabemos quão importante é a segurança. Eu peço que se atenda ao pedido dos agricultores não apenas de Santa Catarina, mas também de todo o País. Presidente, solicito a V.Exa. que meu discurso seja divulgado pelas redes de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-23T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Produtor agropecuário,Leite,Santa Catarina,Crise,Importação,Ministério da Agricultura e Pecuária,atuação,Governo federal,solicitação",
    "sumario" : "O Deputado abordou a crise enfrentada pelos produtores de leite do Estado de Santa Catarina, o quarto maior produtor de leite do Brasil. Mencionou o impacto das importações de leite de países como Argentina e Uruguai, que levaram muitas famílias a abandonar a atividade. O Parlamentar destacou as medidas tomadas pelo Ministério da Agricultura e Pecuária para ajudar a enfrentar a crise, incluindo a disponibilização de recursos para a compra de leite e o aumento da taxação na importação do produto. Além disso, fez um apelo ao Governo Federal para incentivar a exportação de leite brasileiro, visando abrir mercados no exterior e evitar prejuízos acumulativos.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Sr. Presidente Deputado Gilberto Nascimento, caras Sras. e Srs. Deputados, quero tratar da crise que enfrenta o produtor de leite em Santa Catarina. Santa Catarina é o quarto maior produtor de leite do Brasil, tem a maior relação leite/vaca por ano. Infelizmente, as importações do produto da Argentina, do Uruguai e de outros países têm feito com que muitas famílias desistam da atividade. Quero registrar que, nos últimos 30 dias, inúmeras foram as participações nossas aqui mesmo nesta tribuna, em audiências públicas no nosso Estado, Santa Catarina, e na Câmara dos Deputados, na semana passada. A situação tem sido minorada com alguns anúncios feitos pelo Ministério da Agricultura, que disponibilizou 200 milhões de reais para a compra do leite; aumentou a taxação na importação do leite de 12% para 18%; anunciou, depois de nós solicitarmos ao Ministro da Agricultura e ao Ministro do Desenvolvimento Agrário, uma maior fiscalização nas fronteiras para sabermos que produto está chegando ao Brasil. Santa Catarina e o Rio Grande do Sul, que estão muito próximos da Argentina e do Uruguai, são os mais penalizados. É necessário também um incentivo à exportação do nosso produto, pela qualidade que ele tem  e aí não falo apenas do produto catarinense, do gaúcho ou do paranaense, mas, sim, do brasileiro. Quero fazer um apelo ao Governo para que abra o mercado no exterior. Assim como outros produtos são exportados para outros países, para a Europa, para a Ásia, para a América Central, para os Estados Unidos, que também o leite e seus derivados possam merecer a atenção do Governo Federal. Que possamos encontrar a solidariedade do Governo Federal no sentido de ajudar a abrir as portas para que o nosso leite, de Santa Catarina e do Brasil, possa ser vendido para outros países, obviamente também diminuindo as exportações antes que os prejuízos se acumulem."
  }, {
    "dataHoraInicio" : "2023-08-29T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Exoneração tributária,Folha de pagamento,Geração de emprego",
    "sumario" : "O Deputado abordou a relevância dos Projetos de Lei nºs 1.016 e 334, de 2023, que tratam da prorrogação da desoneração da folha de pagamento. Elogiou o trabalho da Deputada Any Ortiz, Relatora dos projetos na Comissão de Desenvolvimento Econômico, destacando a importância do debate sobre essa medida que afeta diretamente diversos setores econômicos, incluindo calçados, tecnologia e construção civil. O Parlamentar enfatizou que a desoneração da folha de pagamento é essencial para preservar empregos e citou dados do CAGED que demonstram seu impacto positivo no mercado de trabalho, com a possibilidade de criação de cerca de 1 milhão de novos empregos.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Boa tarde, Presidente Pompeo de Mattos. Caros colegas Deputados, Deputada Ana Paula Lima, catarinense como nós, eu, com muita honra, faço uso da palavra nesta tribuna para compartilhar informações de extrema relevância que envolvem projeto de grande interesse para o País. O trabalho incansável da Deputada Any Ortiz, Relatora do projeto na Comissão de Desenvolvimento Econômico, trouxe à luz questões cruciais que merecem nossa mais atenta consideração. O Projeto de Lei nº 1.016, de 2023, oriundo da Câmara dos Deputados e de autoria do Deputado Ricardo Ayres, e o Projeto de Lei nº 334, de 2023, originado no Senado Federal e de autoria do Senador Efraim Filho, estão em análise. Ambos os projetos têm em comum o objetivo de abordar a prorrogação da desoneração da folha de pagamento, tema de significativo impacto econômico e social. A Relatora, Deputada Any Ortiz, após criteriosa análise, emitiu o parecer a respeito desses projetos. No intuito de garantir celeridade e eficiência, optou pela aprovação do PL 334/23, que já havia sido aprovado no Senado. A importância da matéria e a necessidade de agir de forma ágil nortearam essa decisão. A desoneração da folha de pagamento, que contempla 17 setores econômicos específicos, é pilar essencial do debate. Essa política propicia a substituição da contribuição previdenciária patronal pela contribuição previdenciária sobre a receita bruta. Setores como calçados, tecnologia, construção civil e outros são diretamente impactados por essa medida. A prorrogação dar-se-á até 31 de dezembro de 2027. Em um contexto global desafiador, marcado por índices de juros elevados, a adoção de medidas para preservar os empregos ganha importância crucial neste Parlamento. Dados do CAGED mostram que até dezembro de 2022 os setores desonerados responderam por 8,93 milhões de empregos. O parecer da Relatora aponta ainda que a continuidade da desoneração da folha de pagamento pode gerar cerca de 1 milhão de novos empregos de trabalho. Gostaria, Presidente, para concluir, de trazer essa pauta importante, que interessa a todo o Brasil e, obviamente, ao nosso Estado, Santa Catarina."
  }, {
    "dataHoraInicio" : "2023-08-30T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação infantil,Escola pública,Infraestrutura,Portal (Internet),Reportagem,Denúncia,Investimento,Ministério da Educação",
    "sumario" : "O Deputado destacou matéria publicada pelo portal G1 intitulada Educação infantil: arma contra a desigualdade, que apresenta denúncia da organização Todos pela Educação sobre as precárias condições de infraestrutura das escolas públicas de educação infantil no Brasil. Ressaltou que a prosperidade de um país está diretamente ligada à qualidade da educação oferecida. Enfatizou a importância de investimentos na infraestrutura das escolas para o futuro da nação, confiante na ideia de que ambientes adequados melhoram o desempenho dos estudantes e a motivação dos professores. O orador instou o Ministério da Educação a prestar atenção a essa realidade, especialmente nas escolas localizadas em áreas remotas.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Muito obrigado, querido Presidente Pompeo de Mattos. Antes de iniciar a minha manifestação, Presidente, já peço que a faça incluir especialmente no programa A Voz do Brasil e em todos os meios de comunicação desta Casa. \"Educação infantil: arma contra desigualdades\". Esse é o título de uma matéria publicada ontem no G1. \"Um levantamento inédito (...), realizado pela organização Todos pela Educação, denuncia as condições das escolas públicas de educação infantil em todo o Brasil.\" Li, com muita preocupação, essa matéria. \"Na lista de descobertas, identificou-se que a maioria das escolas não têm banheiros ou refeitórios adequados; 60% não têm rede de esgoto; 64% estão sem parques infantis; 70% sofrem da falta de bibliotecas.\" Sabemos que a base de um país próspero e desenvolvido está diretamente ligada à qualidade da educação oferecida. E um elemento essencial para garantir essa qualidade, Sr. Presidente, é a infraestrutura escolar. Cada sala de aula bem equipada, cada laboratório moderno e cada ambiente seguro dentro das escolas são como pedras fundamentais no edifício do conhecimento. Uma infraestrutura escolar adequada não são apenas tijolos de concreto, mas, sim, um ambiente propício para o aprendizado, a criatividade e o crescimento. Ao valorizar e investir na infraestrutura das escolas, estamos investindo no futuro da nossa Nação. Salas de aula confortáveis melhoram o foco dos alunos, laboratórios bem equipados despertam o interesse pela ciência e tecnologia e espaços de convívio seguro promovem um ambiente de aprendizado saudável. Não podemos esquecer que a qualidade da educação não se resume apenas ao ensino em si, mas também ao ambiente que o cerca. Uma infraestrutura escolar deficiente pode afetar negativamente o desempenho dos estudantes e a motivação dos professores. É um dever de todos nós, como Parlamentares, levantar a bandeira da educação de qualidade e trabalhar diariamente para isso. Precisamos de investimentos contínuos na infraestrutura das escolas para que cada aluno tenha a oportunidade de se desenvolver. Estamos tratando aqui do ensino infantil, que é de competência dos Municípios brasileiros. É preciso chamar a atenção do Ministério da Educação para que olhe com carinho para essa realidade. Não é possível que tenhamos escolas pelo nosso Brasil, no interior... (Desligamento do microfone.) O SR. COBALCHINI (Bloco/MDB - SC) - Quero concluir, Presidente. Tenho uma afeição muito grande pela educação. Quando li essa matéria, fiquei muito preocupado e estou compartilhando com os colegas Deputados a situação das nossas escolas de educação infantil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-04T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agenda legislativa,Ordem do Dia,Feriado,Dia da Independência do Brasil,Deputado federal,Atuação parlamentar,Votação,Projeto de lei ordinária,Pacto Nacional pela Retomada de Obras e de Serviços de Engenharia Destinados à Educação Básica, Profissionalizante e Saúde,Medida provisória,regulamentação,Aposta esportiva,Tributação,Programa Emergencial de Renegociação de Dívidas de Pessoas Físicas Inadimplentes (Desenrola Brasil),limitação,Taxa de juros,Cartão de crédito",
    "sumario" : "O Deputado manifestou sua insatisfação com a possibilidade de não haver Ordem do Dia em dias que antecedem um feriado. Destacou a importância de projetos na pauta, como o que institui o pacto nacional pela retomada de obras voltadas à educação e saúde, a medida provisória sobre apostas esportivas e o projeto que estabelece limites para juros de cartões de crédito. Enfatizou a necessidade de votar essas e outras matérias, independentemente da proximidade de feriados.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, eu preparei um pronunciamento e estava me dirigindo ao plenário. Quando passei pelo Salão Verde, fui interpelado por uma jornalista sobre o que eu pensava a respeito de termos Ordem do Dia na véspera de um feriado. Como assim véspera de feriado? O feriado é na quinta-feira! Não podemos votar na segunda, na terça, na quarta? É bem verdade que hoje, pelo que vejo, não teremos Ordem do Dia. Mas amanhã não teremos Ordem do Dia por ser véspera de feriado? Amanhã é véspera da véspera! Eu fui eleito para estar aqui na segunda, na terça, na quarta... É verdade que, na quinta, nós teremos um feriado nacional e cada um estará em sua base para as comemorações do 7 de Setembro. Nós vamos estar lá. Mas até quarta-feira é dia de trabalhar, é dia de votar! Eu vi que está na pauta hoje  não vai ser votado hoje, mas vai ser votado amanhã  o projeto que institui o pacto nacional pela retomada de obras destinadas à educação e à saúde. Como não votar um projeto desse? Importa se é antevéspera de um feriado? É um projeto importante para o Brasil, para cada um dos nossos Estados, para os Municípios brasileiros, pois vai beneficiar o ensino profissionalizante, a educação infantil, o ensino fundamental. A Medida Provisória nº 1.182, de 2023, dispõe sobre apostas esportivas e estabelece uma taxação que vai representar mais recursos para a saúde, para o esporte, para a segurança pública. E o projeto que estabelece limite para os juros extorsivos dos cartões de crédito? Não vamos votá-lo porque é antevéspera de feriado? Pelo amor de Deus! E o Desenrola? Quantos brasileiros passam por dificuldades hoje por terem o nome sujo! Por terem a ficha suja, são tidos como maus pagadores. No momento em que lhes é oferecida a oportunidade de acertar suas contas, nós não vamos votar? Então, eu mudei o meu discurso para falar de algumas pautas que nós teremos até quarta-feira. Vamos votar cada uma dessas matérias, além de outras que o nosso Presidente Lira ainda deve pautar. Presidente, peço que faça constar o nosso pronunciamento especialmente no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-12T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Rio Grande do Sul,Desastre ambiental,Catástrofe natural,Ciclone,Inundação\r\nduplicação,Rodovia federal,Lages (SC),São Miguel do Oeste (SC),Edital,Licitação,Departamento Nacional de Infraestrutura de Transportes (DNIT),Exportação,Santa Catarina,Comércio exterior,agradecimento,Governo federal",
    "sumario" : "O Deputado expressou solidariedade ao povo gaúcho devido aos eventos climáticos no Rio Grande do Sul. Destacou a forte conexão pessoal e familiar com o Estado e compartilhou sua preocupação com a situação enfrentada pelo Vale do Taquari. Em seguida, anunciou evento positivo para Santa Catarina: a publicação de edital de licitação pelo DNIT para a duplicação da BR-282, que ligará Lages a São Miguel do Oeste. Enfatizou que a melhoria na infraestrutura rodoviária é fundamental para o desenvolvimento da região, que é responsável por 40% das exportações catarinenses. O orador agradeceu ao Governo Federal, especialmente ao Ministro dos Transportes, Renan Filho, e outras autoridades e técnicos responsáveis pela duplicação da BR-282.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Obrigado, Presidente Pompeo de Mattos. Eu não poderia, antes de adentrar o pronunciamento, deixar de falar do nosso povo gaúcho, terra do meu bisavô, que veio da Itália, Franchesco Cobalchini, terra dos meus avós, aliás, de todos os bisavós, os avós, meu pai, meus irmãos, nascidos no Rio Grande do Sul. Nesses dias de extrema preocupação e angústia, confesso que partiu o coração, Deputado Pompeo, acompanhar a situação por que passou especialmente o Vale do Taquari. Então, registro a nossa solidariedade ao povo gaúcho. Temos uma relação muito estreita com o Rio Grande do Sul. Temos uma grande paixão pelo Estado gaúcho e também, claro, pelo nosso time, o Internacional. Mas gostaria, Presidente, de falar hoje do dia especial para nós catarinenses que, saídos do Rio Grande do Sul, fomos para o oeste de Santa Catarina. Hoje o DNIT publicou um edital de licitação para a contratação de projeto de engenharia para a duplicação da BR-282, a partir de Lages a São Miguel do Oeste. Essas duas regiões, Região Serrana e Região Oeste, são responsáveis por 40% das exportações do nosso Estado. E esta é a rodovia que integra o oeste com o litoral de Santa Catarina, por onde muitos gaúchos inclusive passam na direção do nosso litoral, sem falar daqueles que vêm do MERCOSUL e que se utilizam dessa rodovia. Depois de muitos anos de espera, hoje chegou o grande dia que vai representar muito para Santa Catarina, para o Brasil e para esta região específica que já contribuiu muito para com o nosso Estado. Foi a última região que se desenvolveu, a última a receber estradas pavimentadas, energia elétrica e saneamento básico. Aqui agradeço ao Governo, ao Ministro Renan Filho, grande Ministro dos Transportes, agradeço ao DNIT, através do Diretor-Geral Fabricio e também do Superintendente em Santa Catarina, o engenheiro Alysson. Presidente, solicito que faça constar o meu discurso principalmente no programa A Voz do Brasil e em todas as redes sociais desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-19T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agência Nacional de Transportes Terrestres (ANTT),Santa Catarina,Rodovia federal,melhoria,Concessão (administração pública),Defesa",
    "sumario" : "O Deputado relatou sobre reunião que teve com o Diretor-Geral da ANTT (Agência Nacional de Transportes Terrestres) para debater sobre a melhoria das marginais e travessias urbanas nas cidades de Santa Catarina de importante rodovia que corta a Região Sul. Destacou que solicitou ao Diretor-Geral a aplicação de recursos provenientes de multas contratuais, em torno de 200 milhões de reais, em obras rodoviárias, sem que haja aumento dos valores de pedágios em Santa Catarina, Rio Grande do Sul e Paraná. Enfatizou que sempre defendeu a concessão de rodovias, ainda que na modalidade público-privada. Citou as concessões das BRs - 101 e 116 em Santa Catarina como acertos do modelo de concessão. Informou que persevera na solicitação ao Ministro dos Transportes de fazer a concessão de outras rodovias catarinenses, como as BRs - 282, 153 e 470. O orador afirmou que essa medida ajudará o Estado a alcançar os mesmos níveis de desenvolvimento de outros Estados.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Pela ordem. Sem revisão do orador.) - Muito boa noite. Querido Presidente Pompeo de Mattos e colegas Deputados, estive com o Diretor-Geral da ANTT, com quem fui tratar de uma rodovia importante, que, aliás, corta os Estados do Paraná, de Santa Catarina e do Rio Grande do Sul. Ela é concessionada. Tratamos de melhorias nas marginais e nas travessias urbanas das cidades de Santa Catarina. Descobri que há um saldo de multas contratuais que pode e será investido em melhorias nos trechos do Paraná, de Santa Catarina e do Rio Grande do Sul. Essas multas somam praticamente 200 milhões de reais. Pedi ao Diretor-Geral que aplique esses recursos nessas rodovias e, o que é mais importante, sem que haja aumento nos valores do pedágio nos três Estados. Ouvi da ANTT que, sim, isso é possível, e recebi inclusive o cronograma das obras. É bem verdade que o cronograma é elástico, e os três Estados aguardam que essas melhorias sejam feitas o mais rapidamente possível. Sempre defendi, Presidente Pompeo, a concessão de rodovias, ainda que seja pela modalidade público-privada. Temos duas rodovias concedidas em Santa Catarina, a BR-101 e a BR-116, o que mostra o acerto desse modelo. Se essas rodovias não tivessem sido concessionadas, certamente, a BR-101 não estaria duplicada e a BR-116 não estaria nas condições em que hoje se encontra, por absoluta falta de recursos do Governo Federal. Então, sigo solicitando ao Ministro dos Transportes que promova a concessão de outras rodovias, como a BR-282, a BR-153 e BR-470, para que o nosso Estado, Santa Catarina  que é, sim, desenvolvido, apesar de sua precária infraestrutura , possa recuperar, eu diria, 30 anos perdidos e alcançar os mesmos níveis de desenvolvimento de outros Estados, por conta da infraestrutura formada, em grande parte ou na sua totalidade, por rodovias concessionadas. Presidente, muito obrigado. Peço a V.Exa. que determine a divulgação de meu pronunciamento no programa A Voz do Brasil, na TV Câmara e demais veículos de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-09-20T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Universalização,Internet,Sinal de telefone,Telefonia,Agência Nacional de Telecomunicações (Anatel),Santa Catarina,Brasil,Deputado federal,Autor (proposição legislativa),Projeto de lei ordinária,Área rural,Congresso Nacional,Atuação parlamentar,Política pública,Inclusão digital,Infraestrutura,Banda larga",
    "sumario" : "O Deputado abordou a importância da universalização da Internet e do sinal de telefonia, destacando sua preocupação com a infraestrutura de telecomunicações em Santa Catarina. Ressaltou que a conectividade é crucial para o desenvolvimento social e econômico, a democracia e a inclusão social, informando que levou o tema à ANATEL e apresentou um projeto de lei para levar a internet ao campo. Ele também propôs medidas concretas, como investimentos em banda larga, capacitação digital e parcerias público-privadas.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Pela ordem. Sem revisão do orador.) - Deputado Pompeo de Mattos, que preside sessões aqui todos os dias, parabéns! Parabenizo V.Exa. e todos os gaúchos. Hoje V.Exa. aproveitou seu dia; falou muitas vezes, se não daí da Mesa, como de costume, falou daqui da tribuna, no plenário. E aprendi a gostar ainda mais de V.Exa. no dia de hoje. Eu vou ficar aqui, meu querido Deputado Ricardo Maia, nosso bom baiano, para ouvi-lo depois. Aliás, o Deputado José Nelto falou aqui com empolgação. Confesso que senti até um pouco de ciúme, de inveja. Como catarinense, gostaria também de ser presenteado assim, com esse pacote de obras que Goiás está recebendo. Parabéns, Deputado José Nelto! Hoje, Presidente, gostaria de abordar um tema, de extrema relevância, que afeta cada cidadão deste País e que, sem dúvida alguma, melhorará o futuro de todos: universalização da Internet e do sinal de telefonia. Levei o tema ontem à ANATEL para que tenhamos uma infraestrutura adequada de telecomunicações em Santa Catarina e no Brasil. Eu inclusive já apresentei projeto de lei para levar a Internet ao campo. Mas não podemos parar por aí. Por isso, pedi a reunião. A Internet precisa chegar ao campo, às escolas, às rodovias, a todos os lugares. Vivemos a era da conectividade, que é essencial para o desenvolvimento social, econômico e cultural. Então, é nosso dever, como legisladores, trabalhar de forma incansável para garantir que todos tenham acesso à telefonia e Internet de qualidade, independentemente de sua localização geográfica ou condição socioeconômica. A conectividade é fundamental para a nossa vida. A Internet abre portas para oportunidades de educação, emprego, saúde, cidadania e inclusão social. É essencial para o fortalecimento da democracia, para que todos os cidadãos participem ativamente do processo político, tenham voz e estejam informados. Nesse sentido, Presidente, proponho que este Parlamento se comprometa a tomar medidas concretas para fazer o tema avançar. Hoje, incluiu o investimento em infraestrutura de banda larga, programas de capacitação digital para jovens e adultos e a criação de políticas que incentivam a inclusão digital. Também é fundamental estabelecer parcerias com o setor privado e a sociedade civil, para maximizar os recursos e conhecimentos disponíveis. Muito obrigado, Presidente. Peço a V.Exa. que faça veicular nos órgãos de comunicação desta Casa este pronunciamento."
  }, {
    "dataHoraInicio" : "2023-09-26T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Governo federal,Investimento público,Santa Catarina,Dados,Diretor-Geral,Departamento Nacional de Infraestrutura de Transportes (DNIT),Recursos públicos,Rodovia federal,Infraestrutura,Transporte,agradecimento,Ministro de Estado,Ministério dos Transportes,Edital,duplicação,Rodovia,Lages (SC),São Miguel do Oeste (SC)",
    "sumario" : "O Deputado compartilhou informações sobre investimentos federais significativos em infraestrutura rodoviária em Santa Catarina para o ano de 2023. Segundo levantamento do DNIT, em apenas oito meses de 2023, os investimentos já superaram a soma dos dois anos anteriores, totalizando R$ 651 milhões. O Congressista destacou a importância desses investimentos para o desenvolvimento econômico do Estado, ressaltando que as rodovias são cruciais para o escoamento da produção e o acesso a serviços essenciais. O Parlamentar, que foi Secretário de Infraestrutura em Santa Catarina, elogiou o aumento dos recursos destinados à infraestrutura, que passaram de R$ 270 milhões em 2022 para R$ 1,4 bilhão. Finalizou cumprimentando o Ministro dos Transportes, Renan Filho, e o Diretor-Geral do DNIT pelas ações que estão sendo tomadas, notadamente pela publicação do edital para contratação do projeto de duplicação da BR-282, desde Lages até o extremo Oeste de Santa Catarina, em São Miguel do Oeste.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Obrigado, Presidente Gilberto Nascimento. Cumprimento todos os colegas Deputados, Deputadas presentes nesta sessão. Quero, com satisfação, Presidente Gilberto, informar a todos aqueles queridos coestaduanos que nos ouvem lá em Santa Catarina e também no Brasil sobre uma notícia de extrema relevância para o nosso querido Estado de Santa Catarina. A notícia que trago hoje é a respeito dos investimentos federais nas rodovias catarinense em 2023, que já superaram a soma dos investimentos feitos nos 2 últimos anos, 2021 e 2022. De acordo com o levantamento do DNIT, publicado ontem, somente até agosto deste ano, em 8 meses, foram 651 milhões de reais investidos nas BRs do nosso Estado. O valor desses 8 meses é maior do que a aplicação em 2021 e em 2022 somada. O Estado de Santa Catarina é conhecido por sua economia diversificada, suas belezas naturais e, principalmente, por sua força de trabalho. No entanto, para que a nossa economia continue a crescer e prosperar, é fundamental que tenhamos uma infraestrutura de transportes adequada. As rodovias desempenham um papel crucial nesse aspecto, sendo o principal meio de escoamento da produção e de acesso a serviços essenciais para nossos cidadãos. Fui Secretário de Infraestrutura em Santa Catarina e, por isso, acompanho de perto esse tema já há muito tempo. Houve ampliação dos recursos, que passaram de 270 milhões de reais, no orçamento de 2022  valor que deveria se repetir neste ano  para 1,4 bilhão de reais, o que demonstra o comprometimento do Governo em melhorar a infraestrutura de transporte em nosso Estado, o que terá um impacto positivo direto em nossa economia e na qualidade de vida da nossa população. Presidente, antes de concluir, quero cumprimentar o Ministro dos Transportes, Renan Filho, e o Diretor-Geral do DNIT pelas providências que vêm tomando em relação às nossas rodovias em Santa Catarina. Também quero cumprimentar o Ministro Renan pela publicação do edital para contratação do projeto de duplicação da BR-282, desde Lages até o extremo Oeste de Santa Catarina, em São Miguel do Oeste. Essa é uma das principais, senão a principal, rodovias de Santa Catarina. Presidente, peço que minha fala seja veiculada pelos órgãos de comunicação desta Casa e, especialmente, no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-03T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Santa Catarina,Turismo,premiação,Segurança pública,Praia,Gastronomia,Festa,Economia,Emprego",
    "sumario" : "O Deputado comemorou a conquista de Santa Catarina como o melhor destino turístico do Brasil, premiado em 10 das 38 categorias do prêmio Melhor Estado para Fazer Turismo, promovido pela Editora Abril e Viagem e Turismo. Destacou a segurança do Estado, suas belas praias, a gastronomia italiana e alemã, além de festas tradicionais como a Oktoberfest em Blumenau e o Festival de Dança de Joinville. Sublinhou a importância do turismo para a economia catarinense, contribuindo com 15% do PIB estadual, gerando empregos, estimulando o comércio local, promovendo o empreendedorismo e atraindo investimentos. Enfatizou a necessidade de reconhecer e apoiar o setor turístico para fortalecer a economia e beneficiar toda a população de Santa Catarina.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Muito obrigado, Presidente, Deputado Charles Fernandes. Gostaria de repercutir com esta Casa e com o meu Estado que, novamente, Santa Catarina foi reconhecida como o melhor destino turístico do Brasil. Na última semana, dia 27, o Estado ganhou 10 das 38 categorias do prêmio Melhor Estado para fazer turismo, da Editora Abril e Viagem e Turismo, durante encontro da Associação Brasileira de Agências de Viagens  ABAV Expo 2023, evento que aconteceu no Rio de Janeiro. O prêmio está na sua 19ª edição. Esta é a 13ª vez que Santa Catarina é reconhecida como o destino nacional favorito. Trago, colegas Deputados, alguns motivos que fazem grande parte do nosso País ir para Santa Catarina. Somos o Estado mais seguro do País. Temos um litoral esplêndido, com belas praias. Nosso turismo gastronômico também é diferenciado. Destaco a gastronomia italiana e alemã e as suas festas tradicionais, como a Oktoberfest, em Blumenau; como o Festival de Dança de Joinville, além do turismo rural, principalmente na região serrana, e várias outras atrações, como o turismo de eventos, de lazer e de negócios. O título também é sinal de que estamos cumprindo com o nosso propósito de receber bem todas as pessoas, de acolher. No entanto, devemos usar esse reconhecimento como um caminho para que o turismo catarinense avance cada vez mais. O turismo desempenha papel fundamental para a nossa economia. Ele gera empregos e impulsiona o comércio local, estimula o empreendedorismo e promove investimentos. Presidente, 15% do nosso PIB provêm da renda do turismo. Por isso, é essencial que reconheçamos a importância do turismo catarinense e tomemos medidas para apoiar e fortalecer esse setor. Nossos esforços para manter e fortalecer o título de melhor destino turístico do Brasil não só beneficiam a economia, mas a realidade de todos nós. Presidente, solicito que inclua meu pronunciamento nas redes sociais desta Casa, especialmente no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-09T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Chuva,Inundação,Santa Catarina,Situação de emergência,Município,cancelamento,Festa popular,Blumenau (SC),Desastre ambiental,Catástrofe natural,Defesa civil,Governo estadual",
    "sumario" : "O Deputado abordou a situação crítica de Santa Catarina devido às fortes chuvas que afetaram o Estado. Descreveu as inundações em várias regiões e destacou a importância da atuação das defesas civis e do Governo Estadual, bem como a utilização de barragens para conter o impacto das chuvas.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Querida Presidente Adriana Ventura, caros colegas Parlamentares, vou tratar de um assunto de que, obviamente, eu não gostaria de tratar. Estou chegando de Santa Catarina, Estado que percorri no último fim de semana. É muito triste o que vem acontecendo desde a última quarta-feira, quando mais da metade do nosso Estado foi fortemente atingida pelas chuvas. Neste momento, muitas casas estão debaixo da água  136 Municípios decretaram situação de emergência. Em regiões como o Vale do Rio Itajaí, cidades como Blumenau  Blumenau cancelou, por causa das cheias, um dos eventos mais importantes para o nosso Estado, a Oktoberfest , em Rio do Sul e em tantas outras cidades no Vale do Rio Itajaí que margeiam os Rios Itajaí-Açu e Itajaí-Mirim, infelizmente, esta situação tem sido recorrente. A cidade de Taió, por exemplo, vive a pior cheia da sua história. Além do Vale do Itajaí, a Grande Florianópolis, o sul de Santa Catarina, o Município de Tubarão, o mais afetado, a Região Serrana do nosso Estado, o Meio Oeste, o Oeste e o Planalto Norte do nosso Estado, cidades, pessoas, enfim, mais da metade da população de Santa Catarina estão sendo atingidos. Não fossem as três barragens de contenção, a tragédia seria ainda maior. Considero a participação do Governo catarinense, com as Defesas Civis da União e do Estado... A SRA. PRESIDENTE (Adriana Ventura. NOVO - SP) - Peço a V.Exa. que conclua, Deputado. O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Presidente, eu vou concluir, mas eu preciso partilhar com o País este momento tão complicado que vive o nosso Estado. Presidente, eu gostaria de solicitar que o nosso pronunciamento seja veiculado especialmente no programa A Voz do Brasil e também pelas redes sociais da Câmara. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-10T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Enchente,Inundação,Santa Catarina,Desastre ambiental",
    "sumario" : "O Deputado destacou a importância da colaboração entre as esferas de Governo para tratar de questões urgentes em Santa Catarina, como as frequentes inundações e chuvas intensas. Fez referência a uma reunião com representantes do Ministério do Desenvolvimento Regional e autoridades catarinenses, incluindo o Governador Jorginho Mello e o Secretário de Defesa Civil, Coronel Armando. O Parlamentar elogiou a grandeza desses líderes, independentemente de afiliação partidária, e enfatizou a necessidade de investimentos constantes em obras de infraestrutura, como barragens de contenção, para proteger a região de desastres naturais.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Presidente Luiz Lima, Deputado Ismael, quero fazer menção ao encontro que nós tivemos pela manhã, coordenado pelo Fórum Parlamentar Catarinense, com a Deputada Caroline de Toni, em companhia de V.Exa., amigo a quem fiz companhia. Nós estivemos no Ministério do Desenvolvimento Regional, onde fomos recepcionados pelo Ministro Waldez Góes e pelo Secretário Nacional de Defesa Civil, Wolnei Wolff  nossa bancada federal em Santa Catarina, de forma remota; e integrantes do Governo do Estado: o Secretário de Defesa Civil, Coronel Armando; e Prefeitos de inúmeros Municípios do nosso Estado. Eu quero, Deputado Ismael, elogiar, pela grandeza, o Governador Jorginho Mello, do PL, e integrantes de seu Governo. O Coronel Armando, que foi Deputado Federal nesta Casa, é do PL. Infelizmente, por poucos votos, não retornou, mas é um grande homem público, foi um grande Parlamentar e agora é um grande Secretário de Defesa Civil de Santa Catarina. Meus elogios a todos pela grandeza, cada um em seu partido. Quero dizer da sintonia, tão necessária, entre Santa Catarina e o Governo Federal. Neste momento, fica de lado qualquer diferença e se coloca na mesa um problema, que, aliás, acontece com muita frequência. Refiro-me às cheias, às chuvas no nosso Estado, especialmente no Vale do Itajaí, em Blumenau, onde V.Exa. reside, Deputado. Nós precisamos, sim, de uma parceria entre o Governo do Estado e o Governo Federal para a manutenção, por exemplo, das obras de contenção das barragens, que são extremamente necessárias. Não fossem as barragens, quantas tragédias de maior monta não teriam acontecido! Eu vejo a mobilização entre o Governo do Estado, o Fórum Parlamentar Catarinense e o Governo Federal no sentido de tratarmos de forma permanente os investimentos para que Santa Catarina esteja protegida de futuras intempéries, o que certamente vai acontecer. Agradeço a sua compreensão, Presidente, e solicito que esta manifestação seja veiculada pelos meios de comunicação desta Casa, especialmente pelo programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-24T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Santa Catarina,Enchente,Inundação,Ministério da Integração e do Desenvolvimento Regional,Governador,atuação\r\nProdutor agropecuário,Leite,Crise,Governo federal,Decreto federal",
    "sumario" : "O Deputado expressou preocupação com as enchentes em Santa Catarina devido às fortes chuvas que afetaram muitas áreas do estado. Ele destacou a solidariedade e o trabalho realizado pelas autoridades estaduais e federais, colocando de lado considerações políticas para ajudar o povo catarinense. Além disso, mencionou a crise na produção de leite em Santa Catarina devido à importação crescente de leite da Argentina e do Uruguai. Ele elogiou as medidas tomadas pelo Governo Federal para aliviar a situação dos produtores de leite, trazendo esperança para o setor.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Querido Presidente Deputado Gilberto Nascimento, Deputada Ana Paula Lima, do nosso Estado de Santa Catarina, nas últimas duas semanas, as chuvas que caíram impiedosamente sobre o nosso Estado, sobre a grande maioria dos nossos Municípios, fizeram com que tivéssemos dias muito difíceis. As águas tomaram milhares de residências no Vale do Itajaí e em outras regiões de Santa Catarina. Deputada Ana Paula, no Rio do Peixe, no meio-oeste de Santa Catarina, e no Rio Iguaçu, que começa em Curitiba, passa por União da Vitória, no Paraná, e chega ao Município de Porto União, em Santa Catarina, as águas tomaram milhares de casas. Até hoje, muitas famílias não conseguiram regressar aos seus lares. Além de nos solidarizarmos com o povo do nosso Estado, queremos destacar o trabalho realizado pela Secretaria Nacional de Defesa Civil, com o Secretário Wolnei Wolff, e pelo Ministério da Integração e do Desenvolvimento Regional, com o Ministro Waldez Góes. Igualmente, destaco o trabalho realizado pelo nosso Estado de Santa Catarina, com o Secretário de Defesa Civil, Coronel Armando, que foi Parlamentar nesta Casa, e com o Governador Jorginho Mello. Não se olharam questões político-partidárias, e, sim, a situação por que passou o povo do nosso Estado. É óbvio que nós precisamos que providências sejam tomadas, mas todos os gestos do Governo Federal, como a presença lá em Santa Catarina, como a ida de Ministros ao nosso Estado, foram os gestos de que Santa Catarina precisava para levantar seu moral e novamente ter esperança em dias melhores. Quero falar também, Sr. Presidente, do decreto que resolve o problema do leite. O Governo Federal entendeu o momento difícil e a crise do produtor de leite em Santa Catarina. O nosso Estado é o quarto produtor do País, mas, há alguns meses, devido especialmente à importação do leite da Argentina e do Uruguai de forma crescente, vive uma situação muito difícil, uma crise sem precedentes. A providência tomada na última sexta-feira pelo Governo Federal traz de volta ao setor, à bacia leiteira do nosso Estado, a esperança de continuar na atividade, gerando emprego e renda a milhares de catarinenses e brasileiros. Peço, Sr. Presidente, que faça constar a minha manifestação nas redes oficiais desta Casa."
  }, {
    "dataHoraInicio" : "2023-10-25T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Veto presidencial,Projeto de lei ordinária,Marco temporal da ocupação,Demarcação de terra,Terras indígenas,Agricultor,Conflito fundiário,Produtor rural,Santa Catarina,Derrubada de veto",
    "sumario" : "O Deputado manifestou preocupação com o veto ao projeto do marco temporal, afetando agricultores catarinenses. Destacou que estas famílias, em sua quarta geração, adquiriram suas terras de boa-fé há mais de um século e são responsáveis por significativa produção agrícola. Ademais, ressaltou a harmonia existente com os índios em diversas regiões de Santa Catarina, que não estão reivindicando as áreas em questão. Fez um apelo por entendimento e negociação, para que os agricultores não sejam desalojados e defendeu a derrubada do veto, visando restaurar a esperança desses trabalhadores.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Prezado Deputado Cabo Gilberto, é uma alegria imensa vê-lo sentado à mesa do Presidente. Colegas Deputados, venho falar sobre decisão tomada na semana passada, o veto a projeto que esta Casa e o Senado aprovaram, o projeto do marco temporal. Falo como catarinense que vê milhares de agricultores que adquiriram de boa-fé suas terras há mais de 100 anos  pagaram, registraram, escrituraram , famílias que já estão na quarta geração, agora serem ameaçados de perdê-las, terras que produzem grãos, que produzem frango, que produzem suíno, que produzem leite. Em média, 10 hectares por família. Não é justo que se faça isso contra os agricultores de Santa Catarina. E não são os índios que estão reivindicando essas áreas. Há uma harmonia muito grande com os índios que vivem em Abelardo Luz, em Ipuaçu, em Entre Rios. Eles não reivindicam essas áreas. Eu gostaria de fazer aqui um apelo, pelo entendimento, pela negociação: não expulsem os agricultores que estão produzindo a riqueza do nosso Estado, exportando do Brasil para o mundo as nossas riquezas. Presidente Gilberto, como nós aprovamos o marco temporal, não resta agora alternativa que não seja derrubar o veto, para que renasça a esperança nesses agricultores que trabalham de sol a sol, de madrugada, tirando leite das suas vacas, produzindo, gerando riqueza para Santa Catarina e para o País. Peço, Presidente, que V.Exa. faça constar a nossa manifestação no programa A Voz do Brasil e nos demais meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-31T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Santa Catarina,Inundação,Enchente,solidariedade,Vítima\r\nDepartamento Nacional de Infraestrutura de Transportes (DNIT),Ministro de Estado,Transporte,Obra pública,Rodovia federal,Palhoça (SC),Alfredo Wagner (SC)",
    "sumario" : "O Deputado expressou solidariedade às vítimas das cheias em Santa Catarina, destacando as cidades afetadas pelas chuvas. Agradeceu ao Diretor-Geral do DNIT pelo edital lançado para a construção de terceiras faixas na BR-282, entre Palhoça e Alfredo Wagner, visando melhorar a segurança em um trecho propenso a acidentes. Reconheceu a importância dessa medida para evitar perdas de vidas e agradeceu ao Ministro Renan Filho.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Caro Presidente Deputado Pompeo de Mattos, caras colegas Deputadas, caros colegas Deputados, meu Estado de Santa Catarina, infelizmente, ainda chora, ainda sofre os efeitos das cheias, com milhares de casas ainda tomadas pela água. Na divisa com o Estado do Paraná, nas cidades de Canoinhas, de Três Barras, de Irineópolis, de Porto União, banhadas pelo Rio Iguaçu, que vem de Curitiba, as chuvas que caíram no último final de semana fizeram famílias que já haviam voltado para suas casas precisarem, lamentavelmente, abandoná-las. Quero me solidarizar com todos esses catarinenses e paranaenses, com os brasileiros que ainda sofrem com as chuvas. Sr. Presidente, outro assunto. Hoje pela manhã estive visitando o Diretor-Geral do DNIT para agradecer-lhe o edital lançado ontem para a construção de terceiras faixas na BR-282, no trecho compreendido entre os Municípios de Palhoça e Alfredo Wagner, pouco mais de 100 quilômetros, um trecho onde têm acontecido muitos acidentes, que tornam essa rodovia, principalmente esse trecho, uma das mais perigosas não apenas do nosso Estado, mas do Brasil. Esses acidentes têm vitimado todos os anos centenas de catarinenses, muitos brasileiros de outros Estados e até visitantes de outros países que buscam o litoral. Então, quero aqui da tribuna agradecer ao Ministro Renan Filho e ao nosso Diretor-Geral do DNIT por essa providência de construir 15 quilômetros de terceiras faixas, o que, sem dúvida, vai melhorar a segurança na rodovia, vai poupar vidas de quem por lá transita. Presidente, este momento é também de reconhecimento e de agradecimento Eu gostaria, Presidente, de solicitar a V.Exa. que faça veicular a nossa manifestação pelos meios de comunicação da Casa. Obrigado."
  }, {
    "dataHoraInicio" : "2023-11-22T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Santa Catarina,Situação de emergência,Calamidade pública,Desastre ambiental,Região Sul,Rio Grande do Sul,Paraná,Família desabrigada,Enchente,Inundação,Produção agrícola,Agricultura,Estrada,Governo",
    "sumario" : "O Deputado alertou sobre a grave situação enfrentada por Santa Catarina, enfatizando que 170 municípios estão em situação de emergência e 12 em estado de calamidade pública. Destacou os danos causados pelas fortes chuvas e ventos na região, que resultaram em perdas de vidas e prejuízos econômicos significativos. Ressaltou os desafios enfrentados tanto nas cidades, com famílias desalojadas, quanto no campo, onde a infraestrutura e as safras agrícolas foram severamente afetadas. Além disso, mencionou o estado precário das estradas e a necessidade de apoio de todas as esferas de Governo. Por fim, clamou pela união de todos, independentemente das diferenças político-partidárias, em defesa de Santa Catarina.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Sr. Presidente, grande Deputado que preside esta Casa em tantos momentos, Deputado Pompeo de Mattos, ontem o Fórum Parlamentar Catarinense participou de uma reunião, no Ministério da Integração e do Desenvolvimento Regional, com o Ministro Waldez Góes e o Secretário Nacional de Proteção e Defesa Civil Wolnei Wolff para levar a situação do nosso Estado. Infelizmente, 170 Municípios estão em situação de emergência e 12 Municípios, em estado de calamidade pública. A Região Sul do Brasil, alternando Rio Grande do Sul, Santa Catarina e Paraná, já há algum tempo, Deputado Osmar Terra, vem enfrentando a fúria das águas e dos ventos. Isso tem trazido, além das vidas perdidas, enormes prejuízos para o nosso Estado e para a Região Sul. Nas cidades, com as casas invadidas pelas águas, as famílias saem das suas casas e estão indo morar em hotel ou nas casas de seus familiares. No campo, as estradas estão interditadas e as pontes e os pontilhões foram levados pelas águas. Na agricultura, a safra já está comprometida, como a de milho, de soja, de trigo, de fumo. Santa Catarina vive momentos extremamente difíceis. Nas estradas estaduais a cada dia surgem mais buracos, e as estradas federais estão interditadas. Essa é a realidade do nosso Estado, Deputado Osmar Terra. Que Deus e que São Pedro nos ajudem a passar por isso e a enxergar o sol, a enxergar o horizonte! O nosso Estado hoje está triste, sim, devido aos acontecimentos. Que ele possa sair dessa situação, com o apoio obviamente do Governo Federal, com o apoio do Governo Estadual, com o apoio dos Municípios! O momento é de nós nos unirmos. Vamos todos esquecer as diferenças político-partidárias. Vamos todos nos abraçar em defesa de Santa Catarina. Peço, Presidente, gentilmente, que seja publicada pelos veículos de comunicação desta Casa a nossa manifestação. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-28T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Estatuto da OAB (1994),Ordem dos Advogados do Brasil (OAB),Advogado,Advogada,proteção,Exercício profissional,Constituição Federal (1988)",
    "sumario" : "O Deputado informou que apresentou o Projeto de Lei nº 5.154, de 2023, que inclui disposições sobre a proteção de advogados e advogadas que sofrem ameaça, coação ou violência no exercício da profissão. Mencionou o caso recente da advogada Giane Bello, agredida durante o exercício de sua profissão; e ressaltou a previsão constitucional acerca da atividade advocatícia para a Justiça.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Obrigado, Sr. Presidente, Deputado Pompeo de Mattos. Quero dar conta a este Plenário e também àqueles que nos ouvem e nos veem pela TV Câmara que apresentei um projeto de lei que assegura proteção para advogadas e advogados que forem agredidos durante o exercício da profissão. Precisamos garantir a segurança e a integridade dos advogados para que eles exerçam plenamente a profissão sem medo de represálias ou de risco à própria vida. O meu projeto prevê a criação de medidas protetivas de urgência que poderão ser concedidas pelo juiz no âmbito da Justiça Federal ou Estadual, ou até pela autoridade policial responsável pelo boletim de ocorrência ou inquérito. O projeto, Sr. Presidente, foi motivado pelo caso recente da advogada Giane Bello, ex-Conselheira Estadual da OAB em Santa Catarina, agredida em razão do exercício da profissão. A advogada foi atacada em um café no centro de Florianópolis pela ex-mulher de um cliente em processo de separação. Giane sofreu ferimentos e precisou de atendimento médico. Somente na cabeça foram 12 pontos. Não podemos fechar os olhos diante de agressões como essa. Assim como Giane, muitos advogados e advogadas passam por situações de violência física, moral, patrimonial ou de risco à própria vida. Na Constituição Federal, em seu art. 133, há a previsão de que o advogado é indispensável à atuação da Justiça, uma vez que postula em favor do cidadão. O nosso projeto vem justamente para garantir dignidade na atuação profissional, aumento da segurança e proteção efetiva à vida. Gostaria de fazer esta manifestação em torno do projeto que apresentei, Sr. Presidente, que inicia a sua tramitação. Gostaria que esta manifestação fosse veiculada pelos meios de comunicação desta Casa. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-05T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cadastro Único para Programas Sociais do Governo Federal (CadÚnico),Ensino médio,Medida provisória,Poupança de Incentivo à Permanência e Conclusão Escolar para Estudantes do Ensino Médio,Emenda,Evasão escolar",
    "sumario" : "O Deputado apresentou emenda à Medida Provisória nº 1.198, de 2023, que institui poupança de incentivo à permanência e conclusão escolar para estudantes do ensino médio. Explicou que o objetivo é contribuir para o desenvolvimento do País, valorizando não apenas a formação acadêmica tradicional, mas também reconhecendo a relevância das habilidades práticas no campo profissional para o sucesso dos estudantes em suas carreiras e na sociedade.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Querido Presidente Jorge Goetten, V.Exa. foi mais generoso do que de costume. Fico muito grato. Apresentei uma emenda à medida provisória que cria incentivo financeiro para os estudantes do ensino médio inscritos no CadÚnico. Minha emenda inclui, na poupança, a educação profissional e tecnológica. Nesse programa, serão investidos 20 bilhões de reais, com o objetivo de reduzir a evasão escolar e incentivar a permanência dos alunos nas escolas. Hoje a evasão escolar no ensino médio atinge meio milhão de jovens por ano no Brasil. No Brasil, apenas 60% dos jovens completam o ciclo escolar até os 24 anos. Entre os mais pobres, o número dos que concluem o ensino médio é de apenas 46% dos brasileiros. A minha emenda tem a finalidade de incentivar o ensino profissionalizante, ajudando os jovens a se integrarem no mercado de trabalho. Os cursos profissionalizantes oferecem aos alunos a oportunidade de aprender habilidades que serão úteis para a atuação profissional. Com o mercado de trabalho em constante mudança e cada vez mais competitivo, é crucial para os profissionais que se mantenham atualizados e estejam preparados. De acordo com o Instituto de Pesquisa Econômica Aplicada  IPEA, Presidente, dos 48 milhões de jovens entre 15 e 29 anos, o número de jovens que não estudam nem trabalham já ultrapassa os 11 milhões. O estudo revela que 83% dos jovens egressos da educação profissional e tecnológica estão empregados. O número de brasileiros matriculados e que permanecem na educação profissional e técnica representa apenas 8% dos estudantes. Na União Europeia, o número é de 46%. E nos países que integram a Organização para a Cooperação e Desenvolvimento Econômico  OCDE, como Estados Unidos, Austrália, Alemanha, o índice é de 40%. Vou repetir: no País, ele é de apenas 8%. A despeito disso, percebo que a demanda por profissionais técnicos é crescente em diversos setores da economia, ao passo que a oferta de cursos e oportunidades nessa área ainda é insuficiente para suprir a demanda. Precisamos criar mecanismos para oportunizar a permanência dos jovens tanto no estudo quanto no mercado de trabalho, principalmente aqueles que não têm condições financeiras de arcar com esses custos. Além de auxiliar esses jovens, a aprovação da nossa emenda vai contribuir para o desenvolvimento do nosso Brasil, valorizando não apenas a formação acadêmica tradicional, mas também reconhecendo a relevância das habilidades práticas no campo profissional para o sucesso dos estudantes em suas carreiras e na sociedade como um todo. Eu fiz contato hoje, Presidente, para que se leve a importância desse assunto para o Ministro da Educação e para que sejam incluídos nessa medida provisória estímulos para que os jovens se mantenham no ensino médico. Eu concordo plenamente com isso. Mas que seja incluída também a possibilidade de que haja condições de acesso ao trabalho, além do estudo. Peço que faça veicular o meu discurso, Presidente, pelos meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-06T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Santa Catarina,Infraestrutura,Rodovia federal,concessão,Parceria público-privada,Investimento público,Ministro de Estado,Ministério dos Transportes",
    "sumario" : "O Deputado abordou a infraestrutura em Santa Catarina. Destacou esforços para aumentar recursos em rodovias federais, mencionando um salto orçamentário significativo. Defendeu mais recursos e concessões público-privadas. Citou uma pesquisa da CNT, ressaltando que rodovias concedidas à iniciativa privada têm melhor desempenho do que as sob gestão pública. Elogiou o Ministro Renan Filho por priorizar essas questões e expressou a esperança de que Santa Catarina se beneficie de concessões no modelo público-privado.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Muito obrigado, querido Presidente Pompeo de Mattos. Eu não imaginava que Londrina tivesse apenas 89 anos, cidade grande, uma das principais do Sul do Brasil. Toda a nossa admiração também aos paranaenses. Gostaria de falar hoje da tribuna da Câmara dos Deputados sobre a infraestrutura do nosso Estado, que é uma das pautas recorrentes do meu mandato. Nós sabemos que o caminho para chegarmos aonde nós queremos é longo, para que possamos entregar rodovias dignas à nossa gente. O trabalho está sendo feito, mas há muito ainda a avançar. Este ano conseguimos aumentar os recursos para as nossas rodovias federais, que saltaram de um orçamento de 260 milhões de reais para cerca de 1 bilhão e 400 milhões de reais. O trabalho é árduo, e a situação está complicada. Por isso tenho defendido constantemente o aumento de recursos e também as concessões público-privadas. De acordo com pesquisa publicada nesta quarta-feira pela Confederação Nacional do Transporte  CNT, sete das dez melhores rodovias do Brasil são concedidas à iniciativa privada, são estradas que estão nas Regiões Sudeste e Centro-Oeste, especialmente no eixo São Paulo-Rio. A CNT também aponta que as estradas sob gestão pública apresentam deficiências em 77% de sua extensão, são 66 mil quilômetros com situação classificada como regular, ruim ou péssima. Enquanto isso, 64% das nossas rodovias concedidas ao setor privado, ou seja, 16 mil quilômetros, estão em condições adequadas, boas ou ótimas. Segundo a CNT ainda, atuando de forma mais eficiente e com menos burocracia, a iniciativa privada tem conseguido aplicar os recursos necessários em intervenções para a qualidade das rodovias por um tempo maior. Quero elogiar publicamente, e já o fiz dessa tribuna, o Ministro Renan Filho, que tem priorizado isso, como é o caso do Paraná, que recentemente lançou um pacote importante de concessões de rodovias no modelo público-privado. É isso que Santa Catarina espera também, Presidente Pompeo, um Estado que já é desenvolvido, apesar de sua precária infraestrutura. Sr. Presidente, peço que V.Exa. faça constar o nosso pronunciamento nas redes sociais desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-12T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,escolha,Ministro do Supremo Tribunal Federal,Supremo Tribunal Federal (STF),critério técnico,Mandato,Autor (proposição legislativa)",
    "sumario" : "O Deputado defendeu a Proposta de Emenda à Constituição, de sua iniciativa, que estabelece mandato de 10 anos para os Ministros do STF, sem recondução, além de estabelecer critérios técnicos para escolha dos Ministros, evitando indicações políticas.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Meus cumprimentos, Deputado Icaro de Valmir. V.Exa. fica muito bem nessa cadeira de Presidente. Cumprimento os Deputados e as Deputadas. Logo após as eleições em que nos consagramos eleitos para esta Casa, eu passei a estudar o funcionamento das supremas cortes nos principais países do mundo. De posse dessas informações de todos esses países, eu passei a escrever uma proposta que resultou numa PEC que protocolei há poucos dias. Eu a considero crucial para fortalecer a nossa democracia e aprimorar o sistema do nosso Judiciário. A minha proposta de emenda à Constituição busca estabelecer um mandato de 10 anos no STF, sem recondução, e garantir a escolha técnica de profissionais qualificados, experientes e desvinculados de indicações políticas. Essa medida visa promover a rotatividade e evitar a perpetuação no poder. Proponho também que os candidatos tenham, além de notório saber jurídico, no mínimo 15 anos de experiência jurídica e que estejam numa faixa etária entre, no mínimo, 35 anos e, no máximo, 65 anos, que, somados aos 10 anos de mandato, completariam 75 anos de idade, assegurando maturidade e evitando mandatos praticamente vitalícios. Além disso, proponho a vedação de filiados a partidos políticos nos 5 anos anteriores à indicação, preservando a imparcialidade dos membros do STF. (Desligamento do microfone.) O SR. PRESIDENTE (Charles Fernandes. Bloco/PSD - BA) - Eu peço a V.Exa. que conclua, Deputado. O SR. COBALCHINI (Bloco/MDB - SC) - Eu vou concluir. Com a aprovação dessa PEC, o STF terá nove Ministros egressos da magistratura, um Ministro representando o Ministério Público e um Ministro representando a OAB. Eu quero trazer essa proposta para o debate nesta Casa, junto com outras propostas que outros Deputados já apresentaram. Eu ocuparei a tribuna em outras oportunidades para concluir a minha fala sobre essa proposta já apresentada, a fim de que os Deputados possam fazer a devida análise. Sr. Presidente, eu peço a V.Exa. que faça constar no programa A Voz do Brasil e nos demais meios de comunicação desta Casa este pronunciamento. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-12T22:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=201&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nProjeto de lei ordinária,Autor (proposição legislativa),Incentivo financeiro,Estudante,Educação profissional e tecnológica,Educação e formação profissional",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 54, de 2021, que institui incentivo financeiro-educacional, na modalidade de poupança, aos estudantes matriculados no ensino médio público. Ademais, destacou que o Projeto de Lei nº 3.106, de 2023, de sua autoria, que prevê incentivo financeiro para os alunos da educação profissional e tecnológica, foi acolhido pelo Relator Pedro Uczai em seu Parecer ao Projeto de Lei nº 54, de 2021.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Sra. Presidente, Deputada Maria do Rosário, colegas Deputados e Deputadas, Deputado Rafael Brito, que foi Secretário de Educação em Alagoas, pude ajudar na proposição e depois na liderança do voto em Santa Catarina quando o Estado instituiu projeto semelhante a esse, que fez com que o jovem pudesse permanecer no ensino médio recebendo um estímulo financeiro. Lá, como também em Alagoas e em outros Estados que eventualmente tenham seguido esse caminho, isso tem dado certo. Eu fico extremamente feliz de hoje poder estar aqui, nesta sessão histórica, para dizer à Deputada Tabata Amaral, autora do PL 54/21, que este voto é com louvor. E o mesmo digo ao Relator, Deputado Pedro Uczai, que acolhe proposições como a minha, o Projeto de Lei nº 3.106, de 2023, que determina que sejam incluídos os alunos que estão frequentando a educação profissional e tecnológica. Os números do IPEA, do Brasil, dizem que 83% daqueles que cursam o ensino profissional e tecnológico, ao concluírem o seu curso, saem empregados. No Brasil, apenas 8% dos nossos jovens fazem cursos profissionalizantes, ao passo que, em países da América do Norte, em países europeus e até de outros continentes, essa média alcança 60%, 70% dos jovens que cursam a educação profissional e tecnológica. Por isso, fico muito feliz também de ver o nosso projeto contemplado no relatório e, assim, incluir milhares de jovens brasileiros, para que possam também receber o incentivo  vou concluir, Presidente. Com a recepção do meu projeto e de outros projetos, que esses jovens que cursam o ensino profissionalizante possam ser incluídos, possam receber esse estímulo, essa poupança financeira e, assim, concluir o seu curso profissionalizante e acessar o emprego, como acontece fora do Brasil. Eu defendo a priorização do ensino profissionalizante no Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-13T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Ensino médio,Lei do Programa Bolsa Família (2004),Incentivo financeiro,Educação profissional e tecnológica,Jovem,Evasão escolar,Mercado de trabalho",
    "sumario" : "O Deputado destacou a votação do Projeto de Lei nº 54, de 2021, de autoria da Deputada Tabata Amaral e relatado pelo Deputado Pedro Uczai. Ele elogiou a inclusão de parte de seu próprio projeto de lei relacionado ao ensino médio profissionalizante. Enfatizou a importância da educação profissional e tecnológica para os estudantes brasileiros, destacando que, atualmente, apenas 8% dos jovens no Brasil frequentam o ensino técnico, enquanto em países europeus esse número é muito maior. Ressaltou que o ensino médio profissionalizante pode preparar os jovens para o mercado de trabalho e reduzir a evasão escolar. Por fim, elogiou a destinação de 10% do programa para a permanência no ensino médio, considerando essa medida fundamental para o crescimento e a geração de empregos no Brasil.",
    "transcricao" : "O SR. COBALCHINI (Bloco/MDB - SC. Sem revisão do orador.) - Muito obrigado, Presidente. Quero saudar as colegas Deputadas e os colegas Deputados. Ontem à noite esta Casa viveu um momento muito especial. Permanecemos aqui aproximadamente até meia-noite para aguardar a votação de um projeto muito importante. Refiro-me ao Projeto de Lei nº 54, de 2021, de autoria da Deputada Tabata Amaral, que teve na Relatoria o Deputado Pedro Uczai. O projeto abarcou uma proposta nossa, um projeto de lei que já no início do ano apresentei, visando contemplar o ensino médio profissionalizante, ou seja, a educação profissional e tecnológica para os estudantes brasileiros. No Brasil, ao contrário do que acontece no mundo, apenas 8% dos nossos jovens frequentam o ensino técnico, ao passo que, em países da Europa, esse número chega a 60%, 70%. Segundo um estudo recente do IPEA, quando os jovens concluem o ensino médio profissionalizante, 83% deles já saem empregados, já saem com uma profissão definida, e podem, sim, com o emprego, pagar o ensino universitário. Então, eu comemorei a inclusão do meu projeto, de parte do meu projeto, e a decisão da Relatoria de destinar 10% do programa à permanência no ensino médio, que também considero muito importante. A evasão escolar é um dos principais problemas da educação no Brasil, e esse aporte de recursos como estímulo para a continuidade no ensino médio, e agora também para o ensino profissionalizante, é fundamental para o crescimento e para a geração de empregos no Brasil. Por isso, comemoro essa grande aprovação. Peço, Sr. Presidente, que a nossa manifestação seja veiculada pelos órgãos de comunicação desta Casa. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/98148/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/98148/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/98148/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}